{"categorias":[""],"corpora":"UFC | Após hematomas na cabeça, Joanna fará cirurgia plástica\nApós hematomas na cabeça, Joanna fará cirurgia plástica\nUFC: Joanna passará por cirurgia plástica na Polônia após sofrer com hematomas na cabeça Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Após sofrer com hematomas na cabeça, Joanna passará por cirurgia plástica Títulos, bolsa e lesão: as histórias de Prior no futebol antes do BBB Fórmula 1 anuncia o cancelamento do Grande Prêmio da Austrália PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo MMA Após sofrer com hematomas na cabeça, Joanna passará por cirurgia plástica Joanna Jedrzejczyk fica com rosto inchado após a derrota no UFC 248 Imagem: Harry How/AFP 00:00 Ag. Fight 12/03/2020 15h26 Após guerrear contra Zhang Weili durante cinco rounds no co-main event do UFC 248, Joanna Jedrzejczyk terminou o combate com um significativo inchaço em sua testa, que desfigurou seu rosto e preocupou a todos. Porém, de acordo com a polonesa - que acabou derrotada pela chinesa na decisão dividida dos juízes, perdendo assim a chance de reconquistar o cinturão peso-palha (52 kg) do Ultimate -, o hematoma tem diminuído de forma gradativa e sua reabilitação segue dentro do esperado. Ainda que apresente uma considerável melhora, Joanna revelou ao site 'TMZ Sports' que pretende retornar à Polônia, seu país natal, onde deve se submeter a uma cirurgia plástica para alcançar melhores resultados. Apesar da imagem chocante do inchaço em sua testa, além de alguns outros hematomas visíveis em seu rosto ao final da disputa, a lutadora - que foi encaminhada, logo após o combate, ao hospital a fim de passar por exames médicos - não sofreu nenhuma lesão significativa e já mira uma revanche contra sua algoz chinesa. Relacionadas Amanda Ribas revela ansiedade por 1ª luta pelo UFC no Brasil McGregor doa US$ 1 milhão às famílias das vítimas do 11 de setembro Após decreto do governo do DF, Ultimate cancela media day do UFC Brasília \"Todo o meu rosto está machucado, mas não existe mais inchaço na minha cabeça. Está mais no meu rosto, e, tipo, no meu pescoço. Está descendo, mas está muito melhor. Eu marquei uma cirurgia na Polônia com o melhor cirurgião plástico, então está tudo bem. Na segunda-feira, eu vou passar por um pequeno procedimento médico na minha orelha e o inchaço vai diminuir, e eu vou estar pronta para dar um show\", contou Joanna, antes de pedir pela revanche contra a atual campeã peso-palha do UFC. \"Eu quero lutar com a melhor, se esse é o próximo passo, sim... claro, por que não? Vamos dar um show novamente. Vamos dançar de novo, lutar pelo cinturão\", concluiu a polonesa. Ex-campeã peso-palha do UFC, Joanna Jedrzejczyk reinou soberana na categoria entre março de 2015 e novembro de 2017, até ser superada por Rose Namajunas e perder o cinturão. Desde então, a polonesa - que soma 16 vitórias e quatro reveses em seu cartel - falhou em todas as três tentativas de conquistar novamente um título do Ultimate, duas vezes pela categoria até 52 kg e uma no peso-mosca (57 kg). Comunicar erro As mais lidas agora Mensagem de Haaland no Snapchat gerou reação de Neymar e PSG, diz jornal Fórmula 1 anuncia o cancelamento do Grande Prêmio da Austrália \"Não tive reação\", diz torcedor que denunciou homem filmando mulher no Rio Esporte PUBLICIDADE Ag. Fight© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados MMA Ultimate e arena chegam a acordo e UFC Brasília terá portões fechados Desde que o governador do Distrito Federal emitiu um decreto limitando a realização de eventos para um grupo de no 12/03/2020 14h20 Após decreto do governo do DF, Ultimate cancela media day do UFC Brasília Após o decreto assinado pelo governador do Distrito Federal na noite de ontem - que proíbe eventos com mais de 100 12/03/2020 09h54 UFC Brasília corre risco de ser cancelado ou realizado com portões fechados O UFC Brasília, evento marcado para o sábado (14), está sob o risco de ser cancelado. O motivo faria parte de uma... 11/03/2020 22h04 McGregor doa US$ 1 milhão às famílias das vítimas do 11 de setembro Conor McGregor, que já conquistou os títulos peso-pena (66 kg) e peso-leve (70 kg) do UFC, é reconhecido... 11/03/2020 15h54 \"Meus dois salva-vidas\", diz Joana Prado em foto com Belfort e filho Joana Prado aproveitou para brincar com a proteção do lutador de MMA Vitor Belfort e do filho Davi em uma foto... 11/03/2020 13h53 'Durinho' promete encarar Demian Maia na luta de chão: \"Ofereço perigo\" Campeão mundial de jiu-jitsu com kimono e sem kimono, Gilbert 'Durinho' possui algumas das mais temidas... 11/03/2020 09h00 Amanda Ribas revela ansiedade por 1ª luta pelo UFC no Brasil É difícil imaginar um cenário para um lutador que supere em emoção e energia o dia em que ele entrar no octógono... 11/03/2020 06h00 Como é a recuperação de um lutador após ficar com rosto inchado como Joanna Joanna Jedrzejczyk deixou a luta contra Weili Zhang com o rosto desfigurado. A cena da ex-campeã com a testa muito 11/03/2020 04h00 Treinador de Joanna contesta decisão de juízes e pede revanche contra Zhang Não foi só na decisão dos juízes que o combate entre Zhang Weili e Joanna Jedrzejczyk dividiu opiniões sobre seu... 10/03/2020 14h39 Cejudo defende escolha de Aldo como desafiante: 'Roubando legados de todos' Henry Cejudo colocará em jogo o seu cinturão peso-galo (61 kg) do Ultimate contra José Aldo, o sexto do ranking da 10/03/2020 14h34 'Borrachinha' leva celebridade do Youtube à lona em sparring de boxe; veja Próximo desafiante ao cinturão peso-médio nos 84 kg do Ultimate, Paulo 'Borrachinha' participou de um treino... 10/03/2020 11h04 Adesanya fatura mais de R$ 2 milhões e lidera lista de salários do UFC 248 No último sábado (7) foi realizado o UFC 248, que contou com duas disputas de cinturão. Israel Adesanya e Zhang... 09/03/2020 18h37 Adesanya culpa Romero por combate morno no UFC 248: 'Perdi o respeito' Expectativas frustradas marcaram a luta principal do UFC 248 após cinco rounds mornos entre o campeão Israel... 09/03/2020 17h29 Luta sangrenta chama a atenção em evento que destaca combate entre mulheres Na última sexta-feira (6), a lituana Julija Stoliarenko e a americana Lisa Verzosa fizeram uma luta que marcou o... 09/03/2020 17h03 Sem lesões graves constatadas, Zhang e Joanna são liberadas do hospital Após protagonizarem uma verdadeira guerra nos cinco rounds do co-main event do UFC 248, na luta que já está sendo... 09/03/2020 16h59 Brian Ortega agride amigo de 'Zumbi Coreano', que promete vingança; entenda Aparentemente, a criticada luta principal do UFC 248, entre Israel Adesanya e Yoel Romero, foi o único momento sem 09/03/2020 14h35 Dana compara Adesanya a Anderson Silva: \"Luta de acordo com o rival\" No último sábado (7), Israel Adesanya defendeu o cinturão peso-médio (84 kg) do Ultimate ao superar Yoel Romero,... 09/03/2020 10h51 Minotauro planeja implementar artes marciais nas escolas públicas Antônio Rodrigo Nogueira, o Minotauro, ex-atleta do UFC, sonha em levar os benefícios das lutas para as escolas... 09/03/2020 09h54 'Borrachinha' prevê gastos de até R$ 200 mil para disputa de título Acostumado a aplicar altos valores em seus camps de preparação, Paulo 'Borrachinha' planeja manter a mesma... 09/03/2020 06h00 Edson Barboza surpreende e pede para sair do UFC após quase dez anos Com quatro derrotas em suas cinco últimas lutas no UFC, Edson Barboza parece disposto a mudar por completo os... 09/03/2020 06h00 Paulo 'Borrachinha' revela como venceria Adesanya em duelo no UFC Mesmo sem lutar no card desta madrugada, o peso-médio (84 kg) Paulo 'Borrachinha' foi um dos nomes mais acionados... 08/03/2020 09h00 Joanna fica com o rosto desfigurado após derrota para Zhang no UFC 248 Weili Zhang e Joanna Jedrzejczyk se enfrentaram em uma luta muito movimentada no UFC 248, valendo o cinturão dos... 08/03/2020 08h59 Dana se arrepende de marcar Adesanya x Romero após luta morna no UFC 248 A morna luta entre Israel Adesanya e Yoel Romero, valendo o cinturão dos médios, ontem (7), no UFC 248, deixou... 08/03/2020 08h44 Romero ironiza derrota no UFC e aconselha Borrachinha: 'Ele corre muito' Desafiante ao cinturão peso-médio (84 kg), Yoel Romero protagonizou ao lado de Israel Adesanya um dos combates... 08/03/2020 08h00 Hospitalizadas após batalha, Zhang e Joanna levam bônus de luta da noite Visivelmente satisfeito com o resultado do co-main event da noite, que contou com uma verdadeira guerra entre... 08/03/2020 04h59 Adesanya mantém título do UFC após combate decepcionante contra Romero Depois do show protagonizado por Zhang Weili e Joanna Jedrzejczyk no co-main event, a luta principal do UFC 248, o 08/03/2020 03h41 Zhang bate Joanna em batalha épica e mantém cinturão do UFC A disputa do cinturão dos pesos-palhas (52 kg), co-main event do UFC 248, card realizado nesta madrugada em Las... 08/03/2020 02h48 Alex 'Cowboy' vence por decisão dividida e espanta má fase no UFC A primeira luta do card principal do UFC 248, evento realizado nesta madrugada em Las Vegas (EUA), contou com o... 08/03/2020 00h43 Troco em Dobro: Mark Wahlberg diz que lutador do UFC \"bateu forte\" no filme 07/03/2020 12h51 Troco em Dobro: Mark Wahlberg diz que lutador do UFC \"bateu forte\" no filme Donald Cerrone é conhecido no UFC por nunca recusar uma luta. E o \"Cowboy\" levou esse espírito para as gravações... 07/03/2020 10h00 Troco em Dobro: Mark Wahlberg diz que lutador do UFC \"bateu forte\" no filme 07/03/2020 09h39 Benavidez vê cabeçada como motivo de vitória de Deiveson e pede revanche Na última vez que subiu ao octógono, no último sábado (29), no UFC Norfolk, Joseph Benavidez teve a chance de ser... 07/03/2020 09h00 Adesanya e Zhang defendem seus títulos pela primeira vez no UFC 248 Dois campeões recentemente empossados farão suas primeiras defesas de título no UFC 248 hoje, em Las Vegas (EUA).... 07/03/2020 07h00 Antes imbatível, Joanna encara Zhang para mostrar que não é passado no UFC \"Não posso parar agora, todos os olhos estão em mim\". A vitória sobre Jéssica Andrade no UFC 211, em maio de 2017, 07/03/2020 04h00 Khabib perde a cabeça e chuta cinturão de Tony Ferguson em coletiva; veja O Ultimate realizou hoje uma entrevista coletiva com a presença de Khabib Nurmagomedov e Tony Ferguson, para... 06/03/2020 20h59 Santiago Ponzinibbio desafia Rafael Dos Anjos para duelo no UFC São Paulo O retorno de Santiago Ponzinibbio ao Ultimate está mais perto. Recuperado de uma cirurgia de emergência para... 06/03/2020 09h47 À espera do 11º filho, Alex Cowboy exalta mudança de vida com UFC Fazer parte do plantel de atletas do UFC é o principal objetivo da maioria dos lutadores de MMA, seja pelo aspecto 06/03/2020 08h00 Anderson Silva diz que ama o MMA e avisa: \"não vou parar ainda\" O brasileiro Anderson Silva escreveu hoje uma mensagem no Instagram ressaltando que ama o MMA e que seguirá a... 06/03/2020 07h37 Zhang Weili rebate Joanna e provoca: 'Ela é o passado e eu sou o futuro' Após conquistar o cinturão peso-palha (52 kg) do Ultimate, em agosto de 2019, ao nocautear Jéssica 'Bate-Estaca',... 06/03/2020 06h00 Amanda Nunes e noiva anunciam gravidez; bebê é esperada para setembro Amanda Nunes será mãe. A informação foi divulgada hoje pela noiva e parceira de treinos da lutadora, Nina... 05/03/2020 21h30 Amanda Nunes coloca cinturão peso-pena em jogo contra Felicia Spencer em SP Amanda Nunes teve seu pedido atendido pelo Ultimate. A brasileira — que, de acordo com rumores recentes, tinha... 05/03/2020 18h59 Zhang Weili se irrita com Joanna durante encarada no UFC: 'Cale a boca' Como de costume, o final do media day do UFC 248, realizado hoje, contou com as encaradas entre as principais... 05/03/2020 18h05 Deiveson diz ser \"campeão moral\" e lamenta problema no intestino Deiveson Figueiredo venceu, mas não levou. O triunfo por nocaute sobre Joseph Benavidez rendeu a ele a maior bolsa 05/03/2020 08h00 Chuck Liddell oficializa aposentadoria do MMA e quer trabalhar na WWE Não é fácil dizer adeus a uma carreira recheada de glórias, ainda mais quando você é um dos maiores representantes 04/03/2020 14h01 Alex Cowboy promete arriscar tudo contra Griffin para quebrar série no UFC Depois de um ano conturbado dentro e fora do octógono, o brasileiro Alex \"Cowboy\" Oliveira volta a lutar neste... 04/03/2020 13h22 Dana promete final para 'Borrachinha'; Deiveson e Benavidez lutarão de novo Neste sábado (7), Yoel Romero encara Israel Adesanya de olho em destronar o campeão peso-médio (84 kg) na luta... 04/03/2020 12h32 Maldonado estipula data de aposentadoria e revela negociações com BKFC Perto de completar 40 anos no dia 17 de março, Fábio Maldonado pode viver em 2020 seus últimos momentos na... 04/03/2020 06h00 Dana White condena fantasia em luta de boxe: 'Não faço essas m**** no UFC' Tudo bem entrar no ringue com fantasia de 18kg e afirmar ter perdido o cinturão dos pesos-pesados por isso? Para... 03/03/2020 19h01 ver mais PUBLICIDADE"}
