{"categorias":[""],"corpora":"Santos | Jesualdo valoriza função de 'professor' em utilização da base \nJesualdo valoriza função de 'professor' em utilização da base\nJesualdo valoriza função de \"professor\" em utilização da base no Santos  - 12/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Qual foi o post de Haaland que irritou Neymar e fez PSG criar rivalidade Jogador ex-Avaí é morto a tiros em quadra de society em Santa Catarina Por coronavírus, Conmebol adia jogos da próxima semana da Libertadores PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Santos Times Jesualdo valoriza função de \"professor\" em utilização da base no Santos O técnico Jesualdo Ferreira, do Santos Imagem: Reprodução 00:00 Eder Traskini Colaboração para o UOL, em Santos 12/03/2020 15h20 O técnico Jesualdo Ferreira, conhecido como \"professor\" em Portugal, vem utilizando bastante as categorias de base no Santos e, diante de tantos jovens, ele valorizou a função do profissional que ele carrega a alcunha: ensinar. O português já utilizou nove Meninos da Vila na temporada, com destaque para atletas que tiveram pouquíssimas chances em 2019, como Kaio Jorge e Yuri Alberto. Relacionadas Como Rafa Kalimann, do BBB 20, fez ídolos do Santos visitarem a África Luvas separam acordo entre Santos e Veríssimo, que pode ter aumento de 60% Lista de Sampaoli no Atlético-MG tem santistas Carlos Sánchez e Sasha \"A função do treinador é ensinar. Qualquer treinador é professor. Os torcedores do Santos precisam olhar com frieza e boa intenção para a realidade do clube. Elenco tem muitos jogadores novos. Eu faço questão de trazê-los para cima e têm jogado\", afirmou Jesualdo em entrevista ao canal SporTV na tarde de hoje (12). De fato, o treinador tem sido responsável por um grande número de promoções ao time profissional. O zagueiro Alex, os meias Ivonei e Anderson Ceará, e o atacante Renyer foram inscritos no Paulistão e, com exceção de Ivonei, todos já foram relacionados — sendo Renyer o único a jogar antes de sofrer lesão grave no joelho. Quer assistir aos melhores jogos da Libertadores ao vivo? Experimente o FOX Sports pelo UOL Esporte Clube! Além dos jogadores já à disposição do português no time de cima, Jesualdo e sua comissão técnica indicaram atletas do sub-20 para subirem à equipe B — que é treinada pela própria comissão técnica do profissional. Nomes como o zagueiro Robson Reis, o lateral-esquerdo Lucas Sena, o meia Lucas Lourenço e o atacante Allanzinho, que disputaram a Copa São Paulo de Futebol Jr. foram alguns deles. O treinador está sempre de olho na equipe B e utiliza a categoria como ponte para uma observação mais detalhista. Alex, Renyer, Ivonei e Anderson Ceará passaram pela categoria antes de subirem de fato. Nomes como Vinicius Balieiro e Matheus Moraes, que iniciaram o ano na equipe B, são bem avaliados. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Após sofrer com hematomas na cabeça, Joanna passará por cirurgia plástica Jogador ex-Avaí é morto a tiros em quadra de society em Santa Catarina Qual foi o post de Haaland que irritou Neymar e fez PSG criar rivalidade Esporte Futebol PUBLICIDADE Colaboração para o UOL, em Santos© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Santos Por coronavírus, Conmebol adia jogos da próxima semana da Libertadores Os jogos da próxima semana na Copa Libertadores da América 2020 estão suspensos em decorrência da pandemia do... 12/03/2020 17h05 Pituca explica confusão com Soteldo e aceita críticas do torcedor do Santos O volante Diego Pituca se desentendeu com o atacante Yeferson Soteldo ao final do primeiro tempo da vitória do... 12/03/2020 15h43 Doria rejeita fechar estádios e usa economia como justificativa Com Alex Tajra, do UOL 12/03/2020 12h55 Após problemas, Veríssimo troca de empresário e caso pode parar na Justiça Lucas Veríssimo já esteve próximo de deixar o Santos em diversas oportunidades, mas o constante aumento da pedida... 12/03/2020 12h00 Como Rafa Kalimann, do BBB 20, fez ídolos do Santos visitarem a África A atriz e influenciadora digital Rafaella Kalimann é uma das 13 participantes restantes na 20ª edição do Big... 12/03/2020 04h00 Lista de Sampaoli no Atlético-MG tem santistas Carlos Sánchez e Sasha Jorge Sampaoli entregou uma extensa lista de reforços ao Atlético-MG. Há nomes que são vistos como boas... 12/03/2020 04h00 Luvas separam acordo entre Santos e Veríssimo, que pode ter aumento de 60% Santos e Lucas Veríssimo estão próximos de um acordo para anunciarem a renovação de contrato do zagueiro com... 12/03/2020 04h00 Santos negocia venda de zagueiro Felipe Aguilar ao Athletico-PR O Santos tem negociações avançadas para vender o zagueiro Felipe Aguilar ao Athletico-PR. O Peixe contratou o... 11/03/2020 19h32 André Rocha: Santos ganha respaldo com vitórias e um caminho pela esquerda Jesualdo Ferreira chegou ao Santos com a missão ingrata de suceder Jorge Sampaoli. Complicada pela meta de manter... 11/03/2020 06h39 Por que Veríssimo cobrou Santos publicamente mesmo com renovação avançada Sete meses. Esse é o tempo que Lucas Veríssimo e o Santos discutem uma renovação contratual com valorização para o 11/03/2020 04h00 Santos quer repassar valores de Meninos da Vila ao Hamburgo por desbloqueio Proibido de contratar jogadores pela Fifa, o Santos tenta negociar com o Hamburgo (ALE) referente à dívida pela... 11/03/2020 04h00 Quatro grandes de SP tentam convencer Doria a liberar cerveja em estádios A De Primeira apurou que os presidentes dos quatro grandes clubes do estado (Corinthians, Palmeiras, Santos e São... 11/03/2020 04h00 Para Jesualdo, falta de controle de bola causou problemas ao Santos O Santos venceu o Delfín (EQU) por 1 a 0 na noite de hoje, na Vila Belmiro, pela segunda rodada da Copa... 10/03/2020 22h49 Após declaração de Veríssimo, Jesualdo teme \"perda grande\" com saída Após vencer o Delfín por 1 a 0 com gol de Lucas Veríssimo pela segunda rodada da Copa Libertadores, o treinador... 10/03/2020 22h13 'Sofreu mais que deveria', comentarista do SporTV critica atuação do Santos Pela segunda rodada da fase de grupos da Libertadores, o Santos venceu hoje (10) o Delfín (EQU) por 1 a 0, na Vila 10/03/2020 21h46 Autor do gol, Veríssimo pede valorização no Santos após interesse do Galo O zagueiro Lucas Veríssimo foi o herói da vitória do Santos por 1 a 0 sobre o Delfín na noite de hoje, pela... 10/03/2020 21h41 Santos: Contra o Delfín, Jesualdo escala \"herói\" da estreia na Libertadores O Santos está definido para enfrentar o Delfín (EQU) logo mais, às 19h15, na Vila Belmiro, pela segunda rodada da... 10/03/2020 18h06 Santos de 2010 foi mais importante do que você lembra no futebol brasileiro Não espere ler neste texto comparações com o Flamengo de 2019, o Cruzeiro da Tríplice Coroa, o São Paulo... 10/03/2020 12h00 Arnaldo Ribeiro: \"Cena do Ronaldinho algemado choca, mas não surpreende\" Eleito o melhor jogador de futebol do mundo em 2004 e 2005, campeão mundial com a seleção brasileira na Copa de... 10/03/2020 11h00 Juca Kfouri: O jogo dos peixes, do Palmeiras e Ronaldinho na prisão Santos e Palmeiras jogam hoje à noite pela Libertadores no papel de anfitriões. 10/03/2020 07h00 Por que Jobson tem missão de convencer estagiário do Santos contra Delfín O volante Jobson terá mais uma vez a missão de comandar a saída de jogo do Santos no duelo de hoje à noite, às... 10/03/2020 04h00 Santos não joga bem, mas vence Delfín e mantém 100% na Libertadores O Santos venceu o Delfín (EQU) por 1 a 0 na noite de hoje (10) pela segunda rodada da fase de grupos da Copa... 10/03/2020 04h00 Posse de Bola #23: \"Situação do Nunes fica complicada se não classificar\" 09/03/2020 17h23 Mauro: \"Nenhum técnico de time grande vive um momento tão ruim como o Abel\" O Vasco que não foi bem na Taça Guanabara, começa a Taça Rio com dois empates contra Resende e Volta Redonda, sem... 09/03/2020 17h12 Campeão pelo Santos, Pará pede \"faca nos dentes\" na Libertadores Titular em nove das dez partidas do Santos na temporada, Pará é um dos quatro atletas do elenco atual que já... 09/03/2020 15h46 Posse de Bola #23: Paulistas sob pressão, Flamengo reina e Ronaldinho preso No episódio #23 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 09/03/2020 15h03 Está faltando um pouco de bola aos grandes paulistas, diz Caio Ribeiro Para Caio Ribeiro, está 'faltando bola' aos grandes do Campeonato Paulista. Resumindo a nona rodada do Estadual... 09/03/2020 14h44 Renegociação de dívida pode dar salário de até R$ 1 mi a Robinho no Santos O Santos já negocia com Robinho e seu estafe para tentar sacramentar o retorno de seu ídolo para o meio deste ano... 09/03/2020 04h00 Cláudio Zaidan - Treinador de futebol não é condutor de drone Guardiola, à sua maneira, repetiu o carioca Otto Glória. Encerrada a partida contra o Real Madrid na primeira... 09/03/2020 04h00 Yuri Alberto dá sinais de que aposta de Jesualdo pode valer a pena O atacante Yuri Alberto voltou a treinar com o Santos no dia 12 de fevereiro, após disputar com a seleção... 08/03/2020 04h00 Jesualdo vê atletas mais confortáveis e crê em permanência: \"Sou otimista\" O técnico Jesualdo Ferreira afirmou que tem visto no dia a dia do Santos seus atletas mais confortáveis com a sua... 07/03/2020 22h45 Ricardinho vê evolução no Santos após triunfo: 'Lembrou o time de 2019' Comentarista do Grupo Globo, Ricardinho aprovou a atuação do Santos na vitória do time sobre o Mirassol por 3 a 1, 07/03/2020 21h58 F. Jonatan celebra vitória e minimiza discussão entre Pituca e Soteldo O lateral do Santos Felipe Jonatan afirmou que toda a equipe está feliz com os três pontos conquistados diante do... 07/03/2020 21h55 Santos confirma boa fase e bate Mirassol por 3 a 1 Santos X Mirassol _ final 07/03/2020 21h28 Santos constrói vantagem na primeira etapa e vence Mirassol com facilidade O Santos venceu com facilidade o Mirassol na noite de hoje (7), na Vila Belmiro, por 3 a 1, em duelo válido pela... 07/03/2020 21h25 ASSISTA: Rafael Silva desconta para o Mirassol contra o Santos Após cruzamento de Camilo, o atacante Rafael Silva cabeceia por entre as pernas do goleiro Éverson e desconta para 07/03/2020 20h40 ASSISTA: Yuri Alberto abre o placar para o Santos contra o Mirassol Yuri Alberto pega rebote na grande área e finaliza rasteiro para marcar o segundo gol do Santos diante do Mirassol 07/03/2020 20h15 Santos terá Madson e Jobson entre os titulares para duelo contra o Mirassol O Santos está definido para enfrentar o Mirassol na noite de hoje (7), às 19h30 (de Brasília), na Vila Belmiro,... 07/03/2020 18h17 Santos busca estabilidade após vitória na Argentina e fim de seca de gols Uma estabilidade perdida no começo de fevereiro pode voltar à tona no Santos hoje (7), diante do Mirassol, pela... 07/03/2020 04h00 Santos x Mirassol: onde assistir, horário, escalações e notícias O Santos entra em campo neste sábado (7) para enfrentar o Mirassol a partir das 19h30 (horário de Brasília), na... 06/03/2020 21h32 Seleção \"volta no tempo\" com sete jogadores que atuam no Brasil A convocação da seleção brasileira para as duas primeiras rodadas das Eliminatórias para a Copa do Mundo de 2022... 06/03/2020 18h00 CBF bloqueia Santos de contratar por dívida com Hamburgo por Cléber O Santos está bloqueado de registrar novos jogadores na CBF por conta de uma dívida com o clube alemão Hamburgo... 06/03/2020 13h46 Bolão do Miltão: Timão volta a vencer e o Santos tropeça... CAMPEONATO PAULISTA 06/03/2020 04h00 Seleção é atraso de vida... pro torcedor Caro amigo do papo semanal neste portentoso portal, hoje é dia de ver torcedor bravo, soltando fogo pelas ventas. 06/03/2020 04h00 Santos quer duas indenizações do Ajax após perder promessa de 18 anos A transferência para o Ajax do meia Giovanni, 18 anos, que era uma das promessas da base do Santos, fez o clube se 06/03/2020 04h00 Atlético-MG mira Lucas Veríssimo após tentativa frustrada de contratar Cacá O Atlético-MG busca um zagueiro no mercado da bola e já definiu as prioridades. Cacá era o primeiro nome da lista... 06/03/2020 04h00 Federação e governo do DF ganharam R$ 2 mi com jogos vendidos em Brasília A Federação de Futebol do Distrito Federal faturou R$ 1,12 milhão com as taxas que recebeu dos jogos do Brasileiro 06/03/2020 04h00 Família vendeu quase tudo por sonho de herói do Santos na Libertadores \"Jamais imaginei que realizaria um sonho desse jeito, aos 18 anos\". Essas são palavras de Kaio Jorge. O atacante... 05/03/2020 12h00 ver mais PUBLICIDADE"}
