{"categorias":[""],"corpora":"Após casório da irmã | Gabriela Pugliesi é diagnosticada com coronavírus\nGabriela Pugliesi é diagnosticada com coronavírus\nGabriela Pugliesi é diagnosticada com coronavírus PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Famosos Gabriela Pugliesi é diagnosticada com coronavírus 00:00 Renata Nogueira Do UOL, em São Paulo* 12/03/2020 15h48 Resumo da notícia Gabriela Pugliesi foi diagnosticada com coronavírus Ela teria sido contaminada durante o casamento de sua irmã no fim de semana Um dos convidados do casamento teve coronavírus diagnosticado Gabriela Pugliesi anunciou hoje que está com coronavírus. A musa fitness de 34 anos fez um teste ontem no hospital Albert Einstein, em São Paulo, após sentir mal-estar e ter febre, e o resultado positivo chegou nesta tarde. O UOL entrou em contato com o departamento de comunicação do hospital, que não vai se pronunciar sobre o caso. \"Nem passava pela minha cabeça. Eu realmente estava crente que era de bebida, de festa e tal\", comentou a influencer, que passou o fim de semana em Itacaré, na Bahia, onde sua irmã Marcella Minelli se casou com Marcelo Menezes no último final de semana. Pugliesi chegou, inclusive, a compartilhar seus momentos de bebedeira durante o evento. Relacionadas Caso de coronavírus gera alvoroço entre convidados de casamento milionário Boninho diz que próximo paredão não terá plateia por causa de coronavírus Marido de Pugliesi cogita estar com coronavírus, mas sem sintomas Convidado infectado e show de Preta Gil Um dos convidados do casamento da irmã de Pugliesi veio dos Estados Unidos para a cerimônia, e teria infectado outras pessoas. A festa teve 500 convidados no total, e 120 pessoas ficaram hospedadas no hotel. O resort que sediou o evento emitiu um comunicado oficial confirmando o caso do hóspede, um homem de 26 anos, que viajou de Aspen para o local da festa. Morador de São Paulo, ele não está mais na Bahia. O hotel fez processos de higienização e segue monitorando os funcionários. Até agora, não há registro de novos casos suspeitos entre os prestadores de serviço (leia a nota completa abaixo). O casamento de Marcella Minelli teve ainda um show de Preta Gil. Segundo a assessoria de imprensa da cantora, em contato com o UOL, ela está bem e sem qualquer tipo de sintoma. Após o anúncio de Pugliesi, seu marido, Erasmo Viana, também se pronunciou. Ele disse que ainda não apresentou sintomas, mas provavelmente também está infectado com o coronavírus. O casal está isolado em casa, cada um em um quarto. Casamento da irmã de Gabriela Pugliesi 1 / 5 Reprodução/Instagram 2 / 5 Reprodução/Instagram 3 / 5 Reprodução 4 / 5 Reprodução/Instagram 5 / 5 Gabriela Pugliesi e Marcella Minelli (Foto: Reprodução/Instagram) Gabriela Pugliesi condenou alguns comentários sobre a festa que saíram após ela confirmar ontem que estava gripada. \"Realmente algumas pessoas do casamento tiveram resultado positivo [para o coronavírus], mas não tantas quanto falaram. Um monte de veículo começou a me ligar sem nem ter saído o resultado\". comentou. Ela ainda disse que, no momento, não vai mais falar sobre sua condição. Pugliesi está em casa seguindo as recomendações médicas de repouso para se recuperar. As notícias sobre a possível contaminação começaram ontem de manhã, quando a influenciadora atualizou seus mais de 4 milhões de seguidores no Instagram com uma foto de um termômetro registrando 38,8 ºC de febre. \"Só para avisar que estarei off. Repouso total\", escreveu Gabriela na ocasião, depois de ter postado uma foto com os tubos de exame de sangue. Hoje, ela confirmou o coronavírus após receber o resultado positivo do hospital. O UOL procurou a assessoria de imprensa da musa fitness ainda ontem, que afirmou que não tinha informações oficiais sobre o estado de saúde de Gabriela. Por seu trabalho bastante ativo nas redes sociais, Gabriela preferiu fazer o anúncio hoje em seus stories e não conversará com a imprensa. \"Está tudo mara\" Gabriela Pugliesi se recupera de coronavírus em casa Imagem: Reprodução/Instagram Conhecida por mostrar sua rotina de alimentação e exercícios nas redes sociais, Gabriela Pugliesi foi uma das primeiras musas fitness da internet. Após avisar que foi testada positivo para coronavírus no Instagram, ela —que está isolada em sua própria casa— voltou aos stories para tranquilizar os seguidores. \"Até onde estou vendo e sentindo não é um bicho de sete cabeças. Graças a Deus eu sou jovem e saudável. Daqui a pouco estou bem. A única coisa é que estou em casa, isolada. Estou tomando muita água, mas isso é coisa que eu já faço, também estou comendo bem, saudável\", comentou. Pugliesi ainda aproveitou para passar algumas dicas de como se cuidar. \"Não é bom pôr as mãos nos olhos e no nariz. Estou limpando o nariz com spray nasal e tomando os remédios que eu já estava tomando para gripe, pois não existe um medicamento específico para o coronavírus. Estou me cuidando como se estivesse gripada mesmo, descansando muito. Estou bem\", resumiu. Ela também falou sobre os sintomas. \"O que sinto? Um pouco de fraqueza, cansaço, às vezes me falta o ar um pouco, mas estou melhor do que ontem. À noite piora um pouquinho porque o cortisol baixa, é natural. Tive febre ontem e nesta noite, e se Deus quiser não vou ter mais febre. Eu não quero preocupar mais ninguém, eu não quero causar mais pânico ainda.\" Acostumada a sempre mandar mensagens positivas, ela ainda disse que foi abençoada. \"Eu estava pensando que Deus é perfeito porque veio cair bem na minha mão esse vírus. E eu sou uma pessoa extremamente positiva. Eu vou passar positividade para vocês, porque estarei cada vez melhor. E isso vai ajudar a tranquilizar as pessoas. É até uma felicidade poder tranquilizar as pessoas. Fiquem tranquilos, está tudo certo\", concluiu. Gabriela Pugliesi compartilha foto de resultado de exame positivo para coronavírus Imagem: Reprodução/Instagram Gabriela ainda aproveitou para compartilhar uma foto do resultado do exame feito no hospital Albert Einstein para alguns que ainda estavam duvidando de seu diagnóstico. \"Teve gente que disse 'até parece, ela está muito plena para estar com corona'. É que eu sou plena gente, eu realmente sou assim. Estou com corona e estou assim. E daí? Graças a Deus que estou plena. Imagina se eu estivesse mal mesmo? Que bom que estou com vírus e estou bem, né? É daqui pra melhor. Aqui é bate e volta, daqui a pouco sai. Estou isolada, até o meu marido já mudou para o outro quarto. Agora vocês me aguentem. Mas está tudo ótimo. Tudo maravilhoso, perfeito.\" *colaborou Marcela Ribeiro, do Rio Veja a nota completa do hotel que sediou o casamento de Marcella Minelli: Prezados Hóspedes e Clientes, Em nome da transparência e responsabilidade civil que norteiam nossos valores, o Grupo Txai Resorts informa que um de nossos recentes hóspedes foi diagnosticado, hoje pela manhã (11/03), com o Covid-19, popularmente conhecido como Coronavírus. Trata-se de um paulistano, de 26 anos, que esteve em viagem a Aspen (Colorado - EUA) no feriado do Carnaval e que se hospedou no Txai entre os dias 6 e 8 de março. No domingo de manhã (08/03), pouco antes do check out, ele passou a apresentar sintomas leves, como coriza e febre. Agora, passa bem e já está em casa, em São Paulo, sem sintomas. No sábado (07/03), o Txai Resort Itacaré recebeu cerca de 500 convidados para um casamento, dos quais 120 estavam hospedados em nosso Hotel. Até o presente momento, apenas esse hóspede (convidado do casamento) foi diagnosticado com o vírus. De nossa parte, ainda que tenhamos normas muitos estritas em relação à limpeza, reforçamos nossos protocolos de higienização dos bangalôs, bem como todas as áreas comuns do Hotel, seguindo as recomendações da Organização Mundial da Saúde e do Ministério da Saúde. E, neste momento, toda a equipe de funcionários passa por um treinamento com profissionais da saúde. É importante frisar que nenhum de nossos colaboradores apresenta qualquer sintoma, mas nosso posto interno de enfermagem está capacitado para detectar e tomar as medidas necessárias, na hipótese de casos suspeitos. Todo o staff do Txai e prestadores de serviço que atuaram no local no período em que o hóspede infectado esteve no Hotel estão sendo submetidos a rigorosa observação. Qualquer caso minimamente suspeito implicará no afastamento temporário do funcionário. Ainda, de acordo com a Secretaria Municipal de Saúde de Itacaré, os testes para o Covid-19 já estão disponíveis no sistema de saúde da cidade e podem ser feitos na casa dos pacientes com suspeita do vírus. Lembramos que o Covid-19 é transmitido apenas pelo contato direto com a pessoa contaminada ou com secreções da pessoa contaminada. E que o vírus não sobrevive fora do corpo humano por mais de 24 horas. Sendo assim, todas as medidas que estamos tomando no momento são profiláticas. Aos hóspedes que estiveram conosco no último fim de semana, pedimos que, por gentileza, nos avisem em caso de novos diagnósticos para o Covid-19. Dessa forma, poderemos mapear a situação e tomar as ações que garantam a saúde e segurança de todos. Estamos à disposição para mais informações e esclarecimentos. Atenciosamente Diretoria Grupo Txai Resorts Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Pelada? Gracyanne Barbosa dá nó na cabeça de seguidores em treino Sofrimento de Ana Clara ao entrevistar Victor Hugo representou todos nós Prior e Daniel discutem: 'Um homem desse não tem que estar na casa' TV e Famosos PUBLICIDADE Do UOL, em São Paulo*© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos 24 reais? Sasha reclama de preço do chiclete em loja no aeroporto do Rio No melhor estilo 'gente como a gente', Sasha Meneghel ficou indignada na tarde desta quinta-feira (12) ao passar... 12/03/2020 21h08 Maluma muda visual, aparece sem barba no Instagram e divide a web Assim como Gusttavo Lima fez nesta semana, o cantor Maluma resolveu surpreender os fãs que acompanham suas redes... 12/03/2020 20h43 Repórter troca programa de Sônia Abrão pelo de Cátia Fonseca Com mais de vinte anos de casa, Cíntia Lima decidiu que era hora de mudar. Uma das repórteres mais antigas do \"A... 12/03/2020 19h57 Pelada? Gracyanne Barbosa dá nó na cabeça de seguidores em treino Gracyanne Barbosa deu um nó daqueles na cabeça de seguidores, ao usar uma legging e da mesma cor da pele, durante... 12/03/2020 19h38 Xuxa reclama de coronavírus: 'Vamos parar de pedir beijinho pra mim?' Xuxa Meneghel mostrou-se preocupada com o surto de coronavírus, que tem surgido com força no Brasil nesta semana.... 12/03/2020 19h03 Pugliesi abraça seu cão após diagnóstico de coronavírus: 'Bichos não pegam' Gabriela Pugliesi, diagnosticada com coronavírus, terá de ficar um tempo longe de abraços e beijos humanos. A... 12/03/2020 18h54 Belo relembra encontro antigo com Xanddy e Carla Perez: 'Deus os abençoe' Belo entrou no modo nostalgia hoje à tarde e publicou, no Instagram, uma foto de um encontro com o casal Xanddy e... 12/03/2020 18h42 Mara Maravilha adota criança de dois anos após longa espera na fila Mara Maravilha finalmente realizou o sonho de ser mãe e concluiu o processo de adoção do pequeno Benjamin, depois... 12/03/2020 18h19 Vanessa Hudgens sensualiza ao exibir tatuagem na lateral do seio Vanessa Hudgens mostrou, em sua conta no Instagram, um vídeo onde exibe sua tatuagem na lateral de um dos seios.... 12/03/2020 18h15 Globo cancela evento de lançamento de novela por causa de coronavírus Além do próximo paredão do \"BBB\" não contar com plateia, assim como Faustão também não terá seu auditório, a Globo 12/03/2020 18h14 Marido de Pugliesi cogita estar com coronavírus, mas sem sintomas Erasmo Viana, marido da musa fitness Gabi Pugliesi, cogitou a possibilidade de também ter se infectado com o novo... 12/03/2020 17h43 Pabllo Vittar posta 'troca de roupa a jato' no Instagram e diverte a web Pabllo Vittar divertiu seus seguidores no Instagram com um vídeo divertido em que aparece dançando enquanto troca... 12/03/2020 17h25 'Função de Regina Duarte não é apaziguar', diz Juca de Oliveira Presentes no programa Morning Show, da rádio Jovem Pan, para divulgar a peça \"Mãos Limpas\", os atores Juca de... 12/03/2020 17h23 Paulo Vieira recebe alta, mas segue afastado do 'Fora de Hora' Internado com meningite há pouco mais de uma semana, Paulo Vieira recebeu alta na tarde desta quinta-feira (12) do 12/03/2020 17h23 Yasmin Brunet faz topless e mostra tatuagem no bumbum em clique na praia Yasmina Brunet, 31 anos, deixou seus seguidores de boca aberta ao postar, no Instagram, uma foto em preto e branco 12/03/2020 17h09 Pugliesi fala sobre coronavírus 12/03/2020 16h59 Giovanna Ewbank comemora estreia de 'The Circle' no Top 10 da Netflix Um dia após estrear, \"The Circle Brasil\" é o quinto produto mais visto da Netflix no país. Nesta quinta-feira... 12/03/2020 16h45 Filha de Leonardo, Jéssica Costa comemora sucesso de cirurgia cardíaca A influenciadora digital Jéssica Beatriz Costa, 25 anos, filha do sertanejo Leonardo, comemorou hoje o sucesso de... 12/03/2020 16h41 Pugliesi confirma que está com coronavírus após casos no casamento da irmã Gabriela Pugliesi confirmou através dos Stories do seu Instagram que foi diagnosticada com coronavírus, após... 12/03/2020 16h06 Mocinho ou vilão? Babu é o personagem mais complexo do 'BBB 20' Dificilmente alguém sobreviverá à vigésima edição do \"Big Brother Brasil\" sem ter passado por algum cancelamento.... 12/03/2020 15h41 Angélica revela nome de seu novo programa na Globo Angélica está de volta! A loira revelou hoje o nome de seu novo programa na emissora. Nomeado como \"Simples... 12/03/2020 14h46 Ana Hickmann cancela participação em eventos por receio do coronavírus Ana Hickmann foi hoje às redes sociais informar sobre o cancelamento de alguns eventos de que participaria. De... 12/03/2020 14h33 Carolina Dieckmann sobre coronavírus: \"não faz a louca, não use máscara\". Carolina Dieckmann aproveitou seu perfil no Instagram para dar um recado aos seus seguidores. Atenta sobre o... 12/03/2020 14h15 'Sempre muito especial', diz Maisa sobre encontro com Luan Santana Já temos o primeiro encontro de Luan Santana e Maisa Silva do ano. Nesta tarde, a apresentadora publicou uma foto... 12/03/2020 14h01 Lyu Árison, de 'Ó Paí, Ó', fala de câncer: 'Cheguei a pensar que morreria' O ator Lyu Árison, que é mais conhecido pelo papel da travesti Yolanda nas versões para o cinema e a TV de \"Ó Paí, 12/03/2020 13h53 Depois de Caio Castro, Grazi também rebate boatos sobre vida pessoal Durante a madrugada, Caio Castro fez uma live para desmentir boatos sobre sua vida pessoal. Nesta semana,... 12/03/2020 13h34 Isis Valverde se derrete por Regina Casé: 'Te amo real' Nesta manhã, Isis Valverde publicou um vídeo de um clima de descontração durante as gravações de \"Amor de Mãe\".... 12/03/2020 12h55 Por que a imprensa tem tanto medo de falar abertamente que o Gugu era gay? Em dezembro, andando pelo Shopping Leblon, no Rio, fui abordado por um rapaz que dizia que era Deus que havia me... 12/03/2020 12h25 Nicole Bahls diz que pensa em congelar seus óvulos para caso decida ser mãe A modelo Nicole Bahls contou que pensa em congelar seus óvulos para o futuro, caso decida ser mãe. Ela falou sobre 12/03/2020 12h19 Namorada de Edmundo expôs Mion e é modelo em agência de famosas Namorada do ex-jogador Edmundo, Ana Carolina Jorge é modelo e ganhou grande projeção ao expor na mídia uma... 12/03/2020 12h10 Tudo o que você precisa saber sobre as traições e vai e vem de Saulo e Gabi Juntos ou separados? Saulo Poncio circulou sozinho e estava bem animadinho nos camarotes da Sapucaí do Rio no... 12/03/2020 12h00 Rafa Brites anuncia novo projeto: 'Não poderia estar mais feliz!' Nesta manhã, Rafa Brites fez anúncio sobre seu novo projeto, \"Transformando Sonhos em Realidade\". A apresentadora... 12/03/2020 11h54 Letícia Spiller surge careca em clique com Pedro Novaes pequeno Letícia Spiller exibiu um clique muito especial nas redes sociais. 12/03/2020 11h46 Cardi B diz que vai se mudar dos EUA com medo do coronavírus: 'Assustada' A rapper Cardi B deu a entender que vai se mudar dos EUA por medo do coronavírus. Em vídeo postado no seu... 12/03/2020 11h42 Recém solteira, Maraísa vive romance com sertanejo Fabrício Após anunciar que estava solteira na última segunda-feira (9), Maraísa já vive um novo romance. A irmã de Maiara... 12/03/2020 11h35 Luciana Gimenez conheceu affair no réveillon: 'Ainda não estamos namorando' Na última quarta-feira (11), eu gravei o \"By night\", de Luciana Gimenez. Não podia perder a oportunidade de tocar... 12/03/2020 10h46 Casamento de Mariana Rios terá champanhe de R$ 1,2 mil e mais itens de luxo Mariana Rios começou a contagem regressiva para o casamento. No Instagram, a atriz não conteve a ansiedade para... 12/03/2020 10h42 TVs reforçam cuidados por causa do coronavírus no jornalismo e nas novelas Com o número crescente de casos do novo coronavírus no Brasil e no exterior, as emissoras de televisão começaram a 12/03/2020 10h37 Henrique, da dupla com Juliano, passou a comer com garfo: 'Estou de dieta' O colunista que vos escreve publicou em suas redes sociais algumas curiosidades sobre a dupla Henrique e Juliano,... 12/03/2020 10h36 Adeus ruivo, Larissa Manoela muda novamente o visual A tour Larissa Manoela ruiva chegou ao fim, a atriz mudou novamente o visual. Ontem, ela ostentou sua... 12/03/2020 09h15 Só amor: evento em SP reúne casais Klebber e Camila e Ágatha e Rodrigo Dois casais de famosos movimentaram o evento de lançamento da marca de gin Beefeater na noite de ontem. 12/03/2020 08h40 Gusttavo Lima canta com Leonardo e brinca: \"Bebeu tanto que já tá miando\" Gusttavo Lima e Leonardo se reuniram na madrugada de hoje e aproveitaram para fazer uma parceria. Os artistas... 12/03/2020 08h19 Caio Castro desmente casamento com Grazi e critica sensacionalismo Caio Castro fez uma live, na madrugada desta quinta-feira, para desmentir a notícia de que se casou com Grazi... 12/03/2020 08h03 Fernanda Lima adota hábitos veganos pela filha: 'Tem alergia a leite' Fernanda Lima participou do Saia Justa de ontem, no GNT, e revelou que está tendo que mudar a alimentação porque... 12/03/2020 07h38 Nos EUA, Marina Ruy se preocupa com coronavírus: Espero que consiga voltar Marina Ruy Barbosa se mostrou preocupada com a questão do coronavírus. Nos Estados Unidos, a atriz comentou que... 12/03/2020 07h36 Pagode e funk têm que aprender com os sertanejos como se cria um sucesso Não seja tolinho, caro leitor, por achar que uma música quando estoura nas plataformas digitais é pura e... 12/03/2020 07h00 Izabella Camargo muda rotina pós-Burnout: 'Não preciso mais de remédios' Izabella Camargo viu seu nome ganhar espaço em toda a mídia após ser afastada da TV Globo depois de uma crise... 12/03/2020 04h00 Rodrigo Faro aparece fantasiado de Anitta para 'Dança Gatinho' Rodrigo Faro divertiu seus seguidores no Instagram ao aparecer pronto para o quadro Dança Gatinho, que ele retomou 11/03/2020 21h49 ver mais PUBLICIDADE"}
