{"categorias":[""],"corpora":"Inundam Europa com pó | Facções brasileiras são grandes exportadoras de cocaína no mundo\nFacções brasileiras são grandes exportadoras de cocaína no mundo\nFacções brasileiras tornam-se grandes exportadoras de cocaína e inundam Europa com pó branco - 12/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: A psicologia por trás da corrida por papel higiênico em meio a 'medo contagioso' do coronavírus Coronavírus: médicos da USP riram e pediram para manter rotina, diz doente Mais um ministro na linha de tiro de Bolsonaro: general Luiz Eduardo Ramos PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Cotidiano Facções brasileiras tornam-se grandes exportadoras de cocaína e inundam Europa com pó branco Imagem: Getty Images/iStockphoto 00:00 Gabriel Stargardter, com reportagem adicional de Catarina Demony e Angelo Amante Da Reuters, em Santos, Lisboa e Roma 12/03/2020 15h39 Anos de rastreamento de drogas no Porto de Santos deram ao inspetor de alfândega Oswaldo Dias um bom faro para cargas suspeitas. Um carregamento de retro-escavadeiras de segunda mão com destino à Europa, no final do ano passado, parecia suspeito. Então, na manhã de 18 de novembro, Dias enviou as máquinas para um scanner, que revelou uma massa estranha alojada dentro de um dos braços amarelos da escavadeira. Ele pulou para dar uma olhada e descobriu rachaduras no metal e uma pintura duvidosa. Dias pediu um maçarico. Lá dentro, ele encontrou 158 quilos de cocaína destinados ao porto belga da Antuérpia. Segundo Dias, o uso de equipamentos de construção era apenas o mais recente artifício empregado por traficantes brasileiros. Em menos de uma década, ele os viu passar de vendedores nas ruas do país a grandes players internacionais, usando Santos e outros portos para transportar narcóticos para o exterior. \"A Europa é o destino por excelência\", afirmou Dias, que se aposentou no final do ano passado da Receita Federal. O Brasil se tornou um dos principais fornecedores de cocaína para a Europa, transformando a participação do país no comércio transatlântico de drogas em uma velocidade que chocou as autoridades antidrogas. Há muito considerado um país consumidor de cocaína, um mercado para a droga produzida na Colômbia, Peru e Bolívia, o Brasil se transformou em uma plataforma de lançamento para levar a coca ao oceano. De acordo com autoridades, facções locais se infiltraram nos portos brasileiros, enviando quantidades recordes de coca em navios de contêineres com destino à Europa, onde obtêm preços mais altos. As facções brasileiras são agora participantes essenciais no mercado europeu de cocaína, avaliado em mais de 9 bilhões de euros, segundo análise feita pela Reuters de dados alfandegários sobre apreensões de cocaína, relatórios confidenciais de inteligência e pesquisas sobre drogas ilegais; e entrevistas com mais de duas dezenas de pessoas, incluindo agentes de segurança, funcionários públicos, diplomatas, especialistas antidrogas e pessoas envolvidas no comércio ilícito. \"Para cocaína, o Brasil emergiu como um grande país exportador\", disse Laurent Laniel, analista sênior do Observatório Europeu da Droga e da Toxicodependência (OEDT), a agência de drogas da União Europeia, com sede em Lisboa. \"Isso é definitivamente algo novo.\" O comércio brasileiro de cocaína abrange grandes distâncias na maior nação da América do Sul. A Reuters acompanhou as polícias brasileira e peruana em ações contra criminosos perto da fronteira compartilhada dos países na Amazônia, onde houve uma explosão de cultivo e processamento de coca, planta usada para produzir cocaína. \"Está fora de controle\", disse o policial federal brasileiro Antônio Salgado, depois de se juntar aos colegas peruanos para destruir laboratórios de processamento de coca. \"Você sobe no helicóptero e em dois minutos começa a ver plantações aqui, ali, em toda parte.\" A Reuters também esteve no Paraguai, cuja polícia provou não ser capaz de enfrentar as facções brasileiras que usam o país como caminho de produtos andinos para o Brasil; e em Santos, o maior porto da América Latina, onde as apreensões de drogas continuam quebrando recordes. Todos os elos dessa vasta cadeia de suprimentos destacaram o novo status do Brasil como um dos principais centros de transbordo de coca para a Europa. A mudança pode ser vista na Bélgica, a principal porta de entrada para a cocaína sul-americana na Europa, quase inteiramente através do porto de Antuérpia, de acordo com o OEDT. Em 2019, as autoridades apreenderam um recorde de quase 62 toneladas de cocaína na Antuérpia, o segundo maior porto da Europa. Grande parte disso — 15,9 toneladas, cerca de um quarto do total — veio de navios procedentes do Brasil, mostram dados alfandegários belgas. Em 2015, as alfândegas belgas apreenderam apenas 293 kg vindos do Brasil, menos de 2% do transporte daquele ano. Uma história semelhante ocorre na Espanha, o segundo portal mais importante da Europa. Há cinco anos, o Brasil não se classificava entre os principais pontos de embarque de navios de carga apanhados levando cocaína para a Espanha. Os cinco principais pontos eram Colômbia, Venezuela, Portugal, Equador e Chile, segundo dados fornecidos à Reuters no ano passado pela alfândega espanhola. O Brasil saltou para o primeiro lugar em 2016 e novamente em 2018, quando a polícia apreendeu um recorde de 4,3 toneladas de navios vindos de portos brasileiros, mostram os números. O Brasil também foi o principal ponto de origem da cocaína apreendida na Alemanha em 2018, com uma apreensão histórica de quase 2,1 toneladas, de acordo com os dados aduaneiros alemães mais recentes. Especialistas alertaram que os números de confisco não contam a história toda; apreensões maiores podem refletir melhor policiamento, em vez do aumento nos fluxos. Mas duas coisas são certas: a Europa está \"nadando em drogas\" e o Brasil desempenha um papel cada vez mais crucial para levá-las até lá, disse Andrew Cunningham, outro especialista do OEDT, a agência de drogas da UE. \"Não há absolutamente nenhuma dúvida sobre isso\", afirmou. Brasil decola O Brasil sempre teve o potencial de se tornar um grande exportador de cocaína, de acordo com Elvis Secco, que lidera uma unidade antidrogas da Polícia Federal. As três facções mais importantes do Brasil —Primeiro Comando da Capital, Comando Vermelho e Família do Norte— movimentam as drogas por enormes distâncias para abastecer os consumidores brasileiros. Com milhares de navios de carga saindo do Brasil anualmente para Europa, África e outros destinos, não havia razão para não ganhar o oceano, disse Secco à Reuters. Mas outras tendências recentes ajudaram os traficantes brasileiros a se expandir. A produção global de cocaína —quase exclusivamente de Colômbia, Peru e Bolívia— mais do que duplicou entre 2013 e 2017, atingindo 1.976 toneladas, segundo o Escritório das Nações Unidas sobre Drogas e Crime (UNODC). A América do Sul foi inundada com pó de alta pureza. Os crescentes suprimentos resultaram na queda dos preços, atraindo novos usuários em todo o mundo, de acordo com o World Drug Report 2019, do UNODC. Com a distribuição no lucrativo mercado dos Estados Unidos encurralada por cartéis mexicanos, as organizações criminosas do Brasil miraram a Europa. Os preços são mais altos do que nos EUA, devido às distâncias mais longas que precisam percorrer, disseram autoridades. A Europa também é um ponto de parada conveniente para cocaína destinada a mercados em crescimento no Oriente Médio e na Ásia, acrescentaram. Como a Europa, o Brasil também é inundado de cocaína. Em 2019, a Polícia Federal registrou um recorde de 105 toneladas, aumento de 32% em relação a 2018. O presidente Jair Bolsonaro diz que é a prova de que o país está vencendo a guerra contra as drogas. \"Estamos sufocando o crime organizado\", afirmou ele no Twitter em outubro. Secco, o chefe do combate às drogas da PF, é mais cauteloso. Ele disse que as apreensões aumentaram porque a produção andina aumentou muito e mais cocaína está entrando no Brasil, \"não por causa de novos investimentos\" na segurança. Drogas nos portos Grande parte da cocaína que flui do Brasil para a Europa é traficada pela maior e mais poderosa organização criminosa do Brasil, o PCC, segundo as autoridades. A facção, segundo as autoridades, domina uma rota privilegiada de contrabando que começa na Bolívia e depois segue ao Brasil via Paraguai, onde o crime organizado está sobrecarregando as instituições fracas do país. Em janeiro, 75 membros do PCC escaparam de uma prisão paraguaia em uma fuga que as principais autoridades de segurança sabiam dos planos, mas não tinham poder para impedir, pois o grupo tinha diversos guardas sob sua influência. Sediado em São Paulo, o PCC domina o tráfico no Porto de Santos, que movimenta cerca de 7.000 contêineres por dia. A polícia diz que a facção suborna ou ameaça os trabalhadores portuários a colocar cocaína em contêineres. Algumas drogas chegam a bordo de navios de carga no mar, disse Cunningham, da agência de drogas da UE. Depois de chegar à Europa, a mercadoria é distribuída em todo o continente por criminosos marroquinos, italianos e do leste europeu em parceria com o PCC, afirmaram autoridades. Em julho de 2019, a polícia brasileira prendeu Nicola Assisi, considerado uma figura importante da máfia italiana ´Ndrangheta, junto com seu filho Patrick, perto de Santos. Eles são \"acusados de serem alguns dos maiores fornecedores de cocaína da Europa\", de acordo com um documento judicial do Brasil. Atualmente presos em Brasília, eles aguardam extradição para a Itália. O advogado deles, Eugênio Malavasi, se recusou a comentar o caso. Com o Porto de Santos inundado de cocaína, as autoridades portuárias reforçaram a segurança. Desde 2016, todos os contêineres com destino à Europa são escaneados por raio X, segundo Dias, o inspetor de alfândega aposentado. Em 2019, os agentes aduaneiros capturaram um recorde de 27 toneladas de cocaína em Santos, aumento de 154% em comparação ao número de três anos atrás. Ciro Moraes, comandante da PF em Santos, considera que as autoridades captam apenas uma fração. A única boa notícia, disse ele, é que o roubo de carga no porto caiu vertiginosamente. \"Os caras que roubavam carga agora estão na logística de drogas\", afirmou. Cocaína na Amazônia As organizações criminosas do Brasil também importam cocaína para a região amazônica ao longo da chamada fronteira tripla com Colômbia e Peru, segundo a Polícia Federal. Os policiais dizem que grande parte do produto entra no Brasil de barco ao longo do rio Amazonas, com destino a Manaus, cidade de aproximadamente 2 milhões de habitantes. De lá, desce o rio até chegar aos portos do Nordeste, como Suape e Natal, em preparação para a travessia do Atlântico. A Família do Norte, conhecida como FDN, tem a maior influência na Amazônia, disseram autoridades. Mas as crescentes exportações europeias atraíram concorrentes — o PCC, o Comando Vermelho e outros grupos tentam adquirir o controle. Por causa desta disputa, houve grande violência nas prisões da região, onde as facções recrutam prisioneiros não afiliados para suas equipes. As autoridades brasileiras culparam as facções em guerra por dois distúrbios prisionais que deixaram mais de 100 mortos no ano passado. Tiroteios são comuns em Manaus e ao longo do rio Amazonas. As facções estão \"menos assustadas e mais poderosas\" do que costumavam ser, disse o oficial da PF Charles Nascimento, um veterano contra o tráfico de drogas na Amazônia. O governo de Bolsonaro mirou as organizações criminosas ao atingir suas finanças e levar os líderes presos a prisões federais de segurança máxima. O Brasil também está cooperando com outros países afetados. Autoridades belgas e brasileiras prometeram em 2019 aprofundar o compartilhamento de informações, reforçar a segurança portuária e combater a lavagem de dinheiro. E o governo Bolsonaro está intensificando os esforços antinarcóticos com seus vizinhos andinos. Pacto de Facções No final do ano passado, a Reuters se uniu a uma missão conjunta de Brasil e Peru, passando uma semana com quatro policiais federais brasileiros e algumas dezenas de policiais antidrogas peruanos em Caballococha, uma cidade peruana com cerca de 24.000 pessoas. Acessível apenas por via aérea ou de barco, Caballococha fica às margens do rio Amazonas, ao sul da Colômbia e a cerca de 100 quilômetros rio acima da fronteira brasileira. Essa região do Peru, chamada de Bajo Amazonas, responde por apenas 4% da colheita de coca de 50.000 hectares do país, de acordo com o UNODC. Mas o cultivo está crescendo, com aumento de 41% em 2017 em relação ao ano anterior, de acordo com os dados mais recentes. O coronel Miguel Ángel Peric, chefe local da polícia antidrogas do Peru, afirmou que esses números não captam a escala do problema. Ele estimou que quase todos os moradores de Caballococha possuem algum vínculo direto ou indireto com o comércio de cocaína. Policiais peruanos disseram à Reuters suspeitar que alguns colegas estão ligados a traficantes, embora não tenham apresentado evidências. A mudança de alianças entre gangues aumentou a complexidade. Surgiu uma parceria entre a FDN e o Los Caqueteños, um grupo colombiano que fornece cocaína produzida na Colômbia e no Peru, segundo dois relatórios de inteligência confidenciais vistos pela Reuters, um da polícia brasileira e outro de policiais colombianos. Los Caqueteños foi fundado em 2010 por ex-membros de uma força paramilitar local e está sediado na cidade fronteiriça colombiana de Leticia. É \"a organização mais hostil na região da tríplice fronteira\", segundo o relatório colombiano. A força antinarcóticos bilateral buscava interromper algumas das operações do Los Caqueteños em torno de Caballococha. Mas na selva, a polícia sempre parecia estar um passo atrás dos traficantes. Sem Vestígios A missão contou com dois helicópteros MI-17 russos, fornecidos pelos peruanos. Um quebrou imediatamente, causando um atraso de alguns dias enquanto uma nova peça era transportada. Uma vez consertado o helicóptero, a missão realizou apenas três prisões. Os suspeitos desapareceram na selva ao som da aeronave se aproximando. A equipe também incendiou cinco laboratórios de pasta de coca, que executam a primeira etapa do processamento nas plantações de coca. Essas instalações são tipicamente barracos, onde os trabalhadores enchem barris de plástico com folhas de coca, gasolina e outros produtos químicos para formar pasta de coca. Esse lodo de cor verde é então transportado para laboratórios mais sofisticados para ser transformado em cocaína branca em pó. Mas com o passar dos dias, as apreensões de pasta de coca não chegaram a muito. Então veio uma novidade. Um informante disse que um pequeno avião com 300 kg de pasta de coca havia caído durante a decolagem em uma pista de pouso clandestina. Havia outros 700 kg ao lado da pista, guardados por até 10 homens fortemente armados, segundo o informante. Por volta do meio-dia do dia seguinte, algumas dezenas de policiais peruanos partiram em helicópteros. Quando a pista foi vista, foram disparados tiros de metralhadora. Mas, ao pousar, não encontraram homens armados, drogas ou avião. Eles localizaram os destroços carbonizados de um Beechcraft Baron 58, uma aeronave de propriedade brasileira, deixada no rio. Também não havia nada. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora A psicologia por trás da corrida por papel higiênico em meio a 'medo contagioso' do coronavírus Mega-Sena: veja os resultados do sorteio do concurso 2242 Bolsonaro ainda considera coronavírus fantasia agora que bateu à sua porta? Notícias PUBLICIDADE Da Reuters, em Santos, Lisboa e Roma© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina acumula e vai sortear R$ 6,6 milhões amanhã; confira os números A Quina ficou acumulada pela sexta vez consecutiva após a realização do sorteio do concurso 5218 na noite de hoje... 12/03/2020 21h13 UOL Notícias Mega-Sena acumula e vai a R$ 8,5 milhões no próximo sorteio; veja números O prêmio de R$ 4,8 milhões do concurso 2242 da Mega-Sena acumulou. Em sorteio realizado em São Paulo, ninguém... 12/03/2020 21h03 UOL Notícias - Cotidiano \"Notamos frieza e premeditação\", diz delegado sobre suspeita de matar jovem Depois de quase dois meses de investigação e levantamento de provas, o delegado Danilo Fabiano Carvalho, que atua... 12/03/2020 20h51 Estadão Conteúdo Saúde anuncia locação de 2 mil leitos de UTI 12/03/2020 20h45 Estadão Conteúdo Após suspeita de coronavírus, Bolsonaro muda tom sobre doença: 'é pauta no mundo' 12/03/2020 20h42 Estadão Conteúdo Senadores em quarentena aguardam resultado de exames para sexta, 13 12/03/2020 20h40 Estadão Conteúdo Com suspeita de coronavírus, Bolsonaro muda tom e diz que 'é pauta no mundo todo' 12/03/2020 20h34 UOL Notícias - Cotidiano Três adolescentes são investigados por planejar ataque a escola no RS Três adolescentes, com idades entre 15 e 14 anos, estão sendo investigados desde o início da semana por planejar... 12/03/2020 20h26 Estadão Conteúdo Mandetta: Bolsonaro pode ficar em isolamento domiciliar se tiver coronavírus 12/03/2020 20h11 Estadão Conteúdo Alcolumbre avalia suspender sessões se houver casos de coronavírus no Congresso 12/03/2020 20h07 UOL Notícias Mega-Sena: veja os resultados do sorteio do concurso 2242 Os números sorteados no concurso 2242 da Mega-Sena nesta quinta-feira (12), foram 05-09-18-24-25-42. O vencedor,... 12/03/2020 20h03 Estadão Conteúdo Bolsonaro diz em sua 'live': 'amanhã assino MP que libera R$ 5 bi para a Saúde' 12/03/2020 19h55 Agência Brasil Credor pede falência da cervejaria Backer Um credor da cervejaria Backer pediu hoje (12) a falência da empresa à Justiça de Minas. Na petição, o fundo do... 12/03/2020 19h42 Estadão Conteúdo Em live, Bolsonaro diz que ainda não tem o resultado do teste de coronavírus 12/03/2020 19h28 Estadão Conteúdo Acusado de matar Marielle diz que achou munições de fuzil na rua 12/03/2020 19h25 Agência Brasil Em depoimento, acusado de matar Marielle diz que comprou armas quando era PM O ex-policial militar Élcio Queiroz foi interrogado hoje (12) pelo Tribunal de Justiça do Estado do Rio de Janeiro 12/03/2020 18h40 Estadão Conteúdo Ex-gerente da Transpetro já condenado é novamente denunciado na Lava Jato A força-tarefa Lava Jato do Ministério Público Federal denunciou novamente José Antônio de Jesus, ex-gerente de... 12/03/2020 18h20 UOL Notícias - Cotidiano Doces feitos com maconha que seriam vendidos no metrô são apreendidos em PE A Polícia Civil de Pernambuco anunciou na tarde de hoje a prisão de três pessoas suspeitas de produzir doces... 12/03/2020 18h14 Estadão Conteúdo Por coronavírus, TRF-3 manda juízes para casa e suspende perícias médicas 12/03/2020 18h12 Estadão Conteúdo Roraima pede fechamento de fronteira com Venezuela e Guiana por novo coronavírus O governador de Roraima, Antonio Denarium (Sem partido), pediu ao ministro da Saúde, Luiz Henrique Mandetta (DEM), 12/03/2020 17h48 Estadão Conteúdo Bolsonaro fará pronunciamento em rede nacional 12/03/2020 17h40 Estadão Conteúdo Condenados equatorianos por manterem 'escravos' em confecção sem remuneração 12/03/2020 17h23 Estadão Conteúdo Coronavírus: Macron anuncia fechamento de creches, escolas e universidades 12/03/2020 17h19 Estadão Conteúdo Saúde atualiza plataforma e registra 77 casos de coronavírus no Brasil 12/03/2020 17h19 Estadão Conteúdo Itália: número de casos de coronavírus sobe 21% em 1 dia; mortes passam de mil 12/03/2020 17h01 UOL Notícias - Cotidiano Família acusa PM de atirar em homem com problemas psiquiátricos no RJ Um homem, identificado como Rafael Alexandre da Silva da Conceição, de 31 anos, foi baleado nas duas pernas, na... 12/03/2020 16h27 Estadão Conteúdo Ministro Augusto Heleno chega ao Palácio do Alvorada O ministro-chefe do Gabinete de Segurança Institucional (GSI), general Augusto Heleno, chegou nesta quinta-feira,... 12/03/2020 16h11 Estadão Conteúdo Lava Jato aceita colaboração de ex-assessora de Youssef e reduz pena pela metade 12/03/2020 16h02 Estadão Conteúdo Nova York confirma 112 novos casos de coronavírus e proíbe eventos São Paulo - O governador de Nova York, Andew Cuomo, informou que o número de casos de coronavírus subiu 112, entre 12/03/2020 15h57 Estadão Conteúdo MPF quer direito de resposta para indígenas em 'live' e Twitter de Bolsonaro 12/03/2020 15h40 Estadão Conteúdo Após Bolsonaro apontar fraude, TCU sugere apuração de confiabilidade de urnas O Ministério Público junto ao Tribunal de Contas da União (TCU) apresentou representação nesta quinta-feira, 12,... 12/03/2020 15h23 Estadão Conteúdo Correção: Equipe econômica negocia mais recursos para hospitais federais do Rio 12/03/2020 15h22 Estadão Conteúdo Trump diz não estar preocupado que Wajngarten tenha sido testado para coronavírus 12/03/2020 15h17 Estadão Conteúdo Brasil comunicou EUA sobre caso de coronavírus na comitiva que esteve com Trump 12/03/2020 15h16 Estadão Conteúdo Saúde/Gabbardo: Não discutimos possibilidade de bloqueio sanitário 12/03/2020 15h11 Estadão Conteúdo Governo fará reunião sobre infecção de Wajngarten e monitoramento de Bolsonaro 12/03/2020 15h10 Estadão Conteúdo Comissão da Câmara suspende cafezinho para prevenir coronavírus 12/03/2020 15h02 Estadão Conteúdo Imprensa estrangeira repercute notícia de que Wajngarten está com coronavírus 12/03/2020 15h01 Estadão Conteúdo Ministério da Saúde deve recomendar adiamento de cirurgias eletivas 12/03/2020 14h55 Estadão Conteúdo Integrante da comitiva, ministro cumpre agenda por videoconferência O ministro de Minas e Energia, Bento Albuquerque, vai cumprir sua agenda de compromissos desta quinta-feira, 12,... 12/03/2020 14h53 Estadão Conteúdo Canadá: Trudeau está em isolamento voluntário após esposa apresentar sintomas Nova York - O primeiro-ministro do Canadá, Justin Trudeau, entrou em isolamento voluntário nesta quinta-feira, 12, 12/03/2020 14h37 Estadão Conteúdo Medidas do Senado contra coronavírus terão validade a partir do período da tarde 12/03/2020 14h09 Estadão Conteúdo Deputado que viajou com Bolsonaro aos EUA não tem sintomas, diz assessoria 12/03/2020 14h05 Estadão Conteúdo Ministério da Saúde dobra número de leitos para novo coronavírus Brasília - O Ministério da Saúde anunciou nesta quinta-feira, 12, que dobrará para 2 mil o número de leitos que... 12/03/2020 13h57 Estadão Conteúdo Bolsonaro faz teste para coronavírus; resultado sai na sexta-feira, 13 Brasília - O presidente da República, Jair Bolsonaro, realizou nesta quinta-feira, dia 12, o teste para o... 12/03/2020 13h56 Estadão Conteúdo Bolsonaro está fazendo um trabalho ótimo no Brasil, diz Trump São Paulo - O presidente dos Estados Unidos, Donald Trump, afirmou que o presidente Jair Bolsonaro \"está fazendo... 12/03/2020 13h45 Estadão Conteúdo Guedes diz que governo vai à Justiça contra decisão do Congresso sobre BPC 12/03/2020 13h42 Estadão Conteúdo Governo só cria 10% de novos leitos prometidos 12/03/2020 13h30 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"De olho no vírus | Como o coronavírus afeta os pulmões, mesmo após ir embora\nComo o coronavírus afeta os pulmões, mesmo após ir embora\nComo o coronavírus deixa os pulmões sem fôlego, até depois de ir embora  - Blog da Lúcia Helena - UOL PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Blog da Lúcia Helena Histórico Categorias Sem categoria Como o coronavírus deixa os pulmões sem fôlego, até depois de ir embora 00:00 Lúcia Helena 12/03/2020 04h00 iStock Ontem, no Brasil, mais de 60 pessoas já tinham sido diagnosticadas com o coronavírus — que, também ontem, foi promovido a causador de uma pandemia. Fico me perguntando quanta gente estará com a doença quando você ler este texto hoje, amanhã ou depois. Sim, a situação tem tudo para pegar no breu e, se um influenza da gripe incomoda muita gente — cada indivíduo gripado costuma transmitir esse vírus para mais uma pessoa —, ah, acredite que o corona tem tudo para incomodar muito, mas muito mais. Cada sujeito infectado por ele irá transmiti-lo para 2,5 pessoas. É mais que o dobro. E, nesse ritmo, o número de doentes tende a se multiplicar por dez em uma semana. Só tende… Podemos então esperar por quase 700 casos até a quinta que vem? E, daqui a 15 dias, serão perto de 7 mil? Em três semanas, 70 mil? \"Se algum médico responder de modo taxativo, ele estará sendo um mau médico\", decreta o infectologista Hélio Bacha, do Hospital Israelita Albert Einstein, em São Paulo, que justamente flagrou 16 novos casos da infecção nas últimas 24 horas, fazendo seus registros darem um salto por aqui. \"Não temos como prever como o coronavírus irá se comportar entre nós\", diz ele. \"O Brasil tem suas características, como uma considerável diversidade climática. E, ao contrário da Itália, por exemplo, estamos em pleno verão. Mesmo assim, precisamos estar bem preparados.\" Parênteses: foi no verão escaldante da Austrália que o coronavírus contaminou o ator Tom Hanks e sua mulher Rita Wilson. O casal, de passagem por lá, confirmou ontem que está com o vírus — que dia, que dia… Portanto, se já está assim no calor, vai saber o que acontecerá do lado de baixo do Equador quando chegar a nossa vez de enfrentar o frio do inverno. Mas preste atenção… Leia mais: Coronavírus: quem deve fazer isolamento domiciliar e quais cuidados tomar Coronavírus: pânico global não é justificado, dizem especialistas Uso de máscaras cirúrgicas pode proteger contra o coronavírus? Nos pulmões o bicho pega Não é para ninguém acusar a situação de fricote ou alarmismo barato (o nome disso é irresponsabilidade), nem para ficar em pânico. Até porque, em 85% das pessoas o coronavírus vai entrar pela boca, pelos olhos ou pela mucosa nasal, pegar o rumo das vias aéreas superiores — entenda laringe, faringe, traqueia, brônquios — e provocar sintomas como coriza, tosse, febre e quebradeira. Como se fosse um resfriado?, perguntei ao doutor Hélio Bacha. \"Como se fosse, não! É uma forma de resfriado\", respondeu. Tem gente até que pega o coronavírus e mal sente coisa alguma, passa batido. As formas graves, faz questão de sublinhar o infectologista, são exceção. E, nesse caso, um sinal de que a coisa toda pode degringolar é a falta de ar. É nos pulmões que o bicho pega. Nessa altura, você já deve estar careca de tanto ouvir: o risco de os pulmões se darem mal é maior em idosos, pacientes imunodeprimidos por qualquer motivo, como aqueles que enfrentam um tratamento de câncer, fumantes… O que não significa que não possam existir exceções à regra. \"O traiçoeiro é que essas pessoas desenvolvem uma pneumonia tardiamente, quando a gente começa a acreditar que já está tudo bem\", comenta Hélio Bacha. Em média, uma semana após aqueles sintomas de resfriado darem as caras, os pulmões de uma minoria de infectados se inflamam de vez. No dia seguinte, surge ou agrava-se a falta de ar, que os médicos chamam de hipóxia. Mais 24 horas e a oxigenação do corpo fica toda comprometida e lá pelo décimo-terceiro, para uns 3% dos pacientes, é preciso se internar na UTI. Finalmente, sinto dizer, de 0,3% a 1% morre. Isso é alto? Não, de jeito algum. No entanto, é mais do que o triplo de mortalidade da gripe e, quando estamos diante de uma pandemia, esse \"1%\" é gente a dar com pau. Para entender o que o coronavírus pode fazer na intimidade dos pulmões a ponto de matar na pior das hipóteses, fui conversar com o pneumologista Humberto Bogossian, também do Hospital Israelita Albert Einstein. Ele conta que o novo vírus é parente próximo do coronavírus causador da SARS, a síndrome respiratória aguda grave. \"Ambos entram nas células do aparelho respiratório pelo mesmíssimo receptor. E, ao penetrá-las, desencadeiam uma reação imunológica exagerada\", explica. É nesse exagero que mora o grande perigo. Ele se traduz em uma tremenda inflamação que faz os tecidos acometidos liberarem um caldo de proteínas e esse líquido inunda todo o pedaço. Às vezes, o vírus nem chega, ele próprio, a entrar na área nobre dos pulmões. Age à distância, porque as substâncias inflamatórias despejadas em uma reação à sua presença conseguem alcançá-los. Pronto: pulmões inundados. Ou, como preferem os especialistas, infiltrados. \"Os pulmões lembram um favo de mel\", descreve o pneumologista. \"Normalmente, suas minúsculas cavidades são preenchidas de ar e, por ali, passam vasos capilares que absorvem o oxigênio da atmosfera ou que que liberam o gás carbônico do sangue\", diz. \"Nesses espaços, ocorre ainda a depuração de partículas tóxicas, vírus e bactérias.\" Agora, imagine quando nada disso acontece porque, em vez de repletas de ar, essas cavidades acabam cheias do líquido derramado pela inflamação. É como se fosse uma enchente pulmonar. O doente sente se afogar a seco. \"Além disso, a estrutura dos pulmões também se altera. É como se eles ficassem ligeiramente endurecidos\", conta o médico. \"Então, a mecânica da respiração fica comprometida e ela se torna curta e acelerada.\" Ou seja, encher-se e esvaziar-se de ar vira um esforço difícil e, para completar o drama, esse ar que mal entra não acha espaço nos alvéolos lotados de água. Alerta: essa respiração curta e ineficiente dá uma canseira danada no coração. Então pense nos casos em que ele já é problemático… Sentiu falta de ar? Atenção Quando o paciente chega se queixando da falta de ar — e, guarde bem isso, a falta de ar de uma hora para outra em um quadro que parece gripe, com ou sem coronavírus, sempre é motivo para procurar ajuda especializada —, os médicos lançam mão de estratégias para saber se a oxigenação do organismo está sendo atrapalhada. Mais do que a percepção do sujeito, é isso o que conta: conhecer por meio de exames a diferença entre o oxigênio tragado em cada inspiração e o oxigênio que vai parar efetivamente na circulação sanguínea porque conseguiu ser bem absorvido pelos pulmões. \"Conforme o resultado dos exames, nesse quadro conhecido por angústia respiratória, a gente vai decidindo o que fazer\", conta o doutor Humberto Bogossian. Os médicos do mundo inteiro ainda não têm um protocolo de tratamento, isto é, uma espécie de receita de bolo do que funcionaria mais em cada caso, como na gripe provocada pelo H1N1 em que logo prescrevem um remédio, o fosfato de oseltamivir. Nada disso. Por enquanto, com o coronavírus eles aprendem na raça, no dia a dia. Se o aporte de oxigênio está bem ruim, partem para a ventilação mecânica. Em um primeiro momento, ela pode ser por um aparelhinho no nariz ou por uma máscara de oxigênio. \"Mas, quando o paciente já chega em estado grave ou se, usando máscara de oxigênio, ele não melhora em meia hora, o jeito é entubar sem mais perda de tempo para entregar o oxigênio diretamente lá dentro\", explica o pneumologista. Com sensores e computadores, os equipamentos de ventilação mecânica dirigem o ar com mais força, por assim dizer, onde o oxigênio ainda tem mais chance de ser aproveitado. E talvez você se indague: por que não entubar de cara? É uma boa pergunta. Ventilar o paciente de forma incorreta com a máscara de oxigênio, por exemplo, é como forçar a barra dos pulmões. \"Eles podem piorar de vez, desenvolvendo até fibroses que deixarão sequelas e, aí, a dificuldade para respirar restará para sempre\", avisa o doutor Humberto. Portanto, diante de um paciente grave de coronavírus, as decisões são mesmo delicadas para não entornarem o caldo. \"E algumas pessoas não reagem, mesmo que você lance mão de todas as manobras, como mudar sua posição no leito, ajustar o equipamento…\", conta Humberto Bogossian. \"Na China, teve um caso em que apelaram até mesmo para o transplante de pulmão\", informa. Aí, quando nada estanca a inflamação pulmonar, a oxigenação vai piorando até a asfixia final. Outras pessoas em estado grave se recuperam, claro, mas levam dez dias para melhorar de vez — comparando com a gripe, esse tempo de internação é mais do que o dobro do exigido por uma infecção severa provocada pelo vírus influenza. Vírus some por conta própria Vale lembrar de um ponto fundamental em toda essa história: sim, o coronavírus é o que a ciência chama de auto-limitante. Dentro de nós, mais dia ou menos dia ele some por conta própria. \"Só que, muitas vezes, nem está mais lá quando essa pneumonia avança, porque a reação inflamatória que deflagrou é que se perpetua, como uma bola de neve\", diz. Ou seja, o coronavírus vem, faz besteira, morre e o mal causado por ele continua, sem freios. A gente nunca sabe — embora exista aquele grupo de risco sempre citado — quem reagirá assim, com essa inflamação tardia e sem controle. Uma coisa é certa: aquela pessoa que fica só ligeiramente quebrada e com coriza, ou que nem sente nada, passa o vírus adiante se fica perambulando pelas ruas ou, pior, se resolve frequentar locais lotados. Aí, quem estiver ao seu lado a menos de 1 metro de distância — seja no ônibus lotado para o trabalho, no festival de música que a moçada não quer perder, na irresponsável manifestação política — provavelmente irá se infectar. E ainda fazer uma entrega a domicílio, ao voltar casa e abraçar o avô ou pegar o filho no colo. É a roleta-russa do coronavírus: em uma hora, passando de pessoa para pessoa, ele fatalmente acertará em alguém que vai se dar muito mal. Mas, por dedução lógica, se essa infecção se espalhar desgovernada — e está em nossas mãos (bem lavadas, por favor!) tentar fazer com que isso não aconteça —, o coronavírus irá matar de muitas formas. Porque aqueles 3% da população que precisará de hospital irá ocupar a vaga do acidentado de carro, do garotinho com apendicite, do senhorzinho que infartou, da complicação de parto… Isso se chama colapso, entende? Não estou dizendo para ninguém parar com a vida — é preciso seguir com o dia a dia. \"O que trata não pode ser pior do que a doença em si\", diz o médico Hélio Bacha. Mas quem tem o menor sintoma de resfriado, por precaução e por respeito ao próximo, deve ficar isolado em casa. E todos deveriam cancelar compromissos cheios de gente, em uma manifestação clara e necessária de bom senso. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Dicas simples e práticas, que cabem no dia a dia, para você ter uma vida mais saudável. Receba toda segunda-feira. Email inválido Cadastrar As mais lidas agora Coronavírus: pânico global não é justificado, dizem especialistas Sem tempo para cozinhar? Vegetais congelados são opção prática e saudável Coronavírus: quem deve fazer isolamento domiciliar e quais cuidados tomar Sobre o autor Lúcia Helena de Oliveira é uma jornalista apaixonada por saúde, assunto sobre o qual escreve há mais de três décadas, com cursos de especialização no Brasil e no exterior. Dirigiu por 17 anos a revista SAÚDE, na Editora Abril, editou 38 livros de autores médicos para o público leigo e, recentemente, criou a Vitamina, uma agência para produzir conteúdo e outras iniciativas nas áreas de medicina, alimentação e atividade física. Sobre o blog Se há uma coisa que a Lúcia Helena adora fazer é traduzir os mais complicados conceitos da ciência da saúde, de um jeito muito leve sem deixar de ser profundo, às vezes divertido, para qualquer um entender e se situar. E é o que faz aqui, duas vezes por semana, sempre de olho no assunto que está todo mundo comentando, nos novos achados dos pesquisadores, nas inevitáveis polêmicas e, claro, nas tendências do movimentadíssimo universo saudável. PUBLICIDADE Blog da Lúcia Helena Como o coronavírus deixa os pulmões sem fôlego, até depois de ir embora Ontem, no Brasil, mais de 60 pessoas já tinham sido diagnosticadas com o coronavírus ? que, também ontem, foi... 12/03/2020 04h00 Cuide do coração: ele pode pagar caro pelo tratamento do câncer de mama Até o final deste ano, aproximadamente 310 mil brasileiras descobrirão um tumor maligno e, em quase um terço dos... 10/03/2020 04h00 Treinos cognitivos melhoram a atenção e a memória de crianças e idosos Onde estaria o meu prato? Os olhos percorreram a cozinha. E nada. Talvez eu o tivesse levado para a sala. Os olhos 05/03/2020 04h00 Estudo brasileiro: cereja alivia dores, melhora o sono, protege os vasos... Apesar de a frutinha não ser tão comum no Brasil, geralmente só dando o ar de sua graça nas mesas de final do ano, 03/03/2020 04h00 O que nossas células revelam: engordar demais é envelhecer antes da hora Foi observando crianças bem acima do peso que a fisiologista canadense Sylvia Santosa, professora da Universidade... 27/02/2020 04h00 No meio da festa tinha uma pedra na vesícula: é um dos riscos de não operar Foi há muitos Carnavais, precisamente há 28, que eu fui parar no centro cirúrgico do Hospital Israelita Albert... 25/02/2020 04h00 Sol à vista: o que pode estar por trás de olhos que não suportam a luz Tem gente que enxerga o mundo como se o sol estivesse brilhando a um palmo dos seus olhos. As pupilas logo se... 20/02/2020 04h00 Para quem ama odiar o leite: muito laticínio aumentaria risco de fraturas? Se me perguntar a que turma pertenço, responderei de cara: à turma que ama leite. Mas basta eu derramar uma... 18/02/2020 04h00 Leptospirose: qual o risco depois das enchentes e o que você deveria fazer Para cada um dos 21,5 milhões de habitantes da Grande São Paulo existem de dez a 15 ratos urbanos . Os cidadãos... 13/02/2020 04h00 A última do ovo: comer um por dia não faz mal algum ao coração Não sei nada sobre encontros fortuitos de gemas com claras, nem sei fazer piada com o ovo. Vejo muito mais graça... 11/02/2020 04h00 Estudo brasileiro mostra por que comer algas marinhas faz bem ao intestino No começo, a ideia era apenas melhorar um aditivo natural, uma oferta do mar que a indústria de alimentos já... 06/02/2020 04h00 Fique de olho nos morcegos da caverna em vez espalhar pânico do coronavírus Não, já vou logo avisando que ninguém saiu dando umas colheradas em sopa de morcego. Esta foi uma das asneiras que 04/02/2020 04h00 Questione: por que seu médico nunca pede para você visitar o dentista? Se a pessoa está acima do peso, o médico provavelmente irá encaminhá-la ao nutricionista. Se sentiu dor no peito,... 30/01/2020 04h00 Bebidas cafeinadas ajudam o sistema imune a criar teias contra bactérias \"Tome um cafezinho e arme uma armadilha\", sugere a bióloga e geneticista Ivana Beatrice da Cruz, professora da... 28/01/2020 04h00 O que é, o que é que muita gente tem e pouca gente sabe? Hanseníase Talvez sejam notadas apenas umas manchinhas esbranquiçadas pelo corpo que alguns, por puro equívoco, até confundem 23/01/2020 04h00 Alimentos feitos para público infantil deveriam ser proibidos para menores Ter embalagem chamativa, estampada com ilustrações de animais ou personagens de ficção, com jogos, brindes ou... 21/01/2020 04h00 Fui procurar o endereço da saudade e o encontrei bem no meio do cérebro A notícia derreteu o meu mundo, aquele que eu conhecia até o último domingo, onde soava a risada solta de minha... 16/01/2020 04h00 Hora de rever tudo: talvez, implantar stents no coração seja a pior saída No próximo editorial de sua revista científica, a Sociedade Brasileira de Cirurgia Cardiovascular (SBCCV) dará um... 14/01/2020 04h00 Biomassa de banana verde prova que é ótima para quem tem diabetes tipo 2 Aliás, a pasta feita com a banana que ainda não amadureceu é ótima para quem tem pré-diabetes também ? ou seja,... 09/01/2020 04h00 Risco de parada cardíaca é maior com o pé na jaca de férias e final de ano Sabe aquela história de comer como se não houvesse amanhã, tomar uns drinques a mais só porque é tempo de... 07/01/2020 04h00 O que o novo Star Wars tem a ver com as expectativas de ser feliz em 2020 Expectativas não crie, diria Mestre Yoda, há muito tempo, numa galáxia muito, muito distante. Mas antes de seguir, 02/01/2020 04h00 Não posso fechar dezembro sem alertar sobre o melanoma. Mas há uma boa nova O sol arde em mais um Dezembro Laranja, mês de campanha pela conscientização do risco do câncer de pele. Talvez... 31/12/2019 04h00 O que você não deve fazer de jeito algum ao passar perrengue na praia Quando acontece qualquer tipo de acidente, de maior ou menor gravidade ? na real, a máxima a seguir vale para... 26/12/2019 04h00 Para que ter paz na ceia? Argumentos para você polemizar com as uvas-passas Você deve saber que momento é esse: o peru já foi cortado e o tender, fatiado. Presentes, trocados. Começa a bater 24/12/2019 04h00 Sobre festas de Natal, promessas de Ano Novo e o câncer Escrevo algumas linhas. Apago. Duas ou três palavras. Risco. Apago de novo. Reescrevo. Penso: este texto deveria... 19/12/2019 04h00 14 cuidados com o diabetes ao viajar e que podem valer para outras doenças A ideia surgiu quando a senhorinha, tensa, começou perguntar na sala de embarque se alguém tinha uma bala ou algo... 17/12/2019 04h00 Isquemia no coração: será que só tratar com remédios já não resolve? Não é de hoje, os cardiologistas convivem com uma pulga atrás da orelha: será que, diante uma pessoa com doença... 12/12/2019 04h00 Por que a maré saudável está boa para os peixes selvagens do Alasca Alabote, black cod, polaca selvagem, cod selvagem e, por último o mais famoso, salmão selvagem ? ou será que devo... 10/12/2019 04h00 Os erros que fazem a gente criar gerações cada vez mais sedentárias Eu acredito em uma teoria de conspiração: tudo neste mundo aí fora ou, se duvidar, dentro de casa ou até da mesmo... 05/12/2019 04h00 Pra não dizer que eu não falei do sol bronzeando o períneo Hora do banho de sol. Deite-se ? deitou? Então, faça a pose da moça na foto: erga as duas pernas bem para o alto.... 03/12/2019 04h00 Correr contra o câncer de próstata: exercícios previnem e combatem a doença Há quatro anos, sempre que chega o Novembro Azul, o oncologista clínico Fernando Sabino inventa de participar de... 28/11/2019 04h00 Radiação: será que você já se expôs demais pelos exames que fez na vida? Ninguém vai ter a resposta para a pergunta acima ? será que já me expus demais? Até porque seria preciso alguma... 26/11/2019 04h00 Gravidez na mulher com obesidade: o que pode ser diferente Gerar um bebê é desafiar o organismo. Seus hormônios saem completamente do lugar e é exigido um esforço além da... 21/11/2019 04h00 Quando a mulher sofre na intimidade: as causas de dores na hora do sexo Existe alguma coisa muito errada quando uma mulher sente dor ao transar. Mas o quê? O fato de a pergunta ser... 19/11/2019 04h00 Fimose: a pressa para resolver às vezes é a maior inimiga do pênis Ao nascer, só quatro em cada 100 meninos, quando muito, se exibem completamente. Como dizer...? Só 4%, no máximo,... 14/11/2019 04h00 A gente faz uma confusão danada (e perigosa) quando o assunto é sono Acordar um bagaço é o de menos. Dormir mal está ligado a uma lista de problemas que, se você abrir os olhos,... 12/11/2019 04h00 Será que você, em momentos do dia a dia, se lembra que tem pulmões? Ninguém acorda e diz para os botões do pijama enquanto espreguiça: “aaah, hoje eu vou respirar\". Encher os pulmões 07/11/2019 04h00 Por que a revolução digital poderá deixar o cuidado com a saúde mais humano Não falta muito: assim como o seu médico precisa saber a diferença de vírus para bactéria, ele terá de lidar com o 05/11/2019 04h03 Doença de Chagas vem com tudo: açaí ou não lavar frutas causam o problema? Não posso começar este texto dizendo que a doença de Chagas voltou. Simplesmente pelo seguinte: o mal descrito... 31/10/2019 04h00 Por que fazer um belo número 2 deveria estar entre seus objetivos número 1 Corro o risco de você dizer: ela só escreve m... mesmice. Está cansado de ouvir sobre a importância de ir ao... 29/10/2019 04h00 Trombose: o que aconteceu com Bruno Covas é para nos deixar espertos O prefeito de São Paulo, Bruno Covas, não está sozinho: como ele, todos os anos cerca de 180 mil brasileiros são... 25/10/2019 19h32 Não é, nem nunca foi normal se contorcer de cólica ao menstruar Como assim, doutor?! Então, era tudo desculpa esfarrapada para não fazer aula Educação Física, implorar por bolsa... 24/10/2019 04h00 Um teste de sangue diz se o câncer mal começou a se espalhar no osso Um câncer só é assim, um câncer, por alguns motivos. Um deles é a capacidade que suas células malignas têm de se... 22/10/2019 04h00 Leve suas banhas para a cama: sua barriga precisa de uma boa noite de sono Se você é aquele tipo que leva o celular para o quarto ou que liga a tevê afundando-se no travesseiro e deixa a... 17/10/2019 04h00 Parece infarto, mas não é: o que acontece na síndrome do coração partido O peito grita de dor, lancinante a ponto de tirar o ar. O suor encharca o corpo, enquanto o fôlego desaparece. ... 15/10/2019 04h00 Comer um hambúrguer de carne falsa pode ser uma falsa ideia de saúde Fiz o que pude. Esta coisa esturricada aí em cima é, dizem, um hambúrguer ? um desses hambúrgueres impossíveis,... 10/10/2019 04h00 Mama densa: aquele peito todo firme e durinho corre mais risco de um câncer A mamografia é, sem dúvida, bárbara, capaz de flagrar um tumor de mama antes mesmo de ele se tornar palpável,... 08/10/2019 04h00 Colesterol: cuidado, o raio pode cair duas vezes no peito que já infartou Se Deus é quem leva, não sei. Sei é que muitas vezes a gente o ajuda. Ô, se ajuda... Talvez não faça ideia, mas em 03/10/2019 04h00 ver mais PUBLICIDADE"}
