{"categorias":[""],"corpora":"'De Férias', 'Os Eternos': Produções que driblaram pandemia do coronavírus\nMuitas produções de filmes e séries foram paralisadas e diversos lançamentos foram adiados depois que a pandemia do coronavírus se alastrou pelo mundo e provocou um terremoto no meio cultural.\nThe Crown, Os Eternos, Éramos Seis: Produções que driblaram a pandemia do coronavírus PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'De Férias', 'Os Eternos': Produções que driblaram pandemia do coronavírus As meninas do novo De Férias com o Ex Imagem: Divulgação 00:00 Do UOL, em São Paulo 26/03/2020 12h45 Muitas produções de filmes e séries foram paralisadas e diversos lançamentos foram adiados depois que a pandemia do coronavírus se alastrou pelo mundo e provocou um terremoto no meio cultural. Algumas delas, porém, conseguiram ficar prontas antes do auge da crise e seguem firmes com sua programação. Relacionadas Redação do UOL indica o que ver, ouvir e ler com calma durante a quarentena Como o cinema e a TV seguem trabalhando apesar da crise do coronavírus Coronavírus: Idris Elba se irrita com boatos contra artistas na pandemia Confira algumas produções que driblaram a pandemia: 'Éramos Seis' Afonso (Cássio Gabus Mendes) e Lola (Gloria Pires) em \"Éramos Seis\" Imagem: Divulgação/ TV Globo A Globo paralisou todas as suas gravações de novela pela primeira vez na história, tendo que substitui-las por reprises de obras anteriores. Para a sorte dos espectadores do horário das 18h, a novela \"Éramos Seis\" já estava em sua reta final, e conseguiu encerrar suas gravações a tempo, apesar de os atores terem precisado tomar diversos cuidados. Nesta sexta-feira (27), o público poderá ver a conclusão da história de Lola (Gloria Pires). 'De Férias com o Ex' Imagem: Novos participantes do \"De Férias com o Ex\" Para aqueles que gostam de acompanhar as pegações e as (muitas) tretas do reality da MTV, fiquem tranquilos. A nova temporada do \"De Férias com o Ex\", que contará com o primeiro participante abertamente gay e com um ex de Anitta, ainda não tem data de estreia definida, mas suas gravações se encerraram em fevereiro. Ou seja, a treta, definitivamente, não vai tirar férias. 'The Crown' Olivia Colman como a rainha Elizabeth 2ª em The Crown Imagem: Sophie Mutevelian/Netflix O seriado da Netflix que narra a trajetória da família real britânica e do reinado de Elizabeth II também conseguiu escapar da pandemia do novo coronavírus. A série estava em seus últimos dias de gravação quando a situação começou a se agravar e as filmagens foram encerradas a tempo, o que deve manter a estreia da quarta temporada para este ano. 'Os Eternos' 'Os Eternos', da Marvel Imagem: divulgação/Marvel No cinema, o Universo Marvel conseguiu salvar um de seus novos lançamentos. \"Os Eternos\", produção que terá atores como Angelina Jolie e Kit Harington no elenco, já concluiu suas gravações e está em fase de pós-produção. A empresa Scanline, que trabalha com os efeitos especiais do longa, conseguiu deslocar seus funcionários para home-office. A estreia está prevista para outubro, mas resta saber se a data será mantida ou se o longa será adiado, assim como foi \"Viúva Negra\". 'The Mandalorian' Baby Yoda, personagem da série 'The Mandalorian' Imagem: Disney O Disney+ ainda não chegou ao Brasil, mas \"The Mandalorian\" já é um grande sucesso internacional, por isso sua chegada por aqui é aguardada com entusiasmo. E os fãs podem respirar aliviados: as filmagens da segunda temporada da série de \"Star Wars\" já foram encerradas. A expectativa é que a segunda temporada estreie lá fora em outubro, enquanto o Disney+ está programado para chegar ao Brasil em novembro. As mais lidas agora Atriz de Vingadores se desculpa após críticas por ter ignorado quarentena Som ruim, intimismo e clima de churrasco na laje: como é um festival online Dinho Ouro Preto pega coronavírus e web não perdoa: 'Tá em todas' Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Atriz de Vingadores se desculpa após críticas por ter ignorado quarentena Nas últimas semanas, a atriz Evangeline Lilly, conhecida por seus papéis nos filmes da Marvel (\"Homem Formiga\",... 26/03/2020 20h28 Filme narrado por Meghan será lançado em 3 de abril, anuncia Disney Um filme narrado por Meghan, a duquesa de Sussex, estará disponível para os espectadores a partir de 3 de abril,... 26/03/2020 17h27 Ator de 'Homem de Ferro' é preso por vender \"cura\" para o coronavírus A pandemia de coronavírus, que atinge praticamente todos os países do planeta, tem dado espaço para que várias... 26/03/2020 17h04 Campanha propõe soltar spoilers da Netflix na rua se isolamento for furado A Miami Ad School, escola de propaganda com sede em vários lugares do mundo, criou uma campanha publicitária para... 26/03/2020 15h55 Festival de Cannes pode ser adiado de novo; organização cogita cancelamento A organização do Festival de Cinema de Cannes 2020 afirmou hoje que espera que o evento possa ser realizado entre... 26/03/2020 15h16 Morre Mark Blum, ator de 'Crocodilo Dundee', em decorrência do coronavírus Morreu hoje o ator norte-americano Mark Blum, conhecido por seus papéis em filmes como \"Procura-se Susan... 26/03/2020 14h52 Coronavírus provoca calafrios na indústria do cinema; veja principais mudanças A indústria do cinema tenta se adaptar à situação inédita gerada pela pandemia do novo coronavírus, com filmagens... 26/03/2020 14h44 Colton Underwood, de 'The Bachelor', desconversa sobre ainda ser virgem Colton Underwood, do reality americano \"The Bachelor\", tem fugido do assunto quando alguém pergunta sobre sua... 26/03/2020 14h01 Globo de Ouro muda regra e filmes não precisarão passar primeiro no cinema A Associação de Imprensa Estrangeira de Hollywood (HFPA, na sigla em inglês), que organiza todos os anos a... 26/03/2020 13h30 Mauro Cezar recomenda 2 filmes sobre futebol: \"Um de certa sensibilidade\" Não é porque todos os campeonatos do país estão parados graças à quarentena de combate ao coronavírus que o... 26/03/2020 12h40 NBC cancela episódio de série que falaria de pandemia de gripe mortal A rede de televisão NBC, responsável pela série \"Hospital New Amsterdam\", decidiu cancelar um episódio do seriado... 26/03/2020 12h30 Diretora de Mulher-Maravilha desistiu de Thor 2: 'Não faria um filme bom' Patty Jenkins refletiu sobre o filme de super-heróis que abandonou antes de dirigir \"Mulher-Maravilha\", lançado em 26/03/2020 12h04 ver mais PUBLICIDADE"}
