{"categorias":[""],"corpora":"Cuba denuncia cruzada do governo Trump contra cooperação médica internacional\nEm meio à pandemia de Covid-19, os Estados Unidos dedicam hoje esforços e recursos para difamar a cooperação médica cubana e ameaçar aqueles países que recebem ajuda de brigadas de saúde da ilha. Assim denunciou nesta quarta-feira a represent...\nDiálogos do Sul: Cuba denuncia cruzada do governo Trump contra cooperação médica internacional <img height=\"1\" width=\"1\" src=\"https://www.facebook.com/tr?id=1116440811728718&amp;ev=PageView&amp;noscript=1\"> Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Apoie Cadernos do Terceiro Mundo Twitter Radio Havana Saúde Cuba denuncia cruzada do governo Trump contra cooperação médica internacional TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Incapaz de assegurar meios para combater a pandemia da Covid-19 nos EUA, Trump continua a financiar ataques contra cubanos Redação Prensa Latina Prensa Latina Nações Unidas (Território dos EUA) 2020-03-26T20:52:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar Em meio à pandemia de Covid-19, os Estados Unidos dedicam hoje esforços e recursos para difamar a cooperação médica cubana e ameaçar aqueles países que recebem ajuda de brigadas de saúde da ilha. Assim denunciou nesta quarta-feira a representante permanente de Cuba ante as Nações Unidas, Ana Silvia Rodríguez, por meio de sua conta oficial no Twitter. A embaixadora também se referiu à complexa situação que vive neste momento Nova York, cidade onde está localizada a sede principal da ONU e um dos principais focos da doença nos Estados Unidos. Autoridades de Nova York pedem de forma desesperada a ajuda federal para atender às quase 30 mil pessoas com Covid-19, mas o Governo dos Estados Unidos não escuta, assinalou Rodríguez. Twitter Radio Havana Denunciam que os Estados Unidos infamam a cooperação médica de Cuba Segundo destacou o chanceler cubano, Bruno Rodríguez, apesar da difícil situação, Cuba oferece, modestamente, prestar certa cooperação a quem a necessite. Estamos encarando com esforço as solicitações de assistência médica de vários países, que solicitam pessoal de saúde cubana para encarar a crise gerada pela Covid-19, detalhou o chanceler. Mas o Governo estadunidense tenta desvirtuar a vontade do Governo de Havana e por meio de suas redes sociais, e a embaixada estadunidense em Cuba difunde mensagens que atacam a cooperação médica da ilha. Tal situação tem gerado numerosas reações de rechaço entre os usuários das redes sociais, que agradecem a ajuda da ilha sob a hashtag #CubaSalva e difundem mensagens de agradecimento às brigada médicas cubanas. O diretor geral para Estados Unidos da Chancelaria cubana, Carlos Fernández de Cossío, indicou que, em um momento de crise, quando a nação do norte está se desmoronando devido à negligência e à avareza de seu Governo ao tratar a Covid-19, o Departamento de Estado estadunidense critica as nações que apelam a Cuba por assistência médica. \"Terrível decadência moral\", sublinhou por meio de sua conta oficial no Twitter e reafirmou a vontade de Cuba de prestar assistência médica aos mais necessitados. Enquanto isso, apontou Fernández de Cossío, o Governo estadunidense não parece capaz de assegurar materiais, equipamentos e outras necessidades gerais para combater a pandemia da Covid-19, porém está pronto para financiar ataques contra a cooperação médica cubana em países que a solicitam. Prensa Latina, especial para Diálogos do Sul — Direitos reservados. Tradução: Beatriz Cannabrava As opiniões expressas nesse artigo não refletem, necessariamente, a opinião da Diálogos do Sul Veja também Direitos HumanosMundoSaúde TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Saúde EUA autorizam sugestão de médico cubano no tratamento de pacientes com Covid-192020-03-26T19:33:00+0000 Mundo Confuso, inconsistente e contraproducente: governo de Trump é exposto por coronavírus2020-03-26T18:32:00+0000 Brasil Caixa-preta do coronavírus no Brasil: Governo Federal deixa casos suspeitos fora do radar2020-03-26T17:36:00+0000 Brasil “Chega uma hora que a saída é ao modo do filme Bacurau, entende?”, adverte sociólogo2020-03-26T17:02:00+0000 Direitos autorais O conteúdo dos Diálogos do Sul pode ser reproduzido livremente, desde que não seja alterado. As reproduções devem ter os créditos de autoria e tradução e serem linkadas para nossa página. Já os materias de agências com copyright devem ser negociados diretamente com elas. Categorias Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Siga-nos Facebook Twitter YouTube Instagram Newsletter Institucional Apoie Institucional Expediente Fale conosco © 2018 ArpaDesign | Todos os direitos reservados Assine nosso boletim e receba diariamente nossos conteúdos em seu e-mail! Enviar"}
