{"categorias":[""],"corpora":"Pré-Vestibular #BoraVencer\nProjeto oferece aulas gratuitas para estudantes da rede pública que desejam fazer o Enem ou ingressar na Universidade de Brasília (UnB).\nPré-Vestibular #BoraVencer - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Cursinhos comunitários Distrito Federal #BoraVencer ImprimirTexto-A+A Em 24/03/2020 14h37 #BoraVencer Cursinhos comunitários Pré-vestibular oferece aulas para estudantes de baixa renda que desejam se preparar para o vestibular da UnB. Por Giullya Franco 0 PUBLICIDADE O cursinho #BoraVencer foi criado em 2015 pela Secretaria de Estado de Políticas para Criança, Adolescentes e Juventude do Distrito Federal, em parceria com a Subsecretaria de Juventude. A proposta surgiu após a Conferência Distrital de Juventude mostrar uma demanda de jovens que precisava de oportunidades de estudo para o Vestibular e o Exame Nacional do Ensino Médio (Enem). O objetivo do projeto é contribuir para o desenvolvimento integral dos jovens de Brasília e entorno, para que tenham igualdade de acesso à universidade e oportunidades que os ofereçam as melhores opções de formação pessoal e profissional. A prioridade do #BoraVencer é atender estudantes da rede pública e de regiões com os maiores índices de vulnerabilidade social. Além do curso intensivo que prepara os estudantes para o Enem e PAS e Vestibular da UnB, o #BoraVencer oferece oportunidades para cursos profissionalizantes com itinerários no entrono do Distrito Federal e preparação para concursos. Como é feita a seleção? Os estudantes devem se inscrever de forma on-line durante período aberto em edital. A seleção é feita de acordo com os seguintes critérios: Estar cursando ou ter cursado o Ensino Médio ou EJA em escola da rede pública; Possuir menor renda familiar per capita; Ser beneficiário de algum programa social do governo. Em caso de empate no argumento final da classificação, os concorrentes são selecionados por ordem de inscrição. O resultado é informado no site, pelo e-mail ou celular cadastrado no processo seletivo. Não pare agora... Tem mais depois da publicidade ;) Aulas e Vagas O pré-vestibular intensivo tem uma carga horária de 200 horas. Os estudantes têm quatro horas de aula por dia, entre terça-feira, quinta-feira, sexta-feira e sábado, no período vespertino. Eventualmente, aulas podem ser realizados aos feriados para que a carga horária seja cumprida. Também são promovidos durante o período alguns aulões para os estudantes. As aulas são realizadas no Instituto Federal de Brasília (IFB), em Samambaia. Cada estudante deve cumprir a frequência mínima de 75% das horas do pré-vestibular para não perder a vaga. A oferta do #BoraVencer é de 230 vagas. Os estudantes recebem gratuitamente o uniforme e apostila do curso. Os professores voluntários também compartilham conteúdo gratuito para o vestibular nas redes sociais e pelo WhatsApp, visando contribuir na aprovação do estudante. Bora Vencer Site: www.institutoboravencer.org Facebook: facebook.com/institutoboravencerr Instagram: @institutoboravencerr Relacionados Cursinhos comunitários Galt Vestibulares Cursinhos comunitários Vestibular Cidadão de Brasília Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
