{"categorias":[""],"corpora":"Rússia não atrasará retorno da tripulação da ISS devido ao coronavírus\nMoscou, 26 mar (EFE).- A agência espacial russa Roscosmos não irá atrasar o retorno da tripulação da Estação Espacial Internacional (ISS) à Terra, previsto para o próximo mês, devido à ameaça da pandemia do novo coronavírus.\nRússia não atrasará retorno da tripulação da ISS devido ao coronavírus - 26/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Rússia não atrasará retorno da tripulação da ISS devido ao coronavírus 00:00 26/03/2020 17h12 Moscou, 26 mar (EFE).- A agência espacial russa Roscosmos não irá atrasar o retorno da tripulação da Estação Espacial Internacional (ISS) à Terra, previsto para o próximo mês, devido à ameaça da pandemia do novo coronavírus. \"A Roscosmos não considera necessário adiar o retorno da tripulação da Expedição 62 à Terra\", disse por telefone, um porta-voz da empresa espacial russa à Agência Efe. O Cazaquistão impôs uma série de restrições de quarentena para conter a propagação da Covid-19, e a maioria dos desembarques de naves espaciais russas é realizada geralmente no Cosmódromo de Baikonur, na estepe do Cazaquistão. \"A Roscosmos dialoga com colegas cazaques e estuda variantes para resolver esses problemas\", disse a fonte. O retorno da tripulação da ISS 62 para a Terra está previsto para 17 de abril. O pouso da espaçonave deve ser assistido por especialistas russos, algo que pode ser dificultado por medidas aplicadas pelo Cazaquistão e pela própria Rússia em meio a uma pandemia. Atualmente na ISS estão o cosmonauta russo Oleg Skripochka e astronautas da agência espacial americana Nasa, Andrew Morgan e Jessica Meir. A próxima expedição, composta pelos cosmonautas Anatoli Ivanishin e Ivan Vagner e astronauta da Nasa, Chris Cassidy, também está programada para voar para a ISS em 9 de abril, após o qual os atuais ocupantes da estação orbital retornarão à Terra. O Centro de Preparação de Cosmonautas (CPC) aplica rigorosas medidas preventivas para proteger a tripulação que viaja para a ISS do coronavírus a bordo do Soyuz MS-17. Os cosmonautas tiveram que abandonar algumas tradições da Soyuz antes do lançamento devido a medidas de contenção para o coronavírus. Assim, em vista do confinamento obrigatório que eles tiveram que passar na Cidade das Estrelas, nos arredores de Moscou, os membros da nova expedição - que estão no Cazaquistão desde a última terça-feira - não puderam visitar as muralhas do Kremlin, onde está o túmulo do primeiro cosmonauta da história, Yuri Gagarin. As mais lidas agora Água e sabão: entenda a química que torna a lavagem de mãos tão eficaz Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês Novos testes e PCs em rede: como tecnologia pesada pode frear coronavirus Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt MacMagazine Apple agora oferece período de testes de 90 dias para o Final Cut Pro X e o Logic Pro X Se você nunca pôs as mãos nos softwares de criação profissionais da Apple, talvez este seja o momento mais... 26/03/2020 21h06 Canaltech COVID-19: Airbnb oferece acomodações gratuitas para profissionais de saúde Airbnb anunciou uma iniciativa global para \"ajudar a conectar aqueles que respondem à pandemia do COVID-19 com... 26/03/2020 21h00 Canaltech Inspiração em quarentena: 5 personalidades que inovaram durante confinamento Períodos de isolamento na história já serviram como inspiração para grandes mentes criativas. Confira... 26/03/2020 20h30 Olhar Digital Força espacial americana coloca satélite em órbita A Força Espacial dos Estados Unidos lançou um satélite de comunicação militar de próxima geração na tarde desta... 26/03/2020 20h12 Olhar Digital Huawei lança linha de smartphones P40 Nesta quinta-feira, a Huawei revelou oficialmente a tão esperada linha de smartphones P40. No ano passado, a... 26/03/2020 20h12 Olhar Digital Brasil já tem quase 3 mil casos confirmados e 77 mortes As secretarias estaduais de Saúde divulgaram, até as 12h30 desta quinta-feira, 2.598 casos confirmados do novo... 26/03/2020 20h12 Olhar Digital Competição que demonstra falhas foi realizada online Pela primeira vez desde que foi criada, a competição Pwn2Own foi realizada totalmente online, em razão da epidemia 26/03/2020 20h12 Olhar Digital Teste rápido para coronavírus estará em farmácias Primeira empresa nacional a lançar o teste rápido para detectar a Covid-19, a startup Hi Technologies está... 26/03/2020 20h12 Olhar Digital Microsoft vai eliminar Painel de Controle do Windows 10 A Microsoft se prepara para acabar com o clássico “Painel de Controle” no Windows 10. Desde o lançamento do... 26/03/2020 20h12 Olhar Digital Brasileiros acampam em aeroporto por não conseguirem voltar ao país Nas últimas semanas, diversos países decretaram regime de quarentena devido à pandemia do novo coronavírus. Em um... 26/03/2020 20h12 Olhar Digital Vídeo mostra danos causados pela Covid-19 aos pulmões Um vídeo obtido a partir de uma tomografia computadorizada mostra os danos que a Covid-19 pode causar aos pulmões. 26/03/2020 20h12 Olhar Digital Grupo de pacientes vai começar a testar cloroquina no Brasil O Brasil se prepara para o primeiro estudo com hidroxicloroquina como medicamento para tratar a Covid-19. Os... 26/03/2020 20h12 Canaltech Google Drive simplifica compartilhamento de arquivos com uso de atalhos Os usuários poderão criar atalhos de seus arquivos e espalhá-los pelas pastas do Google Drive sem ter que movê-los 26/03/2020 20h00 Canaltech WhatsApp agora tem bot do Ministério da Saúde com dicas sobre coronavírus Para aumentar a veiculação das recomendações oficiais e evitar fake news na prevenção ao novo coronavírus... 26/03/2020 19h30 Olhar Digital OnePlus 8 Pro e OnePlus 8 têm especificações vazadas Vazaram as especificações técnicas dos smartphones OnePlus 8 e OnePlus 8 Pro, saiba o que podemos esperar dos... 26/03/2020 19h15 Canaltech Análise | Sony MDR-E9LP Fashion Earbuds valem a pena? Um fone baratinho, \"simplão\", sem muita firula seria capaz de nos surpreender? Depende do nível de exigência dos... 26/03/2020 19h09 Olhar Digital Dinossauro recém-descoberto era tão rápido quanto um guepardo O 'dineobellator notohesperus' foi encontrado no Novo México (EUA) e pertence à família dos dromeossaurídeos - a... 26/03/2020 19h03 Canaltech Como o Google Assistente e Alexa podem te ajudar durante a pandemia Você sabia que o Google Assistente e a Alexa podem ser muito úteis para aqueles que passaram a realizar as tarefas 26/03/2020 19h00 Olhar Digital Nanodispositivo pode gerar ondas Terahertz de alta potência Nova tecnologia com nanoplasma pode representar um novo futuro para a área de eletrônicos ultrarrápidos 26/03/2020 19h00 Tecnoblog Airbnb terá hospedagem grátis para funcionários médicos Anfitriões podem oferecer gratuitamente o local, ou com ajuda de subsídios do Airbnb 26/03/2020 18h54 Gizmodo Apple finalmente abandona teclado que dava defeito e deixa MacBook Air mais fácil de consertar Há muito tempo se pensava que o MacBook Air era difícil de consertar por ser tão fino. Mas o iFixit desmontou o... 26/03/2020 18h49 Canaltech COVID-19 | Cingapura dá show de tecnologia e inovação para combater a doença O país asiático vem tomando medidas diferenciadas na hora de combater o novo coronavírus, envolvendo o... 26/03/2020 18h42 Olhar Digital EUA superam China e lideram ranking de contaminados com coronavírus País já superou a casa dos 80 mil infectados, e a situação mais grave é concentrada no estado de Nova York 26/03/2020 18h30 MacMagazine Vídeo: conceito mostra possível visual do “iPhone 12” sem recorte na tela Ainda ontem, falamos aqui sobre as descobertas do Svetapple.sk, que afirmou ter encontrado em códigos do iOS 14... 26/03/2020 18h30 Tecnoblog Desmanche do MacBook Air revela teclado melhor e reparo difícil iFixit deu nota 4 (de 10) para o MacBook Air em escala que aponta facilidade de reparo 26/03/2020 18h22 Gizmodo Bot do Ministério da Saúde esclarece dúvidas sobre coronavírus no WhatsApp Ideia do Ministério da Saúde é usar este bot no WhatsApp para ajudar a combater as fake news relacionadas ao... 26/03/2020 18h06 Canaltech Boletim: após 30 dias do primeiro caso, Brasil tem 2.919 infectados e 77 óbitos Segundo o Ministério da Saúde, a epidemia do novo coronavírus se concentra na região Sudeste, que apresenta 57%... 26/03/2020 18h05 Olhar Digital Falcon quer ser a 'Cybertruck' das motos elétricas Fabricada quase que artesanalmente pela Cleveland Cyclewerks, a moto elétrica vem em dois modelos: Falcon 01 e a... 26/03/2020 18h03 Olhar Digital Ministério da Saúde lança novo painel de dados sobre o coronavírus Plataforma permite consultar o número de casos confirmados e comparar semanas epidemiológicas 26/03/2020 18h03 Tecnoblog Huawei, OnePlus e outras estendem garantia devido ao coronavírus A decisão evita que as pessoas fiquem expostas à COVID-19 para conseguirem o conserto de aparelhos 26/03/2020 18h01 do UOL Estudo aponta aumento de 80% em compras online de supermercados A Associação Brasileira de Comércio Eletrônico (ABComm) divulgou aumento de 80% em compras de supermercado feitas... 26/03/2020 17h47 Canaltech Estados Unidos podem se tornar o novo epicentro do coronavírus, afirma OMS Aceleração da transmissão e de novos casos da COVID-19 nos Estados Unidos podem migrar o epicentro da doença. Só... 26/03/2020 17h47 Olhar Digital Rappi disponibiliza Rappi Prime de graça para usuários idosos Aqueles que aderirem terão um mês para desfrutar das vantagens da assinatura sem pagar nada por isso 26/03/2020 17h45 Gizmodo Watch GT2e: versão mais barata de smartwatch da Huawei detecta até prática de boxe Em evento, Huawei mostrou nova versão da sua linha de smartwatches chamada Watch GT2e. Empresa também apresentou... 26/03/2020 17h37 Reuters Huawei faz lançamento online de smartphones P40 por causa do coronavírus A chinesa Huawei Technologies apresentou os novos smartphones P40, focados em fotografia, em um lançamento online, 26/03/2020 17h35 Canaltech O que é bitrate e como isso influencia na qualidade dos vídeos? Alguns serviços de streaming anunciaram redução no volume de dados dos arquivos de mídia para garantir a fluidez... 26/03/2020 17h30 Tecnoblog Oi dá bônus de internet e libera acesso a apps de jornais Oi concederá 100 MB por dia no pré-pago e controle, além de bônus para recargas; Claro, TIM e Vivo também dão... 26/03/2020 17h23 Olhar Digital Quatro pacientes tratados com hidroxicloroquina em UTI recebem alta Apesar disso, não é possível determinar que a doença foi curada devido ao medicamento 26/03/2020 17h20 Canaltech Como encontrar farmácias online durante a quarentena As farmácias online têm desempenhado um papel fundamental durante o período de isolamento social por conta do... 26/03/2020 17h20 MacMagazine Oferta: iPhone 11 Pro de 64GB com até 25% de desconto! [atualizado] Seu iPhone quebrou? Está pensando em trocar o seu velho de guerra por um novo? O momento ? por conta do surto do... 26/03/2020 17h19 Canaltech Sangue de pessoas curadas de COVID-19 será usado para tratar doença nos EUA Cientistas e pesquisadores vão começar a testar, em pacientes graves com COVID-19, uma prática chamada plasma... 26/03/2020 17h18 Canaltech Isolamento e home office levaram a aumento em ataques de ransomware no Brasil Kaspersky registrou um crescimento de 350% nos golpes desse tipo entre janeiro e março deste ano, bem como aumento 26/03/2020 17h08 Tecnoblog Oi Play oferece aluguel grátis de Vingadores e mais filmes Durante pandemia do novo coronavírus, Oi libera títulos para aluguel grátis na plataforma de streaming 26/03/2020 17h04 Canaltech App da Dell permite controlar o iPhone pelo PC Disponível para Android há algum tempo, o espelhamento de tela do aplicativo Dell Mobile Connect agora é... 26/03/2020 17h00 Tecnoblog Oi perde clientes e sofre prejuízo de R$ 9 bilhões em 2019 Mesmo com esforços para melhorar caixa, Oi registrou prejuízo de R$ 2,2 bilhões no quarto trimestre e crescimento... 26/03/2020 16h56 Canaltech Mutação do novo coronavírus entre humanos é baixa, afirmam cientistas Análises em diferentes cepas de centenas de pacientes mostram que a evolução do patógeno tem sido pequena. Até... 26/03/2020 16h48 Tecnoblog Nintendo Switch receberá BioShock, Borderlands e XCOM 2 em maio Os lançamentos são de pacotes de jogos das franquias, que chegam ao Nintendo Switch no dia 26 de maio 26/03/2020 16h45 Olhar Digital Coronavírus: morre Mark Blum, ator de 'Crocodilo Dundee', aos 69 anos Artista trabalhou recentemente na série 'You', da Netflix; de acordo com a imprensa, ator morreu por complicações... 26/03/2020 16h45 ver mais PUBLICIDADE"}
