{"categorias":["Nobel de Química","Baterías","Química","Prêmios ciência","Prêmios Nobel","Prêmios","Ciências exatas","Eventos","Sociedade","Ciência"],"corpora":"Nobel de Química vai para os pais da bateria recarregável de íons de lítio\nAcademia Sueca concede o prêmio ao norte-americano John B. Goodenough, o britânico Stanley Whittingham e o japonês Akira Yoshino\nNobel de Química vai para os pais da bateria recarregável de íons de lítio | Ciência | EL PAÍS Brasil espbracatameeng Newsletterassine Ciência Ciência InternacionalBrasilOpiniãoEconomiaCiênciaTecnologiaCulturaEstiloEsportes Prêmios Nobel Nobel de Química vai para os pais da bateria recarregável de íons de lítio Academia Sueca concede o prêmio ao norte-americano John B. Goodenough, o britânico Stanley Whittingham e o japonês Akira Yoshino A tela da Academia Sueca amostra aos ganhadores do Nobel de Química.Naina Helen Jama (AP) Manuel Ansede 09 M10 2019 - 12:50 UTC A Academia Sueca concedeu na manhã desta quarta-feira o Prêmio Nobel de Química de 2019 ao norte-americano John B. Goodenough, ao britânico Stanley Whittingham e ao japonês Akira Yoshino por desenvolverem a bateria de íons de lítio. \"Esta bateria leve, recarregável e potente é usada atualmente em todas as partes, dos telefones celulares aos computadores portáteis e veículos elétricos. Também pode armazenar quantidades significativas de energia solar e eólica, tornando possível uma sociedade livre de combustíveis fósseis\", celebra a instituição em um comunicado. MAIS INFORMAÇÕES Nobel de Física para descobridores de exoplanetas e estudo da evolução do cosmos Nobel de Medicina vai para descobridores de uma chave da ‘respiração’ celular “As pessoas resistem à ideia, mas a vida é só química”, diz vencedor do Nobel As bases da bateria de íons de lítio foram estabelecidas durante a crise do petróleo da década de 1970, destaca a Academia Sueca. Stanley Whittingham, um pesquisador da Universidade Estadual de Nova York nascido em 1941, começou a trabalhar no desenvolvimento de métodos que pudessem conduzir a tecnologias energéticas livres de combustíveis fósseis. Suas pesquisas com materiais supercondutores culminaram posteriormente em uma bateria de lítio com um cátodo de dissulfeto de titânio e um ânodo de lítio metálico. “O resultado foi uma bateria que tinha um grande potencial, um pouco mais de dois volts. Entretanto, o lítio metálico é reativo, e a bateria era muito explosiva para ser viável”, explica a Academia Sueca. As baterias de lítio são usadas nos celular, laptops e veículos elétricos O bastão foi assumido por John Goodenough, um físico nascido em Jena (Alemanha) em 1922, mas nacionalizado norte-americano. Goodenough, da Universidade do Texas, predisse que o cátodo teria um maior potencial se fosse feito com um óxido metálico em vez de um sulfureto metálico. Depois de testar diversos materiais, em 1980 demonstrou que o óxido de cobalto com íons de lítio intercalados produzia até quatro volts. “Este foi um avanço importante que conduziria a baterias muito mais potentes”, narra a instituição sueca. Introduzindo melhoras no trabalho do Goodenough, o japonês Akira Yoshino (Suita, 1948) criou a primeira bateria de íons de lítio comercialmente viável. “O resultado foi uma bateria ligeira e resistente que podia ser carregada centenas de vezes antes que seu rendimento se reduzisse. A vantagem das baterias de íons de lítio é que não se baseiam em reações químicas que decompõem os eletrodos, e sim em íons de lítio que fluem de um lado para outro entre o ânodo e o cátodo”, detalha a Academia Sueca. “As baterias de íons de lítio revolucionaram nossas vidas desde que chegaram ao mercado, em 1991. Estabeleceram as bases de uma sociedade sem fios, livre de combustíveis fósseis, e são de grande benefício para a humanidade”, aplaude o comunicado. A premiação deste ano reforça o caráter masculino do Nobel de Química. Desde 1901, apenas cinco mulheres o receberam, ou 2,7% dos 181 premiados. Neste ano, soava nos bolões de aposta o nome da norte-americana Carolyn Bertozzi, da Universidade de Stanford, por desenvolver técnicas para visualizar processos no interior das células, uma metodologia conhecida como química bio-ortogonal, que permitiu entender melhor doenças como o câncer. \"As baterias de lítio revolucionaram nossas vidas desde que chegaram ao mercado em 1991\", afirma a Real Academia das Ciências da Suécia As apostas da sociedade científica internacional Sigma Xi também incluíam Jennifer Doudna, pesquisadora da Universidade da Califórnia em Berkeley e mãe da revolucionária técnica de edição genética CRISPR, junto com a bioquímica francesa Emmanuelle Charpentier, agora no Instituto Max Planck de Berlim. Ambas se basearam nos pioneiros trabalhos do microbiólogo espanhol Francis Mojica, cujo laboratório na Universidade de Alicante descobriu em 2003 um sistema de tesouras moleculares que as bactérias utilizam para se defenderem dos vírus. Essas mesmas tesouras servem agora para editar o genoma de qualquer ser vivo com rapidez, facilidade e de maneira muito barata. O quase centenário físico norte-americano John Goodenough, pai da bateria recarregável de íons de lítio, e seu compatriota Stuart Schreiber, químico, também figuravam nos bolões de aposta da Sigma Xi. Schreiber, da Universidade Harvard, é uma referência na química mundial por seus trabalhos na identificação de alvos terapêuticos —mecanismos moleculares moduláveis com outras pequenas moléculas para evitar doenças ou seus sintomas. Schreiber também é responsável por uma engenhosa estratégia para desenvolver novos fármacos: a síntese orientada para a diversidade, que, diferentemente da técnica tradicional —baseada na síntese de compostos químicos estruturalmente relacionados—, gera uma coleção de moléculas pequenas com alta diversidade, em busca de inesperadas interações com os sistemas biológicos. Graças à equipe de Schreiber foram desenvolvidos novos fármacos contra a leucemia, o mieloma múltiplo e alguns tumores sólidos, além de medicamentos para evitar a rejeição de órgãos transplantados. A empresa especializada Clarivate Analytics também tinha publicado suas previsões. O químico alemão Rolf Huisgen, de 99 anos, figurava como favorito por seus trabalhos com as chamadas reações 1,3-dipolares, um método sintético essencial na química médica, o desenvolvimento de novos fármacos. O dinamarquês Morten Meldal, da Universidade de Copenhague, também aparecia como um dos favoritos, por desenvolver uma variante da reação de Huisgen. “Estas reações são modulares, permitindo combinações de unidades pequenas para criar uma ampla variedade de novos e úteis compostos químicos”, dizia a Clarivate Analytics em nota. Desde 1901, só cinco mulheres ganharam o Nobel de Química, 2,7% dos 184 premiados A companhia também apostava em Edwin Southern, um bioquímico da Universidade de Oxford que inventou uma técnica de laboratório empregada para detectar uma sequência específica de DNA em uma amostra de tecidos ou sangue. A ferramenta, que leva seu nome, Southern blot, abriu uma nova era no diagnóstico precoce de enfermidades e na medicina personalizada. Finalmente, os pesquisadores Marvin Caruthers, da Universidade do Colorado; Leroy Hood, da Universidade de Washington; e Michael Hunkapiller, fundador da empresa Celera Genomics, apareciam na lista da Clarivate Analytics por desenvolver técnicas que aceleraram o sequenciamento do genoma humano, cujos primeiros resultados apareceram em 2001. Sem os três cientistas, diz a companhia autora das previsões, não teríamos o mapa de nossos genes. A Sociedade Norte-Americana de Química também tinha acrescentado outros nomes ao bolão. Destacava-se o de Barry Sharpless, o pesquisador que cunhou o conceito de “química click” em 2001. Sharpless, do Instituto de Pesquisa Scripps (EUA), referia-se a uma metodologia de síntese simples de estruturas complexas a partir de moléculas menores e facilmente disponíveis, através de uma série de reações eficazes, a imitação da natureza. As reações 1,3-dipolares descritas por Huisgen em 1960 seguem esta filosofia. Valery Fokin, discípulo de Sharpless e pesquisador da Universidade do Sul da Califórnia, também soava como favorito acompanhando seu professor. Por último, a Sociedade Norte-Americana de Química apontava a norte-americana Edith Flanigen, veterana da empresa Union Carbide e conhecida pela síntese de esmeraldas e de zeolitas, pedras porosas empregadas para no refino do petróleo. O químico Omar Yaghi, de Berkeley, também era citado por seus trabalhos com materiais porosos. Adere a Mais informações > Arquivado Em: Ciência Nobel de Química Baterías Química Prêmios ciência Prêmios Nobel Prêmios Ciências exatas Sociedade Mais informações AstronomiaO que acontecerá quando o Sol morrer? Por que as missões à Lua fracassam, se meio século atrás chegavam ao destino? newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
