{"categorias":["Opinião","Arena Amazônia","Estádios futebol","Brasil","Instalações esportivas","Futebol","Igreja católica","América do Sul","América Latina","Cristianismo","América","Esportes","Religião"],"corpora":"Um Cristo amazônico... e mulher?\nPor que encontro de católicos assusta Bolsonaro, generais e destruidores da floresta\nUm Cristo amazônico... e mulher? | Opinião | EL PAÍS Brasil espbracatameeng Newsletterassine Opinião Opinião InternacionalBrasilOpiniãoEconomiaCiênciaTecnologiaCulturaEstiloEsportes Eliane BrumColuna i Um Cristo amazônico... e mulher? Por que um encontro de católicos assusta Bolsonaro, os generais e os destruidores da floresta Eliane Brum 09 M10 2019 - 16:49 UTC Papa Francisco caminha ao lado de índios durante os eventos do Sínodo da Amazônia, reunião de três semanas aborda a preservação da florestaCLAUDIO PERI (EFE) Dizem que Deus tem senso de humor. Para alguns, um senso de humor bastante estranho. Talvez isso explique como num mundo povoado por déspotas de direita —Donald Trump, Jair Bolsonaro, Viktor Orbán, Recep Erdogan, Rodrigo Duterte etc— e de esquerda —Daniel Ortega e Nicolás Maduro—, aquele que desponta como o mais importante defensor da democracia, da igualdade e da diversidade seja justamente o representante de uma instituição paquidérmica e com um passado bastante tenebroso. Papa Francisco é puro alento para quem testemunha o autoritarismo se alastrar pelo mundo. Em especial quando faz um discurso como o da abertura do Sínodo da Amazônia, no domingo de 6 de outubro: “Deus nos preserve da ganância dos novos colonialismos. O fogo ateado por interesses que destroem, como o que devastou recentemente a Amazônia, não é o do Evangelho. O fogo de Deus [...] alimenta-se com a partilha, não com os lucros. [..] O fogo devorador alastra quando se quer fazer triunfar apenas as próprias ideias, formar o próprio grupo, queimar as diferenças para homogeneizar tudo e todos”. O recado é claro como água benta. Expressa também o anseio de que o Sínodo da Amazônia seja “histórico” e marque um reposicionamento da Igreja Católica, o que tem assustado desde bispos e fiéis ultraconservadores até o antipresidente Jair Bolsonaro (PSL), seus generais, grileiros e exploradores da Amazônia. Fazia muito tempo que uma reunião da Igreja Católica não recebia tanta atenção. Tanta que até nos interiores de Mato Grosso do Sul surgiram outdoors: “Por Igrejas Sem Partido: Não ao Sínodo da Amazônia”, numa paródia com o projeto ideológico “Escola Sem Partido”, que busca censurar conteúdos e professores nas escolas. Bolsonaro e seus generais colaboraram bastante para aumentar as expectativas referentes ao Sínodo, ao considerarem o encontro uma ameaça à soberania nacional, admitirem que a Agência Brasileira de Inteligência (Abin) está monitorando a reunião e forçar a diplomacia brasileira a passar o vexame de pedir para o governo participar – e ouvir um “não” como resposta. O Sínodo da Amazônia foi idealizado quando a ideia de Bolsonaro ser presidente do Brasil era só uma piada ruim. Sua concepção surgiu tanto do conhecimento do Papa Francisco sobre o papel da maior floresta tropical do mundo na emergência climática quanto da percepção dos bispos da região da acelerada destruição do bioma e de seus povos. No Brasil, a devastação e as políticas contra as populações da floresta já tinham avançado nos governos de Dilma Rousseff (PT) e se acelerado com Michel Temer (MDB). Com Bolsonaro, têm alcançado níveis de tragédia. O aumento dos alertas de desmatamento e dos incêndios em 2019 colocaram o planeta em estado de alarme, gerando uma crise internacional e dando um significado ainda maior para o Sínodo. Por obra e graça do Papa, a Amazônia estará no noticiário até pelo menos 27 de outubro, quando a reunião que reúne 185 bispos, 57 deles brasileiros, além de especialistas e convidados, será encerrada com um documento que irá balizar e sustentar a atuação da Igreja Católica na região. Embora a Amazônia se espalhe por nove países, é o Brasil que abriga 60% da floresta e é o Brasil que tem um governante cujo principal projeto é abrir a floresta para a exploração predatória, gerando uma crise internacional após outra. Em seu discurso na abertura da Organização das Nações Unidas, Bolsonaro chegou a atacar Raoni, um dos maiores líderes indígenas do país, indicado para o Nobel da Paz, assim como negar as chamas que o mundo inteiro testemunhou por imagens. O pânico que a irresponsabilidade violenta de Bolsonaro tem provocado multiplicou a atenção do planeta para o Sínodo e emprestou ao Papa Francisco luzes ainda mais celestiais em meio às trevas do autoritarismo. O Papa compreendeu cedo que o desafio é o clima, mas enfrenta o desafio de empurrar uma instituição pesada e lenta para a vanguarda O documento “Instrumentum Laboris”, elaborado para orientar os debates do Sínodo a partir da consulta a mais de 80 mil pessoas na Amazônia, defende exatamente o oposto do que é a política do governo brasileiro para a floresta. E reivindica um outro tipo de desenvolvimento, colocando a Amazônia no centro e os povos da floresta como protagonistas. Enquanto o Bolsonaro quer assimilar os indígenas para mudar a Constituição e abrir as terras hoje públicas e protegidas para terras para exploração e lucros privados, o Sínodo propõe um Cristo com “face amazônica”. Um dos principais caminhos seria a “inculturação”, uma ideia de que a Igreja deve se abrir para os conhecimentos dos povos indígenas e ser mudada por estas outras experiências de ser e de apreender o mundo. Uma espécie de multiculturalismo ao modo do Vaticano. A ideia da Amazônia como “Casa Comum”, propagada pelo Papa Francisco, é compartilhada pela juventude que protagoniza os grandes protestos pelo clima, inspirada pela adolescente Greta Thunberg. A ativista alertou que “Nossa casa está em chamas”, referindo-se à emergência climática vivida pelo planeta, muito antes de o presidente francês Emmanuel Macron usar uma frase similar para referir-se aos incêndios da Amazônia, o que provocou ataques de Bolsonaro que viu na afirmação uma “ameaça à soberania”. O documento que resultará de 21 dias de debates deverá ser levado em dezembro à Cúpula do Clima, no Chile, esta que Bolsonaro não quis que acontecesse no Brasil. O Papa está afinado com sua época e compreendeu antes da maioria das pessoas públicas do mundo que o grande desafio é o clima. Para isso precisa escolher desafinar dos déspotas que se alastram como peste e, ao mesmo tempo, empurrar uma Igreja que se move muito lentamente para um papel de vanguarda. O Papa parece ter entendido que o tempo mudou. Em todos os sentidos. Se sua Igreja entendeu é o que veremos. Os idealizadores do Sínodo da Amazônia têm a ambição de que a reunião possa significar um marco histórico para o reposicionamento da Igreja Católica, um novo momento de “opção pelos pobres” a partir da Amazônia e da crise climática. Também o Papa propõe um deslocamento da Amazônia para o centro, lugar que ela obrigatoriamente ocupa, mas que não é nem compreendido nem reconhecido por governantes e também por parcelas da população. Ordenar homens casados e dar oficialmente mais poder às mulheres estão entre as estratégias em debate para enfrentar a perda de fiéis para os evangélicos O Sínodo tem ainda o desafio de solucionar problemas bem urgentes da própria Igreja Católica na região amazônica, como a crescente e acelerada perda de fieis para as igrejas evangélicas, em especial as neopentecostais. Segundo pesquisa do Datafolha, a região é a única em que há o mesmo número de católicos e de evangélicos no Brasil. No restante do país, os católicos ainda são maioria, mas diminuindo a cada pesquisa. No Xingu, por exemplo, há 800 comunidades e apenas 30 padres, a maioria com mais de 65 anos e dificuldades para se deslocar numa região difícil. Entre os temas mais espinhosos do Sínodo está a possibilidade de abrir espaço para a ordenação de homens casados, com “uma vida cristã exemplar”, o que tornaria possível que indígenas pudessem se tornar essa figura inédita. Se isso acontecer, a Igreja Católica pode mudar a correlação de forças com os evangélicos e aumentar sua presença desde dentro, o que é uma mudança enorme para quem acompanha a trajetória desta instituição de dois milênios. A Igreja Católica também tem sofrido grande pressão para reconhecer a importância das mulheres, abrindo mais espaço formal para elas, como a possibilidade de presidir a eucaristia. O protagonismo das mulheres é um fato na Amazônia brasileira, onde elas já lideram uma parcela significativa dos movimentos sociais e das comunidades. As freiras costumam estar muito mais presentes e inseridas no cotidiano e nas lutas que os padres. É raro encontrar um movimento de emancipação que não tenha uma freira ocupando um lugar chave. Lacrar os olhos para a realidade explícita, recusando às mulheres a necessária resposta oficial, é uma estupidez que tem custado caro à Igreja Católica. Uma estupidez, porém, que é abraçada com adoração pelos católicos ultraconservadores, como se pode perceber pela sua reação carregada de rancor às propostas de inovação do Sínodo. Estes dias de outubro no Vaticano podem mostrar que pode ser mais fácil conferir feições amazônicas a Cristo do que dar a ele um rosto de mulher. O Sínodo da Amazônia pretende – e vai – afetar muito mais do que o mundo católico. Para nos ajudar a compreender o que está em debate, entrevistei o padre argentino Augusto Zampini-Davies, hoje diretor de Desenvolvimento e Fé do Dicastério para a Promoção do Desenvolvimento Humano Integral, no Vaticano. Um dos especialistas que elaborou o “Instrumentum Laboris”, documento que deu as diretrizes e conduz os debates no Sínodo, aos 50 aos ele é também um dos mais influentes teólogos que representam e difundem o pensamento do papado de Francisco. Formado em Direito, filho de tradicional família argentina, antes de ser padre e se tornar um PhD em Teologia, trabalhou com bancos e multinacionais, o que teria dado a ele o conhecimento profundo de como negociam os que hoje com frequência combate. Segundo a imprensa italiana, recebeu “o chamado para mudar” numa viagem com a namorada. E mudou. Augusto ZampiniReprodução Twitter A entrevista foi feita por Skype dias antes do início do Sínodo da Amazônia. Ela mostra por que o Papa Francisco usou 13 vezes a palavra “fogo” em seu discurso de abertura. Pergunta. O Sínodo fala sobre “Novos caminhos para a Igreja e para uma Ecologia Integral\". Isso implica uma autocrítica da Igreja Católica sobre a sua atuação na Amazônia? Resposta. Não necessariamente. Implica que os caminhos atuais, ou os antigos, não alcançam responder à realidade atual. Nunca havíamos vivido uma escala de exploração e de destruição de populações indígenas e de ecologia integral como a que vivemos hoje. Necessitamos novos caminhos, primeiro, para responder a essa realidade nova. Não se pode responder a um problema novo com uma solução antiga. A Igreja também vai evoluindo, vai mudando. Alguns contextos, inclusive dentro da Igreja, têm que ser revisados. P. Mas, no passado, a igreja foi uma grande destruidora de culturas indígenas e da floresta... “A Igreja não quer estar ao lado dos opressores e dos neocolonizadores” R. Exato. O ser humano sempre mudou o meio ambiente, não? Mas é certo que na época da colonização, os colonizadores, os que vinham em nome de imperadores católicos, vinham com uma ideia de colonizar e de explorar. Por sorte que havia missionários católicos também que tratavam de frear isso. O certo é que agora temos uma oportunidade histórica de esclarecer que a Igreja está do lado do pobre, do lado dos oprimidos, do lado do cuidado, do lado da criação. E essa é uma oportunidade histórica. Não só para sanar feridas passadas, mas também para marcar um rumo em direção ao futuro. Não queremos estar ao lado dos opressores e dos neocolonizadores. P. Neocolonizadores? R. Podemos dizer opressores ou neocolonizadores, que é o nome dado àqueles que defendem um determinado modelo que oprime as pessoas ou destrói o planeta. O que acontece hoje em dia é que algumas opressões são um pouco mais sutis. Assim, muita gente acredita que não seriam opressores, porque supostamente estariam promovendo um determinado modelo de agroindústria, o que traria benefícios para o país. Nós dizemos: isso é exploração. Isso é uma exploração que está destruindo a Amazônia e que está destruindo esses povos. P. Quando o senhor se refere a neocolonizadores, está se referindo, por exemplo, aos ruralistas no Brasil? R. Estou me referindo à exploração, ao desmatamento irracional em nome da agroindústria. O que ocorreu com os incêndios na floresta é um exemplo. Estamos nos referindo à exploração da mineração, a ilegal, mas também a legal, que às vezes é legal apenas porque tem autorização, mas está invadindo territórios indígenas. E estamos nos referindo à indústria do petróleo. Estamos nos referindo aos que contaminam a floresta, os rios, e estamos nos referindo também aos grandes megaprojetos, os que se dizem a favor do desenvolvimento latino-americano, mas que estão destruindo o coração da América Latina e o coração do mundo. P. Quando se fala em novos caminhos para a Igreja, de que forma isso atinge as mulheres da Igreja que estão atuando na floresta? Quem acompanha o cotidiano na Amazônia, como eu, percebe claramente que as freiras têm muito mais presença e protagonismo, pelo menos na Amazônia brasileira, do que os padres. Mas elas não têm o mesmo reconhecimento, não podem fazer o que os padres fazem, o que é uma limitação que tem afetado a Igreja. Tanto que a grande mártir deste século é uma freira, a missionária americana Dorothy Stang, que foi assassinada a tiros em Anapu, no Pará, em 2005, por defender projetos de desenvolvimento sustentável de pequenos agricultores. “As mulheres dizem: “Nós não queremos ser cidadãs de segunda classe dentro da Igreja” R. Na realidade, não temos muitos padres na Amazônia. E as comunidades necessitam líderes. E há comunidades na Amazônia que são matriarcados, cujas líderes são mulheres. E há outras comunidades onde, ainda que não sejam matriarcados, as mulheres têm uma participação importante. Isso surgiu no processo de consulta, que durou mais de um ano e meio. Fizemos mais de 350 assembleias locais e foram consultadas mais de 80 mil pessoas. O tema da mulher saiu com força neste processo, porque as mulheres dizem: “Bom, nós somos protagonistas ativas e queremos mais protagonismo. E não queremos ser cidadãs de segunda dentro da igreja”. Além disso, as mulheres têm muito o que aportar. Elas mantêm relação com a vida e o cuidado e também a concepção de uma economia mais circular, que flui e que inclui. Elas nos disseram que têm muito o que aportar e que querem que a Igreja revise os ministérios e também as funções que as mulheres têm dentro da Igreja. P. E qual é a perspectiva de que uma mudança real neste sentido aconteça a partir do Sínodo? R. Bom... O certo é que as mulheres já têm uma influência real nas comunidades da Amazônia. P. Mas não têm o reconhecimento formal, da Igreja, em termos de igualdade, né? R. Algum reconhecimento, sim. O que precisa ser discutido é se as mulheres podem assumir outras funções dentro da Igreja para poder contribuir com a evangelização e, sobretudo, para contribuir com esta Igreja que quer promover caminhos de ecologia integral. Elas querem ter mais protagonismo e liderança. Agora, como os padres sinodais vão responder a esse pedido, teremos que esperar para ver. P. Hoje, grande parte das lideranças dos movimentos sociais e dos povos da floresta são mulheres. E não só na Amazônia. Em todos os lugares e também no ativismo climático, com adolescentes como Greta Thunberg, Anuna de Wever, Adélaïde Charlier e Luisa Neubauer... R. Por isso é importante. Se a Igreja quer se preparar frente a essa nova realidade ecológica, o papel das mulheres está comprovado. Ou seja, como a Igreja vai ler este sinal dos tempos para poder propor caminhos que realmente sejam caminhos de mudança? De uma cultura de destruição a uma cultura de cuidado. De uma cultura de individualismo a uma cultura comunitária, que é o que Jesus nos ensinou. E as mulheres têm uma chave, hoje em dia, sobretudo na Amazônia, muito, muito importante para aportar. E os padres sinodais terão que dar lugar para ver como poderão no futuro canalizar esse aporte de uma maneira mais contundente. P. Parece que elas não estão pedindo licença, né? R. E não é só o problema das mulheres, o problema também é que não há padres. A Igreja terá que buscar caminhos para que possamos ter líderes da comunidade que não sejam os clássicos padres que temos agora, porque eles não estão lá. P. Como equacionar a emergência representada pelo colapso climático e pela destruição acelerada da Amazônia com a famosa lentidão, para tomar decisões e reconhecer erros, que caracteriza a Igreja Católica? R. É verdade que a Igreja é lenta, mas nós somos também uma das instituições mais avançadas deste momento na defesa da Amazônia. Quando recentemente todo mundo estava falando dos incêndios na Amazônia, e abrindo os olhos, para nós essa preocupação já estava colocada há anos. Muita gente acredita que o Papa convocou o Sínodo pelos incêndios. Mas faz dois anos que estamos preparando o Sínodo. Os incêndios ocorrem todos os anos, e cada vez é pior. Agora, captaram a atenção da mídia pela magnitude. Mas isso vem acontecendo há anos. Assim como a contaminação dos rios por mercúrio, pela atividade de mineração. Eu estive há pouco com um líder indígena cuja mulher tem câncer devido ao mercúrio da água. E ela não pode se curar com suas medicinas tradicionais, precisa se curar com medicinas que estão baseadas justamente em plantas da Amazônia, mas quem hoje produz os medicamentos é um laboratório. Isso é uma injustiça e isto vem ocorrendo faz tempo. Assim como há anos existem governos permitindo atividades que exploram a Amazônia e que não a cuidam. Nesse sentido, a Igreja está antecipando-se um pouquinho aos problemas, e, por uma vez, acredito que estamos na vanguarda, não? P. Por isso a preocupação de alguns governos como o de Jair Bolsonaro com o Sínodo? R. Talvez tenha muita gente preocupada com o Sínodo porque justamente o Sínodo não é uma convocatória sobre o Papa ou sobre os bispos nem sobre alguns especialistas, mas um encontro que tem a autoridade moral de ter consultado mais de 80 mil pessoas. Tem um peso grande. Não podem dizer: “Ah, isso disse o Papa!”. Sim, disse o Papa porque o Papa está fazendo eco do clamor das pessoas. O problema da ecologia integral é urgente. Não podemos esperar 10 anos para responder a um tema urgente. E estamos aproveitando este momento para nos renovarmos, aprendendo com os povos indígenas, isso que chamamos de “interculturação”. As comunidades católicas têm muito o que aportar, mas também temos muito o que aprender. Precisamos \"interculturar\" para promover uma cultura do cuidado em toda a Amazônia. É verdade que a Igreja também é um pouquinho lenta, mas, bom, às vezes também dá passos firmes, não? Às vezes, quando se vai muito rápido, depois não se pode prosseguir. Esperemos que não sejamos tão lentos desta vez. “Não podemos esperar 10 anos para responder a um tema urgente como a destruição da Amazônia” P. Que tipo de ações podem sair desse Sínodo? R. O Sínodo trata sobre o documento que se chama \"Instrumentum Laboris\", que está online. Por exemplo, o tema da exploração mineral, da exploração petrolífera, da exploração madeireira, da soja... Como vamos ajudar para que isso não seja exploração? Outro tema é o modelo de desenvolvimento. Os países fazem isso, e me refiro a todos os países, não só ao Brasil. Porque isso ocorre no Brasil de Bolsonaro e também na Venezuela de Maduro, não? Todos os países exploram a Amazônia em nome do \"nós queremos desenvolver\". E isso é o que queremos mudar. Que a ideia de desenvolvimento não seja um desenvolvimento destrutivo. Por exemplo: propostas para que a comunidade internacional também reconheça a importância da Amazônia para o mundo, e que se criem instrumentos financeiros para que os países possam cuidar dela. Outro tema que vai ser tratado é o direito à água. Na Amazônia, a vida é dada pela água, pelos rios, que agora estão contaminados. Como vamos fazer para que isso não ocorra mais e para que os que contaminaram paguem e limpem? E também para que, no modelo de business plan, se entenda que não dá para contaminar porque é muito caro. Outro tema é como a Igreja vai se posicionar frente às migrações e aos deslocamentos internos. Como sabes, na Amazônia a maioria vive em urbes, em grandes urbes. E nas grandes urbes acontece o de sempre, não? Tráfico de pessoas, narcotráfico, perda de identidade, alcoolismo, perda de trabalho. O que vamos fazer diante disso? E como a Igreja vai se posicionar frente aos governos? Profetismo significa denunciar, mas também propor. P. Profetismo? R. A voz profética, sim. Só denúncia não é profetismo. O profeta denuncia, mas propõe. Isso está mal, mas o que podemos fazer? E também os novos caminhos da interculturação. Isso é muito importante, porque, como dissestes antes, tínhamos um conceito de impor nossa própria cultura, não? Bom, agora nós vamos nos interculturar.P. E o que significa \"interculturar\" neste contexto? R. Esse foi um grito que saiu em quase todas as consultas. Esse movimento de interculturalidade, que é trazer a mensagem de Jesus, mas aprender também com as sabedorias ancestrais dos povos. E dessa interculturalidade promover uma comunidade rica em espírito, que possa cuidar do território e da população. P. E como essa \"interculturação\" funcionaria na prática? Como é que um representante da Igreja Católica chega num povo indígena, que tem outra língua e outra linguagem, e que vive numa outra linguagem, que tem a sua própria vivência do que os brancos ocidentais chamam espiritualidade, e eles chamam inclusive de outra coisa ou nem chamam. Como pode a Igreja dialogar sem que isso seja uma violência? R. Em milhares de comunidades há alguns indígenas que são cristãos, não necessariamente católicos, mas o Cristianismo já está em parte das comunidades, não? E as que não são têm muita afinidade, também, com o Cristianismo, e isso muito graças ao Papa Francisco. Mas a interculturação é mais para a Igreja do que para os outros. Temos que aprender com os povos indígenas, aprender sobre a sua relação com a natureza que, às vezes, nós perdemos. Como essa relação com a natureza pode ser incorporada no ensino do catequismo, nas práticas litúrgicas, nas celebrações. P. Isso significa que a Igreja mudaria com o aporte de outros pensamentos e modos de pensar, de outras maneiras de se relacionar com a natureza e com o humano? R. Sim, e melhoraríamos, ou deveríamos melhorar. Uma chave para entender o Sínodo é a palavra \"conversão\". Mudar. Uma Igreja que sai para as periferias, que está aberta ao diálogo, que não impõe. É uma conversão à ecologia integral, uma conversão de que temos que mudar o modo que compramos, assim como o modo que descartamos. Temos que mudar inclusive o modo como utilizamos os materiais de nossos templos, o modo como consumimos, o modo como viajamos. Uma igreja sinodal que caminha junto a outros, e que vai encontrando novos caminhos para melhorar o modo de se relacionar com os demais, consigo mesma, com a natureza e com Deus. Nós não nos juntamos para falar o que já sabemos. Isso sabemos, está bem. Nos juntamos para discutir quais são os novos caminhos. Novos caminhos são novos, não são velhos. E isso significa conversão. Significa mudar. Ou seja, não é só dizer aos demais o que tem que mudar. A Igreja também quer mudar. P. E no que é mais urgente mudar no que se relaciona à Amazônia? “Os melhores aliados para a mudança que precisa acontecer na Igreja e no mundo são os povos indígenas” R. Temos que começar a aplicar essa ideia de ecologia integral em todas as nossas atividades. Como gerar alianças para esse cuidado da Casa Comum e esse coração da Casa Comum que é a Amazônia? Isso é transversal. Não só a Igreja precisa mudar, mas o mundo inteiro precisa mudar. Queremos predicar com o exemplo, queremos promover também uma mudança nossa. Na Amazônia, contamos com a vantagem de que os melhores aliados para essa mudança são as populações indígenas. Então, isso é novo. Encontrar novos caminhos de ecologia integral com as populações indígenas... Só isso já é novo e uma mudança enorme. Queremos uma mudança radical para uma ecologia integral. Esperamos que isso tenha um efeito dominó para regiões fora da Amazônia. Queremos conseguir fazer isso desde a Amazônia, com essa ideia de que a Amazônia é uma periferia, e agora a periferia vai ao centro. E vai ao centro também da Igreja. E deste centro vamos sair para outras regiões. P. Nunca houve um interesse tão grande no Brasil por um Sínodo... A que o senhor atribui? R. A Amazônia é como se fosse um coração do planeta. O Papa Francisco costuma dizer que tudo o que acontece na Amazônia acontece no mundo. A Amazônia é destruída para manter um determinado estilo de vida. Os nove países amazônicos têm que mudar seu modelo de exploração destrutiva por um modelo mais harmônico. E, bom, ninguém tem a receita. Por que tanto interesse? Porque isso está no centro da agenda de todos os países amazônicos, está no centro da agenda das Nações Unidas, está no centro do que vai ocorrer nos próximos 10 anos. Isso alimenta também o conflito político interno do Brasil neste momento, e por isso desperta interesse. Outro interesse muito importante é que aqui estamos falando de muito dinheiro. De muito dinheiro mesmo. Tem gente que ganha muito dinheiro com a exploração da Amazônia e por isso não vai querer mudar. Não estamos falando de uma questão acadêmica. É uma conversão importante que vai custar dinheiro. E então a oposição vai ser grande. Tudo isso gera muito interesse, e sobretudo agora, com o lamentável acontecimento dos incêndios. “A Amazônia tem um efeito direto sobre o planeta, então todos têm o direito de opinar. E quem mais têm direito de opinar são os povos indígenas” P. O governo brasileiro já manifestou várias vezes sua preocupação com o Sínodo. Tanto Bolsonaro quanto os generais Augusto Heleno, Villas Bôas, referem-se a questões de soberania, a uma ação política de esquerda do Vaticano. O governo admitiu inclusive que a Abin está monitorando o Sínodo. Como o Vaticano analisa essas preocupações e ações? R. Nós esclarecemos ao governo Bolsonaro. Isto não é contra a soberania, ao contrário. Primeiro, que o Sínodo é um Sínodo da Igreja, não é um Sínodo de Governo. E, segundo, que não é um Sínodo da Amazônia brasileira. É um Sínodo de toda a Amazônia. E é um Sínodo, sim, que vai tratar de um modelo de desenvolvimento que vai contra a ecologia integral. Então, o que está em discussão é esse modelo de desenvolvimento, e não a soberania. As Forças Armadas brasileiras têm um papel importante porque elas estão presentes na Amazônia. Nós não temos problema com isso. O tema é estar presente para quê? Se estão presentes para cuidar da Amazônia, para que os direitos humanos dos indígenas sejam respeitados, para que as leis sejam respeitadas, para que não se contamine os rios e para que quem contamine tenha que pagar.... Se isso é soberania, vai ter nosso apoio. Assim, não têm nada a temer. Agora, se o que entendem por soberania é “eu estou aí com a força para deixar que meus amigos façam o que querem”, bom, isso não é soberania. O que dissemos aos militares brasileiros é que não se preocupem, porque ninguém vai discutir a soberania brasileira sobre a Amazônia. O que estamos discutindo é que toda a Amazônia, e não só a brasileira, tem um efeito direto no que ocorre com o planeta. Então as pessoas têm direito a opinar. E os que mais têm direito a opinar são os habitantes da Amazônia. E estes são os que escutamos. E eles estão nos dizendo que temos que discutir tudo isso. P. Como é ser visto como inimigo? R. Os governos podem ver como uma aliança, mais do que como um inimigo. O mais importante é mudar o modelo de desenvolvimento, de forma a cumprir os objetivos de desenvolvimento sustentável que todos os países assinaram. Agora, se a política é não respeitar os objetivos de desenvolvimento sustentável, se a política é conceber o desenvolvimento só como uma questão material e não cultural nem espiritual nem do bem viver, se este desenvolvimento é só uma questão de explorar a natureza para ter mais ganhos, bom, então, sim, alguém pode tomar o Sínodo como uma ameaça. A Igreja já vem dizendo desde o final dos anos 1960 que desenvolvimento não é isso. Desenvolvimento é desenvolvimento integral, que engloba todas as pessoas e que engloba a natureza. Se nós desenvolvemos causando iniquidade e desigualdade, isso não é desenvolvimento, isso não é progresso. No Brasil, se usa muito a palavra progresso, não? Bem, isso não é progresso. Progresso é progredir com as pessoas, é progredir com a natureza. É isso que todos esses movimentos juvenis estão dizendo: “Que tipo de mundo vão nos deixar?”. Tem que mudar urgente esse modelo. Estamos tentando implementar essa ideia de bem viver, essa ideia de crescer e de aproveitar junto com outros, não à custa de outros, e não à custa da destruição da floresta e de seus povos. P. Este é o caso do atual governo brasileiro? R. O que dissemos ao governo brasileiro é: a soberania não é nenhum problema. Ou seja, os militares podem ficar tranquilos. E sobretudo os militares brasileiros, que se gabam de não ser corruptos. Se eles querem impor um cuidado sobre a Amazônia, para cumprir as leis, não têm razão para se preocupar. “Não importa se é Bolsonaro, Maduro ou Morales. Se há um modelo de desenvolvimento que está destruindo o planeta, como poderíamos ficar calados?” “Não importa se é Bolsonaro, Maduro ou Morales. Se há um modelo de desenvolvimento que está destruindo o planeta, como poderíamos ficar calados?” P. Todos os textos que eu li sobre o Sínodo defendem uma política oposta a do governo Bolsonaro. Por exemplo, a demarcação das terras indígenas, né? É um governo que interrompeu qualquer demarcação de terra indígena e quer inclusive rever as que já foram demarcadas. Então, claramente há um embate de visões sobre a Amazônia e sobre desenvolvimento. R. Mas todas essas propostas não foram feitas pensando em Bolsonaro. Essas propostas foram feitas pensando nas pessoas que pedem, que necessitam. Todas essas discussões foram e são matéria de foros internacionais, não? Não é uma invenção do Sínodo. P. Sim, mas acontece que, nesse momento, o Sínodo diz uma coisa e o governo do Brasil diz outra... R. A Igreja é uma igreja também profética, não? Isso não é contra Bolsonaro. A Igreja quer propor um modelo de desenvolvimento que respeite a ecologia integral e quer ter uma voz profética frente à destruição do outro. Se tem um modelo de desenvolvimento que está destruindo o planeta, como não vamos falar? Se este modelo de desenvolvimento está afetando todas as pessoas, toda a população? Se está afetando todas as futuras gerações? Como não vamos falar? Temos que ficar calados? Não importa se é Bolsonaro ou se é Evo Morales ou se é Maduro. O que importa é proteger as populações indígenas e o território. E, protegendo-o, propor um modelo de desenvolvimento que seja realmente sustentável e harmônico, e que a Amazônia possa exercer sua missão. Do contrário, todos seremos afetados. “Quem é o inimigo da pátria? O que fala em favor do povo de um território ou o que não quer escutar o povo de um território?” P. Os bispos da Amazônia fizeram uma carta onde eles dizem que estão sendo tratados como “inimigos da pátria” e estão sendo criminalizados pelo governo Bolsonaro. Como o senhor analisa essa afirmação? R. Essa é a tática para caçar as vozes proféticas. Em vez de discutir o tema, se ataca as pessoas. Eles não são nenhum inimigo da pátria, são amigos da pátria. Queria que existissem mais bispos como os da Amazônia. São um exemplo de pastores. E não são inimigos de ninguém. Mas, se o que estão dizendo dói a um determinado partido político, ou a um governo, o que tem que discutir é o tema. Por que os bispos estão dizendo isso? Porque eles estão fazendo eco das vozes indígenas, das vozes da terra. E isso não é ser inimigo da pátria. Ao contrário. Agora, quem é o inimigo da pátria? O que fala em favor do povo de um território ou o que não quer escutar o povo de um território? P. Vocês foram procurados pelo governo brasileiro? R. Sim, o governo enviou uns diplomatas ao Vaticano para conversar. As pessoas que vieram eram muito profissionais. P. E o que que eles queriam? R. Um enviado de Bolsonaro veio nos visitar para conversar sobre o Sínodo, para ver a possibilidade de participação. Nós lhes explicamos que não poderiam participar porque era um Sínodo da Igreja, não um Sínodo político. Explicamos que tudo o que vai ser tratado no Sínodo vai estar em um documento. Não há segredos. “A pobreza é um tema de poder — e de falta de poder” P. Vocês foram procurados pelos governos de outros países amazônicos? Ou só pelo Brasil? R. Recebemos algumas perguntas de outros governos, mas por escrito. De forma direta, só pelo Brasil. P. Há uma visão que marca a Igreja Católica e que aparece nos documentos e manifestações sobre o Sínodo que é a “opção pelos pobres”. No caso da Amazônia, os povos da floresta são tratados nos documentos como pobres. Mas minha experiência é de que os povos da floresta não se veem como pobres. Eles não estão nessa equação de pobres e ricos. Quando precisam se colocar, eles se colocam como ricos, não como pobres. Isso não é um equívoco da Igreja no modo de olhar? R. Nós sabemos disso. E foi motivo de discussão. Mas a opção pelos pobres não é no sentido de pobres ou ricos. A opção pelos pobres é um conceito teológico que vem da Bíblia. Pobre não é só aquele que não tem dinheiro. Pobre é o que pode ser explorado. Também pode ser pobre espiritualmente. Ou pode ser o vulnerável. Não podemos dizer que Jesus era pobre, ou Maria. Mas, bom, eram pobres em comparação com os poderosos. É um tema de poder, e de falta de poder. Esta é uma opção por todos os que estão na periferia, por todos os que estão empobrecidos no sentido amplo. No Brasil, particularmente, há muita discussão. Mas, quando dizemos \"opção pelos pobres\", esta é uma opção por todos os que têm uma desvantagem, como aquele que tem menos poder que outro. Portanto, requer um cuidado especial, porque senão os outros os comem. E é o que acontece com as comunidades indígenas, não só na Amazônia, mas em todo o mundo neste momento. As grandes companhias, os governos podem destroçar as comunidades indígenas. Além disso, a opção pelos pobres é uma resposta. Nem toda a população da Amazônia é indígena. E nem toda a população indígena vive na floresta. Muitos vivem nas cidades. E, nas cidades, normalmente os que migraram sofrem exploração e falta de trabalho. Então é isso também a opção pelos pobres. Então, quando se diz \"opção pelos pobres\" é uma opção pelos que não têm poder. P. Mas o entendimento do que é ser pobre e do que é ser rico é um entendimento muito forte e muito imediato —e com grandes efeitos políticos. Então, quando os povos da floresta se contrapõem a essa lógica dizendo sobre si mesmos que são ricos, porque têm a floresta para se alimentar, pra fazer sua casa, porque têm a sua cultura e o seu lazer, tratá-los como pobres não seria algo quase colonialista, porque impõe sua própria lógica sobre o outro? Não seria aculturar —e não interculturar? R. Não, isso vem de um conceito nosso, um conceito de nossa fé. É um conceito que ganhou relevância em muitas partes do mundo e em quase todas as partes do mundo este conceito de pobreza se entende. O Brasil, em particular, é um dos poucos países onde o termo \"opção pelos pobres\" teve uma certa oposição. Mas isso não significa que não se possa usar como conceito teológico. O que estamos dizendo é que os territórios dos indígenas estão sendo destroçados, e que há um grito, um clamor pela defesa. Então, estão em desvantagem. Quando nós lemos a opção pelos pobres, todos nos incluímos. P. A Teologia da Libertação, as comunidades eclesiais de base significavam uma opção pelos pobres. E me parece que essa opção faz sentido em várias questões. Porém, o que os povos da floresta estão tentando evitar é justamente serem convertidos em pobres nas periferias das cidades. Na floresta, eles são ricos. Na periferia urbana, eles são convertidos em pobres. Ao responder que são ricos a quem os chama de pobres, como faz o próprio Bolsonaro com o objetivo de abrir a floresta para a exploração predatória, defendem-se justamente de quem os considera pobres por não viver segundo o conceito ocidental capitalista de riqueza. O que quero dizer é que, quando os povos da floresta entram nesta equação, esses conceitos se complicam. É a esta realidade que me refiro. R. Sim, mas se eu estou doente, não sou pobre, mesmo se for rico? E se eu estou preso, mesmo sendo rico não me torno pobre? Jesus disse... P. Acho que Jesus não conhecia a floresta amazônica... R. Sim, mas Jesus foi o que saiu às periferias. Os leprosos não necessariamente eram pobres porque não tinham bens materiais. Eram pobres porque estavam excluídos da sociedade. Os povos da Amazônia estão excluídos de um modelo. E, pior, um modelo que quer destruí-los. O pobre é um conceito amplo, mas é um conceito que nós aplicamos a todos, não só aos da floresta. “Se não mudarmos a forma de tratar a Amazônia, não haverá salvação” P. A ideia de fazer um Sínodo sobre a Amazônia também vem de uma preocupação de que os evangélicos, especialmente os neopentecostais, estão crescendo muito no Brasil. Hoje, algumas das principais lideranças na Amazônia são evangélicas... R. Sim, pois se não há há pastores, não há padres e não há igreja, não há celebrações, não há missa... Bom, e os evangélicos, sim. Pessoas vieram e disseram: “Vejam, eu continuo sendo católico, mas não há padre, não há missa, e aqui tenho todos os domingos uma celebração (evangélica) cheia de vida, cheia de gente. Então eu vou”. Então, claro que é uma preocupação. E também é uma preocupação a relação com os evangélicos, como melhorar o diálogo com os pastores e com as comunidades. P. O Papa falou em 2013 que a Amazônia é como um teste decisivo, é \"um banco de provas para a Igreja e a sociedade\". O que significa isso? R. Todo o mundo está vivendo o problema da crise ecológica. E todo mundo está vivendo esta necessidade de conversão, de relação melhor consigo mesmo, com o outro, com a natureza e com Deus. Todos vivemos. Mas nem todos nos damos conta. Como respondemos à Amazônia é um banco de provas de como vamos responder ao mundo. E o mesmo com as mudanças de conversão. Porque se nós não mudarmos a maneira como estamos tratando a Amazônia... À custa de destruir o planeta... Isso é também um banco de provas. Se isso não mudar, não há salvação. Mas se na Amazônia houver mudanças, isso vai ser um banco de provas que poderemos aplicar ou replicar ou coordenar em outras regiões. P. O senhor acha que o Sínodo poderá influenciar os debates e decisões da Cúpula do Clima, no Chile, aumentando a discussão e a pressão para discutir soluções para a Amazônia? Este é um dos objetivos? R. Eu acredito que sim, porque há muito interesse no Sínodo. Há muita abertura de vários países, incluindo os organizadores da COP-25, para que possamos contribuir com os resultados do Sínodo, que seguramente serão riquíssimos para todos, e não só para a Igreja. “Ter uma Igreja com rosto amazônico é trazer a periferia ao centro” P. Como o Sínodo pode impactar positivamente em situações emergenciais como a que está acontecendo agora, na Volta Grande do Xingu, no Pará? Além da destruição do ecossistema e de espécies endêmicas, povos indígenas e ribeirinhos desta área estão em alto risco de perder seu modo de vida, por causa do controle e da administração predatória da água pela Usina Hidrelétrica de Belo Monte. O Ministério Público Federal considera que está em curso um ecocídio e também um genocídio. Belo Monte, aliás, é uma das principais produtoras de violência e de destruição naquela região. Como o Sínodo pode impactar realidades urgentes como esta? R. Não acredito que o Sínodo vá atuar em realidades urgentes como essa. O que o Sínodo faz é recolher testemunhos do que acontece e discutir linhas de ação, caminhos. Depois, são as pessoas do local que vão implementar estes caminhos, mas com o apoio de uma decisão do Papa com todos os bispos. Já será, então, uma decisão da Igreja, o que dá mais peso para poder fazer o que é necessário fazer. O Sínodo vai discutir as grandes linhas de ação para que depois os agentes de todos os países que estão sofrendo possam responder com mais força. P. O que significa afirmar uma “Igreja com rosto amazônico”? R. A palavra \"Sínodo\" é caminhar... Caminhar juntos. E uma igreja sinodal é uma igreja que caminha com outros. Eu gosto muito dessa imagem. Caminha com outros para melhorar o mundo, para cuidar do mundo. E, depois, uma igreja com \"rosto amazônico\". Muita gente se escandaliza: “Isso significa que temos que pintar os rostos?”. Não, isso é uma ideia de trazer a periferia ao centro. Agora temos rosto amazônico, porque eles (os indígenas) estão em risco, porque é essa riqueza que queremos proteger. Não está mal que emprestemos o rosto amazônico, assim como em representações culturais, muitas vezes, se desenha um rosto muito europeu, de um Jesus ou uma Virgem Maria. Assim, não está mal, agora, pensar em uma igreja com um rosto amazônico por um momento, não? Para que, desde a Amazônia, possamos encontrar esses novos caminhos. Essas duas imagens, a de caminhar junto com outros e a de um rosto amazônico, me enchem de esperança. P. Como um dos articuladores do Sínodo, o que deixa o senhor mais entusiasmado? Quais são as potências deste encontro que lhe dão mais alegria? R. Para começar, eu nunca vi tanta esperança. Há muita gente com grandes esperanças. Eu tive que ler quase todas as consultas e isso foi uma lufada de ar fresco, isso foi... espetacular. Porque, mais além do que escutar os gritos e as dores da Amazônia, com essa consulta foi possível descobrir também a riqueza. Há uma vida aí que nos enche de esperança, que nos enche de entusiasmo, e isso é o que nos dá energia para protegê-la. E também essa possibilidade de mudança. Porque vamos discutir quais são os novos caminhos. E isso me entusiasma como perito, como especialista, como sacerdote, como católico, como ser humano. Que nós possamos aportar algo ao mundo através da fé e da Igreja, nas comunidades, para o cuidado da Casa Comum, para uma ecologia integral. Se pudermos fazer isso, vai ser um momento histórico da Igreja. E isso me enche de entusiasmo e de orgulho. Queremos um caminho de cuidado e não de destruição, queremos caminhos de integração e não de expulsão, queremos que o progresso seja verdadeiramente para viver melhor, e não para destruir as futuras gerações. Estamos realmente colocando-nos ao lado do oprimido e tecendo uma rede para dizer: isso, assim, não pode ser. Eliane Brum é escritora, repórter e documentarista. Autora dos livros de não ficção Brasil, Construtor de Ruínas, Coluna Prestes - o Avesso da Lenda, A Vida Que Ninguém vê, O Olho da Rua, A Menina Quebrada, Meus Desacontecimentos, e do romance Uma Duas. Site: desacontecimentos.com Email: elianebrum.coluna@gmail.com Twitter: @brumelianebrum/ Facebook: @brumelianebrum Adere a Mais informações > Arquivado Em: Arena Amazônia Estádios futebol Brasil Instalações esportivas Futebol Igreja católica América Latina Cristianismo América Esportes Religião newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
