{"categorias":[""],"corpora":"SP será palco do primeiro evento internacional de Cannabis do país\nO Brasil já está na mira dos eventos internacionais de Cannabis. O primeiro chega à São Paulo em abril. Trata-se do ExpoCannaBiz que estreou em Cartagena das Índias, em 2019, na Colômbia, em grande estilo. O organizador do evento é o colombiano Julian Tobar, 36, bom articulador dos bastidores das empresas verdes e dono de [...] ... Leia post completo no blog Leia mais (02/20/2020 - 21h30)\nSP será palco do primeiro evento internacional de Cannabis do país – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Negócios Mercado Política Justiça cannabis vídeo Anvisa Retrospectiva Beleza tratamento entrevista 2ª parte Legislação forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.fev.2020 às 21h30 SP será palco do primeiro evento internacional de Cannabis do país compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O senador Juan Manoel Galán, em primeiro plano, autor da legislação colombiana da Cannabis: o pai foi morto pelo cartel de Medellín (Foto: Daniel Jaramillo/Divulgação) Valéria França O Brasil já está na mira dos eventos internacionais de Cannabis. O primeiro chega à São Paulo em abril. Trata-se do ExpoCannaBiz que estreou em Cartagena das Índias, em 2019, na Colômbia, em grande estilo. O organizador do evento é o colombiano Julian Tobar, 36, bom articulador dos bastidores das empresas verdes e dono de uma lista VIP de personalidades influentes. Na primeira edição, ele conseguiu levar ao palco o ator e comediante americano Jim Belushe –atualmente um influencer dos negócios da Cannabis. Houve outros, entre os quais, destacaria Vicente Fox, o ex-presidente do México, que hoje faz parte do conselho de diretoria da Khiron. Dizem que ele cobra um cachê de quase US$ 20 mil por palestra. Tobar ainda não fechou toda lista de palestrantes– e se fechou, faz um certo suspense. Ele adianta apenas participação do senador Juan Manoel Galán, autor da lei que regulou a Cannabis medicinal na Colômbia. O pai dele, Luiz Carlos Galán (1943-1989), era candidato à presidência quando, durante um comício, foi executado a tiro pelo cartel de Medellín. Até por isso, ele esteve à frente da luta por uma nova forma de combate às drogas. “A ideia do evento é reunir palestrantes que possam explicar como o mercado da Cannabis medicinal está funcionando na Colômbia”, conta Tobar. “Além de ser um grande benefício para o paciente, a indústria tem grande potencial de negócios. É importante que os brasileiros possam estar bem informados, porque se trata de um investimento a longo prazo.” Para daqui quanto tempo? “Dois anos”, responde ele. O evento acontecerá no Hotel Macksoud Plaza, em abril, nos dias 29 e 30. Mais informações no expocannabiz.com.br/brasil2020/en/ Envie sua notícia Erramos? Busca Busca no blog Mais lidas Anvisa provoca constrangimento e medo ao expor emails de pacientes Atriz divulga e apoia o uso da Cannabis medicinal no tratamento de câncer Israel importa a primeira remessa oficial de Cannabis do país para reforçar acesso Para especialista, doentes de Alzheimer têm respostas rápidas com maconha medicinal Para comissão de deputados, a Cannabis pode ajudar a economia a crescer Tags maconha cannabis medicinal cannabis Anvisa CBD cânhamo Colômbia THC mercado Brasil votação cultivo Paulo Teixeira Dr. Cannabis tratamento Viviane Sedola câncer Uruguai Eliane Nunes congresso Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
