{"categorias":[""],"corpora":"Justiça decreta prisão de suspeito de roubo que causou morte de médico em SP\nA Justiça decretou na noite desta sexta-feira (21) a prisão temporária, por 30 dias, de um homem apontado como suspeito de participar de um assalto, que resultou na morte do médico infectologista aposentado Murillo de Oliveira Villela, 93 anos. Vagner Aparecido Ferreira, que não teve a idade informada, é considerado foragido. O crime ocorreu na madrugada de quinta-feira (20), no apartamento do idoso na Consolação (centro da capital paulista). Leia mais (02/22/2020 - 19h15)\nJustiça decreta prisão de suspeito de roubo que causou morte de médico em SP - 22/02/2020 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Descrição de chapéu Centro Justiça decreta prisão de suspeito de roubo que causou morte de médico em SP Homem está foragido; cuidadora do idoso foi presa na sexta, também suspeita de envolvimento no crime compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 22.fev.2020 às 19h15 Atualizado: 22.fev.2020 às 19h29 Ouvir o texto Diminuir fonte Aumentar fonte Alfredo Henrique Fábio Munhoz São Paulo A Justiça decretou na noite desta sexta-feira (21) a prisão temporária, por 30 dias, de um homem apontado como suspeito de participar de um assalto, que resultou na morte do médico infectologista aposentado Murillo de Oliveira Villela, 93 anos. Vagner Aparecido Ferreira, que não teve a idade informada, é considerado foragido. O crime ocorreu na madrugada de quinta-feira (20), no apartamento do idoso na Consolação (centro da capital paulista). Em depoimento, a cuidadora da vítima, Rosa Rodrigues Barbosa, 38 anos, confessou ter participado do latrocínio (morte em assalto), segundo a delegada titular Zuleika Gonzalez Araújo, do 78º DP (Jardins). A mulher foi presa na sexta. Questionada, a polícia disse desconhecer se os suspeitos contam com advogados constituídos. A reportagem também não encontrou nenhum defensor de ambos. Além do foragido, a polícia tenta identificar mais dois homens que teriam participado do crime. Eles aparecem em imagens de câmeras de monitoramento entrando e saindo do prédio da vítima. O médico infectologista aposentado Murillo de Oliveira Villela, 93 anos, morreu durante um assalto, ocorrido dentro do apartamento do idoso, às 4h37 desta quinta-feira (20), na Consolação (centro da capital paulista). - Arquivo Pessoal Segundo a polícia, a cuidadora, que trabalhava na casa do médico havia sete meses, confessou ter entregado ao foragido as chaves da entrada principal do prédio e do apartamento do idoso. A delegada responsável pelo caso afirmou que policiais foram na quinta-feira (20) à casa do suspeito, mas ele já havia fugido. A mulher dele estava no local e foi levada à delegacia para prestar esclarecimentos. Ela não é apontada como suspeita, até o momento. Ao chegar com a mulher na delegacia, os policiais constataram que ela e a cuidadora do médico se conheciam. Inicialmente, a funcionária da vítima negou ter envolvimento com o roubo. Entretanto, após cair em contradições, acabou assumindo participação no crime, segundo a polícia. Ela teria informado ainda a ideia do roubo foi do homem foragido. A delegada diz que o crime estava sendo planejado havia duas semanas. Eles queriam roubar um cofre do apartamento do médico, no qual acreditavam que houvesse alto valor em espécie. Segundo a polícia, o cofre levado tinha cerca de R$ 1.000. A cuidadora também teve a prisão temporária decretada pela Justiça. Golpe O médico Murillo de Oliveira Villela já havia sido vítima de um estelionato no ano passado. O crime fez com que a família optasse por trocar toda a equipe que cuidava do idoso. Segundo o advogado da família, Marcelo Knopfelmacher, golpistas se passaram por um sobrinho do idoso para pedir dinheiro. \"Quando detectamos esse crime, fizemos boletim de ocorrência, pedimos instauração de inquérito. Inclusive um desses criminosos foi preso\", afirmou. Após esse crime, o médico mudou de endereço. Antes, ele morava em um apartamento no bairro dos Jardins (região central). Villela trabalhou como infectologista no hospital Santa Catarina. Além disso, desenvolveu um trabalho com índios do Xingu, no Mato Grosso, e era referência em medicina aeroespacial. A cuidadora presa trabalhava com Villela havia sete meses. Ela foi contratada por meio da empresa Home Angels, que é especializada em intermediação de mão de obra para profissionais de assistência. Em nota, a empresa disse lamentar o ocorrido e que \"aguarda que os fatos sejam elucidados e os culpados punidos na forma da lei\". Knopfelmacher afirmou não ter conhecimento de que houvesse reclamações por parte do médico contra a cuidadora suspeita. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados polícia polícia civil violência Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2020/02/justica-decreta-prisao-de-suspeito-pela-morte-de-medico-de-93-anos-em-sp.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Médico de 93 anos morre dentro de casa durante assalto no centro de SP Cuidadora assume participação no roubo que terminou na morte de médico de 93 anos Cuidadora de idosos é suspeita de furtar R$ 1 milhão de vítima de 93 anos em SP Veja também Guia do INSS Compartilhar Guia do INSS: Veja as respostas às dúvidas mais comuns dos segurados do INSS Ícone fechar Veja as respostas às dúvidas mais comuns dos segurados do INSS defesa do cidadão Compartilhar defesa do cidadão: Agora ajuda você a resolver seus problemas; veja como Ícone fechar Agora ajuda você a resolver seus problemas; veja como Mais lidas Ver todas Justiça decreta prisão de suspeito de roubo que causou morte de médico em SP Grávida de 8 meses é morta a facadas no meio da rua na zona leste de SP Veja os números da Mega de R$ 190 milhões Dois morrem e dez ficam feridos em acidente entre van e caminhão no interior de SP Cuidadora de idosos é suspeita de furtar R$ 1 milhão de vítima de 93 anos em SP Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
