{"categorias":[""],"corpora":"MPF adota critérios para monitorar desmate e 'lavagem de gado' na Amazônia\nO Ministério Público Federal adotou nesta quarta-feira (19) um protocolo unificado para monitorar as propriedades fornecedoras de gado na Amazônia, verificando se a produção está associada a desmatamento, trabalho escravo e invasão de terras. O documento foi assinado na sede da Procuradoria-Geral da República por procuradores de quatro estados da Amazônia Legal (Rondônia, Mato Grosso, [...] ... Leia post completo no blog Leia mais (02/19/2020 - 17h20)\nMPF adota critérios para monitorar desmate e ‘lavagem de gado’ na Amazônia – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Tragédia de Brumadinho Análise Entrevista Sem categoria Planeta Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 19.fev.2020 às 17h20 MPF adota critérios para monitorar desmate e ‘lavagem de gado’ na Amazônia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Área de floresta derrubada em Itaituba (PA) (Foto: Folhapress) Ana Carolina Amaral O Ministério Público Federal adotou nesta quarta-feira (19) um protocolo unificado para monitorar as propriedades fornecedoras de gado na Amazônia, verificando se a produção está associada a desmatamento, trabalho escravo e invasão de terras. O documento foi assinado na sede da Procuradoria-Geral da República por procuradores de quatro estados da Amazônia Legal (Rondônia, Mato Grosso, Amazonas e Amapá). Um dos critérios também deve verificar a ‘lavagem de gado’ na Amazônia – processo de transferência do gado criado em áreas desmatadas ilegalmente e transportado para fazendas regularizadas. O parâmetro adotado pelo MPF para acusar casos suspeitos de triangulação de animais é a produtividade: o índice máximo deve ser de 3 cabeças por hectare a cada ano. Além da análise de produtividade, o monitoramento incluirá análises geoespaciais (como sobreposição de fazendas com áreas de desmatamento ilegal, terras indígenas e áreas protegidas), verificação de documentos do produtor, como o Cadastro Ambiental Rural (CAR) e checagem de listas públicas, como a lista do trabalho escravo. O protocolo também estabelece regras comuns para determinar a análise dos critérios e como as propriedades devem proceder para sua regularização. O objetivo é estabelecer uma ‘régua comum’ de critérios e parâmetros usados em diferentes compromissos assinados por frigoríficos com o MPF ao longo da última década. Entre eles, estão o Compromisso Público da Carne, assinado em 2009 pelos frigoríficos JBS, Marfrig e Minerva com o Greenpeace, e o TAC da Carne (Termo de Ajustamento de Conduta da Carne), assinado por mais de 150 frigoríficos na Amazônia com o compromisso de combater desmatamento ilegal, trabalho escravo e invasão de terras públicas. A demanda veio dos grandes frigoríficos, que estariam preocupados com o ônus do mau resultado ambiental, segundo Lisandro Inakake, coordenador de projetos da iniciativa de clima e cadeias agropecuárias do Imaflora. A organização mediou o diálogo dos frigoríficos com o MPF. “Os grandes frigoríficos buscam outros atores para dividir essa conta, porque existem sim frigoríficos que não desenvolveram nenhum sistema de monitoramento e vai comprando aquele animal que ficou inelegível pelos grandes”, explica Inakake. Segundo ele, os próximos passo do trabalho devem criar regras comuns para verificação e auditoria. A aposta é que a ‘régua comum’ na avaliação possa atrair mais produtores para compromissos ambientais. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Degradação, e não desmatamento, retira carbono de áreas protegidas na Amazônia PSOL vê crime de responsabilidade nas respostas do MMA sobre desmatamento MPF adota critérios para monitorar desmate e ‘lavagem de gado’ na Amazônia Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil queimadas agricultura Chile ONGs CAR Ibama incêndios COP24 Trump Ricardo Salles Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
