{"categorias":[""],"corpora":"Simony diz que 'teria dado porrada' em Dudu Camargo se não estivesse ao vivo na TV\nSimony, 43, disse na tarde deste sábado (22) que se sentiu constrangida, em choque e sem reação quando Dudu Camargo, 21, apalpou os seus seios, durante a transmissão dos bastidores do Carnaval de São Paulo, na RedeTV!. Por conta da cena, internautas acusaram o apresentador do SBT de assédio. Leia mais (02/22/2020 - 18h02)\nF5 - Televisão - Simony diz que 'teria dado porrada' em Dudu Camargo se não estivesse ao vivo na TV - 22/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Televisão Simony diz que 'teria dado porrada' em Dudu Camargo se não estivesse ao vivo na TV Apresentador é acusado de assédio por passar a mão em cantora Dudu Camargo passa mão nos seios de Simony - Reprodução/Rede TV! compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 22.fev.2020 às 18h02 Atualizado: 22.fev.2020 às 19h08 São Paulo Simony, 43, disse na tarde deste sábado (22) que se sentiu constrangida, em choque e sem reação quando Dudu Camargo, 21, apalpou os seus seios, durante a transmissão dos bastidores do Carnaval de São Paulo, na RedeTV!. Por conta da cena, internautas acusaram o apresentador do SBT de assédio. \"Se fizesse comigo em qualquer outro lugar teria levado uma porrada na cara. Meu corpo minhas regras. Não é não. Chega dessa palhaçada\", afirmou Simony, por meio de um post no Instagram A situação aconteceu quando ela entrevistava Camargo, no seu primeiro dia de trabalho dela como repórter para a RedeTV! \"Nós mulheres temos o direito de usar e abusar de decotes e roupas curtas. Isso não dá o direito de virem passando a mão (...) Tenho 38 anos de carreira e gostaria de ser respeitada principalmente como filha, como mãe e como mulher\", escreveu ela. Famosos na primeira noite nos camarotes do Anhembi ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Minutos depois, ela apagou a publicação, mas postou duas outras falando sobre o assunto, dizendo inclusive que, por mais que admire Nelson Rubens, que estava ao seu lado durante o ocorrido, não gostou de se sentir \"disponibilizada\" por ele pelo fato de estar solteira. Simony contou ainda que, ao chegar em casa se deparou com o descontentamento do seu filho e de boa parcela do público, que se mostrou indignada com a situação. \"Ele [Dudu Camargo] passa a mão em mim como se estivesse apalpando um pedaço de carne, me puxa o pescoço e fala que está querendo 'procriar', oi?. Ali estava claro que a 'brincadeira' de Dudu era sexualizada, queria mostrar-se como 'macho' a fim de satisfazer sua vontade sem pedir, sem perguntar, sem pensar que além dele existia ali a minha vontade\", escreveu. A cantora também falou sobre a importância da existência de delegacias das mulheres em todos os lugares. \"Mulheres não existem para procriarem ou serem assediadas por homens e agarradas ao bel-prazer. A cada Carnaval o assunto do assédio deve ser levado mais a sério, o não é não precisa ser entendido como um código a ser respeitado, as delegacias de mulheres precisam estar por toda parte.\" Ela afirmou ainda que Dudu é novo e pode aprender com o episódio. \"Tenho um filho pequeno e outro que já é um homem e a eles devo fazer a minha parte de mostrar que o machismo é algo vergonhoso e que não deve servir de autoafirmação ou postura a ser admirada. Que o episódio ajude a pensarmos melhor essas questões. Paz, respeito e amor.\", concluiu. Nos comentários, Nelson Rubens respondeu que não conseguiu ver a cena. \"Fiquei atrás dele, cobriu a visão.\" \"Mas você mostrou aqui –e no palco– que é uma mulher inteligente e colocou o rapaz em seu devido lugar. Não é não, é claro. Antes do ocorrido, Simony disse, em entrevista ao F5, que queria apresentar um Carnaval família na emissora. \"Não gosto de coisas pejorativas, quero trazer um Carnaval família para a RedeTV!\". ENTENDA A entrevista polêmica foi ao ar ao vivo na madrugada deste sábado (22). Além de passar as mãos pelo corpo de Simony, Camargo abraçou a cantora, que o afastou: \"Não aperta muito, não to acostumada\", disse. Camargo pediu, ainda, um selinho para Simony e propôs que os dois tivessem um filho. \"Eu te acompanho já há muito tempo, desde criança. Você está solteira e eu também estou. Temos o mesmo tamanho. Eu to querendo fazer um filho, procriar\", sugeriu Camargo. A cantora respondeu que já tem quatro filhos e não quer mais um, e que é, inclusive, operada para não engravidar. Por fim, Simony deu um selinho em Camargo e reclamou: \"Era só um selinho e ele fica segurando o pescoço da gente\". Até a conclusão deste texto, Dudu Camargo não tinha se manifestado sobre o assunto. Procurado, o SBT informou que não responde pela vida pessoal de seus contratados. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Ratinho terá de pagar R$ 150 mil a família por expô-la de forma vexatória na TV Dudu Camargo é acusado de assédio na internet após apalpar Simony: 'Estou querendo procriar' Silvia Abravanel pode deixar comando do Bom Dia e Cia após polêmica no SBT Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Simony diz que 'teria dado porrada' em Dudu Camargo se não estivesse ao vivo na TV Menino que queria se matar após sofrer bullying entra em campo com time de rúgbi Dudu Camargo é acusado de assédio na internet após apalpar Simony: 'Estou querendo procriar' Repórteres da Globo e do SBT discutem ao vivo no meio de entrevista; assista Entradas para camarotes na Sapucaí, que têm até bufê de Alex Atala, chegam a R$ 7.000 VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
