{"categorias":[""],"corpora":"River Plate abre estádio para abrigar pessoas sem teto em noite de frio intenso\nO clube de futebol argentino River Plate abriu as portas de seu estádio, o Monumental de Nuñez, nesta quarta-feira (3), para abrigar pessoas que vivem nas ruas da capital argentina, enquanto temperaturas caem devido ao inverno e uma agressiva recessão econômica agrava ainda mais a pobreza no país. Leia mais (07/04/2019 - 08h29)\nRiver Plate abre estádio para abrigar pessoas sem teto em noite de frio intenso - 04/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar em tempo real Comissão vota destaques de partidos e deputados após aprovar texto-base; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Dias Melhores River Plate abre estádio para abrigar pessoas sem teto em noite de frio intenso Argentina teve aumento no número de pessoas sem teto devido à crise econômica Copiar link 4.jul.2019 às 8h29 Ouvir o texto Diminuir fonte Aumentar fonte Buenos Aires | Reuters O clube de futebol argentino River Plate abriu as portas de seu estádio, o Monumental de Nuñez, nesta quarta-feira (3), para abrigar pessoas que vivem nas ruas da capital argentina, enquanto temperaturas caem devido ao inverno e uma agressiva recessão econômica agrava ainda mais a pobreza no país. “A partir das 18h de quarta-feira, no River Plate, por toda a noite até a manhã de quinta-feira, eles receberão cobertores e abrigo”, disse Juan Carr, criador da organização comunitária Rede Solidária, que ajuda a coordenar as doações, pelo Twitter. “Solidariedade com as pessoas vivendo na rua!” Pessoas em situação de rua descansam dentro do estádio do River Plate, em Buenos Aires - Martín Zabala - 3.jul.2019/Xinhua O grupo de voluntários conduz uma campanha chamada Frio Zero há sete anos, ajudando pessoas em situação de rua na praça de Maio, a principal de Buenos Aires. Agora a organização trabalha em conjunto com o River, um dos principais times de futebol do país. “O River, em um gesto gigantesco, está abrindo suas portas para que pessoas não morram de frio. É tão simples e ao mesmo tempo tão complexo. Pessoas poderão jantar e terão um lugar para dormir”, disse Martín Giovio, um dos membros da organização que estará no local. O Serviço Nacional Meteorológico alertou que uma onda de frio fará com que as temperaturas caiam para níveis congelantes nos próximos dias. A madrugada de quinta-feira (4) registrou temperatura de 3 °C, com sensação térmica de -1 °C, segundo o site Metereored. A chegada do frio aumentou as preocupações com o crescimento da pobreza na Argentina e com o aumento do número de moradores de rua. Uma pessoa de 52 anos foi encontrada morta há alguns dias em Buenos Aires após passar a noite numa via da cidade, e outras quatro teriam morrido na região central do país, de acordo com a Rede Solidária. Pobreza na Argentina Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Argentina buenos aires Maurício Macri Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/river-plate-abre-seu-estadio-para-abrigar-moradores-de-rua-em-noite-de-frio-intenso.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Candidato presidencial da Argentina visitará Lula na prisão Governo argentino responsabiliza empresa transmissora de energia por apagão Socialista italiano David Sassoli é eleito presidente do Parlamento Europeu Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Sul da Califórnia é atingido por maior terremoto na região em duas décadas EUA comemoram o Dia da Independência com Trump no centro das festividades Venezuela usa esquadrões da morte e tortura contra opositores, diz ONU Qasimi, príncipe dos Emirados Árabes e estilista, é encontrado morto em Londres Se não gostam dos centros de detenção, então não venham, diz Trump a imigrantes Principais do dia Previdência Compartilhar Comissão da Previdência tira PMs e bombeiros das mesmas regras das Forças Armadas Hoje, cada estado tem requisitos próprios para que as duas categorias se aposentem 4.jul.2019 às 20h23 Compartilhar Movimento sem-teto entra em loja da Havan na Grande SP e 'paga' compras com cheque simbólico Ato teve como alvo a reforma da Previdência; loja chamou ação de ilegal e lamentável 4.jul.2019 às 12h42 Lava Jato Compartilhar Após carta de ex-OAS contra Lula, Jaques Wagner se diz arrependido sobre delação Senador do PT lamenta ter participado de lei que instituiu medida; relato de Léo Pinheiro sedimenta Moro, diz líder do PSL 4.jul.2019 às 19h54 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
