{"categorias":[""],"corpora":"Presença de negros avança pouco em cursos de ponta das universidades\nA presença de negros no ensino superior tem tido alguns avanços recentes, mas nos melhores cursos do país o retrato racial é de uma desigualdade mais acentuada. Leia mais (07/01/2019 - 02h00)\nPresença de negros avança pouco em cursos de ponta das universidades - 01/07/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar em tempo real Comissão vota destaques de partidos e deputados após aprovar texto-base; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu DeltaFolha Presença de negros avança pouco em cursos de ponta das universidades No Top 10 do RUF (Ranking Universitário Folha), percentual passou de 26% para 27% entre 2011 e 2016 Copiar link 1º.jul.2019 às 2h00 Atualizado: 1º.jul.2019 às 10h41 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Brasília e São Paulo A presença de negros no ensino superior tem tido alguns avanços recentes, mas nos melhores cursos do país o retrato racial é de uma desigualdade mais acentuada. Dados do Censo da Educação Superior, do Ministério da Educação, tabulados pela Folha mostram que o movimento de inclusão de alunos negros nos últimos anos não alcançou a parcela de cursos mais bem avaliada e de melhor reputação. O cenário inclui instituições públicas e particulares — ou seja: instituições com e sem cotas. Em todos os cursos das 40 carreiras com mais alunos, 42% dos matriculados eram negros (autodeclarados pretos e pardos), de acordo com dados de 2016. Esse percentual era de 34% em 2011 —uma evolução de oito pontos percentuais. Cotistas em universidades públicas Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O panorama é outro ao analisar apenas os dez melhores cursos de cada carreira. Nesse Top 10, apenas 27% dos alunos em 2016 eram negros. Em 2011, eram 26%. A relação dos dez melhores cursos foi extraída da última edição do RUF (Ranking Universitário Folha), que cruza indicadores educacionais com pesquisas sobre ensino e o mercado de trabalho. O RUF também segrega a análise de cursos às 40 carreiras com mais alunos, o que foi seguido pela reportagem para formar um grupo mais homogêneo de análise. A relação inclui as carreiras mais tradicionais, como administração, medicina e engenharia. No Top 10, estão instituições reconhecidas e desejadas por estudantes — e que têm mais sucesso em empregabilidade. A Folha calculou os percentuais a partir do questionário dos alunos. Só foram considerados para o cálculo os estudantes que responderam ao item sobre raça/cor de pele. A reportagem adotou os dados de 2016 por já terem passado por revisão do MEC. Podem ter ocorrido alterações no perfil de ingresso nesses cursos entre 2017 e 2019, mas tanto a diversidade de instituições que fazem parte do grupo Top 10 quanto o sistema de seleção de alunos indicam estabilidade do quadro geral. A comparação com 2011 ainda reforça o cenário de desigualdade entre as 40 carreiras e os dez melhores cursos, uma vez que a Lei de Cotas opera desde 2012 nas federais, ainda que com percentuais de inclusão incrementados ano a ano. Dos 400 cursos que fazem parte do Top 10, 64% são de universidades federais, 25% estão em estaduais e 13%, em particulares. Dessa forma, o retrato racial identificado não reflete apenas o resultado da Lei de Cotas, que incide nas federais. Entre as estaduais, universidades como USP e Unicamp passaram a adotar reserva de vagas para negros, por curso, só a partir de 2019. Foram reservados 15% na USP e, na Unicamp, um mínimo de 25%. A Unesp iniciou a política em 2014 e a UEL (Universidade Estadual de Londrina), que também tem cursos na lista, tem reserva de vagas desde 2004 e, a partir de 2018, passou a reservar 25% das vagas para negros. A reportagem analisa o total de matrículas, não apenas o percentual de ingresso a cada ano. Nas federais, a Lei de Cotas chegou a 2016 com a previsão de ter ao menos 50% do alunos ingressantes de escola pública. Dentro desse percentual, há a exigência de que seja atendida a proporção de negros registrada pelo IBGE em cada estado — dessa forma, o mínimo de negros varia a cada instituição dependendo do estado onde ela está. Mais da metade (54,9%) da população brasileira é negra. O grupo enfrenta condições financeiras mais adversas: três em cada quatro pessoas entre os 10% mais pobres do país são negras, segundo dados do IBGE de 2015. Ser preto no Brasil aumenta a probabilidade de fracasso escolar na educação básica em até 19 pontos percentuais, mesmo considerando alunos com pais com o mesmo perfil de escolaridade. Neste estudo de 2012, da pesquisadora Paula Louzano, o fracasso foi medido pela repetência e evasão de alunos do 5º ano. Educação básica no Brasil Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Instrumentos como a interiorização de campus, a Lei de Cotas, programas de financiamentos e bolsas têm sido vetores de diversidade, tanto para alunos de escola pública como para negros. Mas nos cursos de ponta, a situação é mais tímida. Aluno do 4º ano de direito na USP, Eduardo Rocha, 23, diz que, além do obstáculo do vestibular, ser negro em um ambiente predominantemente branco é desafiador. \"Quando olho na sala e não me vejo, não me vejo em nenhum dos professores, é uma forma de a universidade mostrar que eu não pertenço àquele lugar\", diz ele, que estudou em escola privada e fez cursinho pré-vestibular, sempre com bolsas de estudos. Após anos de resistência, a USP implementou cotas a partir do ano passado, de forma gradual. Nas federais, onde a lei opera desde 2012, o percentual de alunos negros (pretos e pardos) chegou, no geral, a 51% no ano passado, segundo pesquisa da Andifes (associação que representa os reitores das universidades). Para Frei David Santos, da ONG Educafro, um motivo importante desse cenário \"é o histórico sucessivo de investimento na exclusão por parte dos governadores de cada estado\", responsáveis pelo ensino médio. \"Não dá para as escolas privadas prepararem para o vestibular e as públicas, não\", diz. Santos ainda chama a atenção para os casos de fraudes recentes na autodeclaração, que precisam ser combatidos pelas instituições. A discussão de reserva de vagas não chegou a atingir as instituições particulares de ponta. Algumas investem em bolsas como forma de democratizar o acesso. Gabrielly Sadovski, 19, é a primeira mulher negra a presidir a empresa júnior da FGV. Oriunda de escola pública, ingressou no curso de administração pública em 2017 após passar por um cursinho popular oferecido por alunos da fundação. Gabrielly Sadovsky, 19, aluna de administração pública da FGV, é primeira negra a presidir a empresa júnior - Jardiel Carvalho/Folhapress \"Os negros querem estar em posição de liderança e precisam de apoio. Não dar suporte é uma forma de afastar\", diz ela, que conta com bolsa. \"A situação melhorou muito, mas ainda precisa mudar. Os negros ainda ocupam um lugar específico.\" Na FGV-SP, o curso de administração pública tem registrado uma maior diversidade do que em administração de empresas ou economia da mesma escola. No ano passado, um aluno chamou um colega negro de escravo ao postar uma foto dele em um grupo de WhatsApp. O caso de racismo provocou grande repercussão e acabou indo parar na Justiça --o aluno chegou a voltar às aulas, mas depois se transferiu. O professor Marco Antonio Carvalho Teixeira afirma que o episódio ocorreu na esteira da abertura da escola a uma postura de maior diversidade. \"O nível de inclusão há dez anos era zero\", diz. \"A diretoria fortaleceu as atividades da comissão de diversidade. Hoje todos os alunos ingressantes passam por formação em cultura da diversidade por meio de oficinas\", completa. Teixeira ainda ressalta que, de maneira mais ampla, a presença de negros em determinadas carreiras reflete também a realidade excludente do mercado de trabalho. \"São dois problemas. Não tem estudantes, de um lado, e empresas, de outro, sem políticas de diversidade para contratar.\" A UFMG (Universidade Federal de Minas Gerais) tem cursos no Top 10 em 39 das 40 carreiras analisadas, sendo o maior número. A USP aparece na sequência, com 38, seguida de UFRJ e UFRGS (federais do Rio de Janeiro e do Rio Grande do Sul, respectivamente), ambas com 36 cursos. A proporção de negros varia a cada carreira. Em administração e direito, são 23% (nos cursos Top 10). A maior inclusão: serviço social, com 50%. A carreira com menor inclusão é a de comunicação, com apenas 4% de negros matriculados nos melhores cursos, segundo dados de 2016. Propaganda e marketing aparece na sequência, com 12%. São exatamente essas as carreiras com mais cursos particulares no Top 10, em que não há reservas de vagas. São cinco em propaganda e quatro em comunicação. Segundo Pedro Jaime, estudioso do tema e docente da ESPM (Escola Superior de Propaganda e Marketing), uma das faculdades de destaque na área, as instituições ainda não despertaram para a importância da diversidade. \"As boas instituições dessas áreas nos Estados Unidos e na Europa têm se preocupado com isso de forma bem efetiva\", diz. \"Os alunos estão se preparando mal para um mercado de trabalho em mutação e para a atuação em empresas que valorizam cada vez mais a diversidade.\" Na Faculdade Cásper Líbero, que tem o mais tradicional curso de jornalismo do país, a lógica de inclusão é a oferta de bolsas. Diretor desde fevereiro, o professor Welington Andrade diz que nos últimos dez anos a presença de negros tem crescido, embora não de forma acentuada. \"Por ser uma fundação, temos uma ação agressiva de bolsas e, em um primeiro momento, não pensamos em adotar uma política de cotas\", diz. \"Mas estamos conversando com o coletivo negro da Cásper, que também é reflexo desse novo momento, e queremos ouvir o que se propõe.\" Paulo Saldaña, Fábio Takahashi e Marcela Tanaka Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados enem racismo ruf universidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/07/presenca-de-negros-avanca-pouco-em-cursos-de-ponta-das-universidades.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Ministro da Educação ataca Lula e Dilma em piada sobre drogas em avião Promotoria pede que médico envolvido em trote machista pague R$ 39 mil Ter algum progresso em educação após anos de crise econômica não deixa de ser alívio Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas ProUni tem menor oferta de bolsas integrais e para cursos presenciais Veja o desempenho da sua escola no Enem 2018 Aluno em SP poderá ter 3 dependências sem repetir de ano Covas exclui faltas do cálculo de bônus para professores em SP Governo planeja Enem totalmente digital até 2026 Principais do dia Previdência Compartilhar Comissão da Previdência tira PMs e bombeiros das mesmas regras das Forças Armadas Hoje, cada estado tem requisitos próprios para que as duas categorias se aposentem 4.jul.2019 às 20h23 Compartilhar Movimento sem-teto entra em loja da Havan na Grande SP e 'paga' compras com cheque simbólico Ato teve como alvo a reforma da Previdência; loja chamou ação de ilegal e lamentável 4.jul.2019 às 12h42 Lava Jato Compartilhar Após carta de ex-OAS contra Lula, Jaques Wagner se diz arrependido sobre delação Senador do PT lamenta ter participado de lei que instituiu medida; relato de Léo Pinheiro sedimenta Moro, diz líder do PSL 4.jul.2019 às 19h54 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
