{"categorias":[""],"corpora":"Desmatamento da Amazônia em junho é 57% maior do que no mesmo mês de 2018\nO desmatamento na Amazônia no mês de junho foi cerca de 57% maior do que no mesmo mês do ano passado, segundo dados do Deter, sistema de alertas de desmatamento do Inpe (Instituto Nacional de Pesquisas Espaciais). Leia mais (07/03/2019 - 11h54)\nDesmatamento da Amazônia em junho é 57% maior do que no mesmo mês de 2018 - 03/07/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar em tempo real Comissão vota destaques de partidos e deputados após aprovar texto-base; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Desmatamento da Amazônia em junho é 57% maior do que no mesmo mês de 2018 Dados do Deter, sistema de alertas do Inpe, apontam desmate 769 quilômetros quadrados Copiar link 3.jul.2019 às 11h54 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O desmatamento na Amazônia no mês de junho foi cerca de 57% maior do que no mesmo mês do ano passado, segundo dados do Deter, sistema de alertas de desmatamento do Inpe (Instituto Nacional de Pesquisas Espaciais). Os dados do mês passado, por enquanto, só vão até o dia 28 —o que pode ainda causar alterações no crescimento da taxa de desmate. No mês de junho, foram desmatados cerca de 769 km², segundo o Deter. Em 2018, o valor era de aproximadamente 488 km². As taxas apontadas pelo Deter, contudo, são diferentes do nível de desmatamento consolidado publicado anualmente através do Prodes, também do Inpe. Amazônia Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “O Deter é um dado oficial que pega o pulso do desmatamento mensal”, afirma Carlos Souza, da ONG Imazon. Ele explica que, no caso do Prodes, após o calendário do ano de desmatamento levado em consideração —de agosto a julho— ser fechado, as melhores imagens de satélite, com menor interferência de nuvens, são selecionadas e analisadas para se obter dados mais precisos. Segundo análise ainda em processo dos dados do Deter pela Imazon, de agosto do ano passado até junho deste ano, houve um aumento de desmatamento de cerca de 8%, quando comparado ao mesmo período anterior. O desmate na Amazônia vem apresentando tendência de crescimento desde 2012, ano no qual alcançou seu menor valor histórico. No ano passado (considerando o período entre 2017 e 2018), a destruição da Amazônia atingiu o maior patamar da última década, com 7.900 km² de floresta derrubados. O valor representou crescimento de cerca de 14% em relação ao período anterior (2016-2017). Souza afirma que é alta a probabilidade de aumento no desmatamento em relação ao período anterior. As taxas consolidadas de desmate costumam ser divulgadas pelo Inpe próximo ao fim do ano. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/07/desmatamento-da-amazonia-em-junho-e-57-maior-do-que-no-mesmo-mes-de-2018.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Estados usaram R$ 359 milhões do Fundo Amazônia para implementar Código Florestal Portaria do ICMBio concentra decisões em conselho formado por PMs Merkel quer 'discussão clara' com Bolsonaro sobre desmatamento Veja também brasil na antártida Compartilhar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Ícone fechar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Transamazônica Compartilhar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Ícone fechar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Mais lidas em Ambiente Ver todas Ricardo Salles afirma que Amazônia já tem 'desmatamento relativo zero' Caminhão-tanque do Ibama é incendiado por madeireiros em Rondônia Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Índices de desmatamento na Amazônia são manipulados, diz ministro Augusto Heleno Brasil é o país com maior potencial de regeneração de florestas tropicais Principais do dia Previdência Compartilhar Comissão da Previdência tira PMs e bombeiros das mesmas regras das Forças Armadas Hoje, cada estado tem requisitos próprios para que as duas categorias se aposentem 4.jul.2019 às 20h23 Compartilhar Movimento sem-teto entra em loja da Havan na Grande SP e 'paga' compras com cheque simbólico Ato teve como alvo a reforma da Previdência; loja chamou ação de ilegal e lamentável 4.jul.2019 às 12h42 Lava Jato Compartilhar Após carta de ex-OAS contra Lula, Jaques Wagner se diz arrependido sobre delação Senador do PT lamenta ter participado de lei que instituiu medida; relato de Léo Pinheiro sedimenta Moro, diz líder do PSL 4.jul.2019 às 19h54 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Índices de desmatamento na Amazônia são manipulados, diz ministro Augusto Heleno\nO ministro-chefe do Gabinete de Segurança Institucional (GSI), o general da reserva Augusto Heleno, afirmou que os índices de desmatamento na Amazônia são \"manipulados\", ao ser questionado sobre a crescente preocupação internacional sobre a política ambiental do governo de Jair Bolsonaro, Leia mais (07/03/2019 - 17h48)\nÍndices de desmatamento na Amazônia são manipulados, diz ministro Augusto Heleno - 03/07/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar em tempo real Comissão vota destaques de partidos e deputados após aprovar texto-base; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Índices de desmatamento na Amazônia são manipulados, diz ministro Augusto Heleno O general da reserva não comentou os novos dados sobre desmatamento publicados pelo Inpe Copiar link 3.jul.2019 às 17h48 Ouvir o texto Diminuir fonte Aumentar fonte Buenos Aires | BBC News Brasil O ministro-chefe do Gabinete de Segurança Institucional (GSI), o general da reserva Augusto Heleno, afirmou que os índices de desmatamento na Amazônia são \"manipulados\", ao ser questionado sobre a crescente preocupação internacional sobre a política ambiental do governo de Jair Bolsonaro, \"A Amazônia é brasileira e quem tem que cuidar dela somos nós. Esses índices de desmatamento são manipulados. Se você somar os porcentuais que já anunciaram até hoje de desmatamento na Amazônia, a Amazônia já seria um deserto. No entanto, nós temos muito mais da metade da Amazônia intocada. E os países que nos querem cobrar o comportamento que eles acham correto nunca seguiram esse comportamento. O maior preservador de ambiente do mundo é o Brasil\", disse Heleno à BBC News Brasil em entrevista por telefone. General Augusto Heleno, ministro chefe do GSI, falou com a BBC News Brasil por telefone. (Foto: Pedro Ladeira/Folhapress, PODER) - Folhapress O general da reserva não comentou especificamente a divulgação dos novos dados do Instituto Nacional de Pesquisas Espaciais (Inpe), observa e monitora por meio de imagens a derrubada da floresta. Segundo o órgão divulgou nesta semana, o desmatamento na Amazônia cresceu, em junho deste ano, quase 60% em relação ao mesmo mês de 2018 - de 488,4 km² para 762,3 km² de mata nativa, o equivalente a duas vezes a área de Belo Horizonte. Esses números foram divulgados logo após a conclusão da entrevista. No acumulado de 2019, foram derrubados 2.273,6 km² de floresta, o pior registro desde 2016. Nesta quarta-feira (3/7), a reportagem voltou a questionar Heleno sobre suas críticas aos índices de desmatamento e perguntou se ele também se referia aos resultados do Inpe. \"Esses dados sobre desmatamento merecem certa reserva. Essa pergunta deve ser feita ao Ministério do Meio Ambiente.\" Procurado pela BBC News Brasil, o Inpe ainda não respondeu aos questionamentos até a publicação desta reportagem. Na semana passada, durante sessão no Parlamento alemão, a chanceler do país, Angela Merkel, disse que via \"com grande preocupação a questão da atuação do novo presidente brasileiro (em relação ao meio ambiente)\". Bolsonaro rebateu Merkel e afirmou, dias depois, durante a reunião do G20, o grupo das 20 maiores economias do mundo, que o Brasil não \"aceitará\" tratamento que, segundo ele, presidentes anteriores receberam de líderes de países desenvolvidos. Durante a entrevista à BBC News Brasil, Heleno também falou sobre a relação com o presidente, a participação dos militares na política atual e a recente prisão do sargento da Aeronáutica por transportar 39 kg de cocaína no avião da comitiva presidencial. Mas se esquivou de comentar o atrito com um dos filhos do presidente, o vereador Carlos Bolsonaro (PSC-RJ), que disse que os homens da GSI \"estão subordinados a algo em que não acredito\". Leia abaixo os principais trechos da entrevista BBC News Brasil: Há preocupação e críticas internacionais sobre a proposta de explorar a Amazônia brasileira de forma econômica. Estudos mostram que a Amazônia já tem um desmatamento altíssimo. Não é arriscado explorá-la? General Augusto Heleno: A Amazônia é brasileira e quem tem que cuidar da Amazônia somos nós. Esses índices de desmatamento da Amazônia são manipulados. Se você for somar os percentuais que já anunciaram até hoje de desmatamento da Amazônia, a Amazônia já seria um deserto. No entanto, nós temos muito mais da metade da Amazônia intocada. E os países que nos querem cobrar o comportamento que eles acham correto nunca seguiram esse comportamento. O maior preservador de ambiente do mundo é o Brasil. BBC News Brasil: Recentemente, generais deixaram o governo, como no caso de Carlos Alberto dos Santos Cruz (Secretaria de Governo). O sr. não acha que as Forças Armadas podem ficar desprestigiadas com demissão de generais, por exemplo? Heleno: Primeiro, todo mundo pensa que existe no Palácio, e volta e meia falam sobre isso... BBC News Brasil: Uma ala militar e outra ala civil, palaciana, no governo. Heleno: Isso não existe. Jamais houve uma reunião desta ala militar para decidir qualquer coisa. Nós todos somos amigos, amigos de 40 anos, mas nunca houve uma reunião para decidir alguma coisa em nome ou para fazer a vontade desta área militar, de uma posição desta ala militar. Jamais aconteceu isso. Nós vivemos cada um no seu canto, não vou dizer que é isoladamente porque nós conversamos com todos os ministros. Não existe esse preconceito, área militar e área civil. Não tem nada disso. As reuniões ministeriais são absolutamente homogêneas. Não há nenhum privilégio para os militares e em nenhum momento as Forças Armadas encararam os generais que estão no primeiro ou até no segundo escalão da Presidência da República como sendo representantes das Forças Armadas. Não. Nós somos militares, essa foi nossa profissão a vida inteira. Mas nós não representamos as Forças Armadas. Também não houve nenhum desgaste com estas demissões que você comentou porque, por exemplo, o general Santos Cruz, o próprio presidente e ele disseram 'olha, o casamento se desfez' e são amigos, muito amigos. Eles sempre foram muito chegados porque tiveram contato a vida inteira, contato muito próximo. Foram da equipe militar (...) de Exército juntos e depois fizeram escola de aperfeiçoamento militar juntos. A esposa do Santos Cruz dava carona para os filhos da dona Rogéria, que na época era esposa do Bolsonaro. Então, eles eram muito próximos. BBC News Brasil: Mas quando saiu, o general Santos Cruz fez críticas, dizendo que tem muita fumaça, trapalhada... Heleno: Mas não são críticas pessoais. São críticas funcionais. Ele se referiu funcionalmente ao que acontecia na Presidência da República, que ele dizia: \"olha, acho que isso deve melhorar e tal\". Mas não era nada ofensivo. Foi perguntado e colocou o que ele pensa. Mas nada que cause problema em lugar nenhum. BBC News Brasil: O sr. não teme que as Forças Armadas se politizem? Porque muito se fala de 'bolsonorização' das baixas patentes. Heleno: Depois que terminou o que chamam de regime militar, as Forças Armadas que foram educadas por aqueles que viveram intensamente o regime militar, elas foram despolitizadas e se convenceram que não tem que se meter em política. BBC News Brasil: E agora não estaria de alguma maneira se metendo? Heleno: Não, continua do mesmo jeito. As Forças Armadas votaram todo o tempo. Então, obviamente, tinham seus preferidos eleitorais. O Bolsonaro, obviamente, tinha, tem como um dos seus redutos de voto as Forças Armadas, as forças policiais, as forças de segurança. Até pela identidade de ele ter sido militar, de ele defender em toda a sua carreira politica, ele sempre defendeu os policiais civis, militares, Polícia Rodoviária Federal, Polícia Federal sempre estiveram próximos a ele. Então, ele tem uma proximidade com essa faixa de profissional, com os profissionais dessa área de segurança, seja pública, nacional. Mas isso não significa uma politização das Forças Armadas como instituição. BBC News Brasil: Como o sr. avalia esse caso do segundo-sargento Manoel Silva Rodrigues flagrado com 39 kg de cocaína no avião da Força Aérea Brasileira na Espanha. O sr. disse que foi mal interpretado quando disse que foi \"falta de sorte\". Heleno: Eu não falei isso. Em nenhum momento eu coloquei para o sargento sorte ou azar. Eu coloquei o seguinte. Por falta de sorte, esta história da cocaína transportada no avião da Força Aérea Brasileira aconteceu no mesmo dia. O fato, por falta de sorte não dele, aconteceu quando estava começando o G20. Então, uma boa parte das manchetes que poderiam ter sido ocupadas pelas preocupações com o G20, pelas perspectivas que o Brasil tinha em relação ao G20, pelas ligações, pelas audiências bilaterais que teríamos, uma boa parte do espaço disponível na imprensa foi usado para falar daquilo ali. Mas não tem nada a ver com azar ou sorte. Eu jamais comentei: 'ah, o sargento deu azar'. O sargento não deu azar, o sargento é um marginal, um sujeito que cometeu um crime de lesa pátria. BBC News Brasil: O sr. acha que ele pode ter agido sozinho? Ou contou com apoio? Por que e como ele conseguiu entrar com 39 kg de cocaína em um avião oficial? Heleno: Até nós nos perguntamos isso. Isso aí é claro que ele se valeu talvez do tempo que ele estava nesta atividade, era um sujeito conhecido por todo mundo e que era um militar de conduta ilibada. É óbvio que vão afrouxando um pouco as medidas de segurança. Neste caso, não era o Gabinete de Segurança Institucional (GSI) que tinha responsabilidade sobre a entrada de malas, de bagagens neste avião. Mas eu entendo que essa continuidade neste tipo de função, sem nunca ter acontecido nada, vai dando uma maior circulação para o individuo. E ele estava numa equipe que chega muito antes que o restante, que recebe as refeições, água, gelo, e então ele entra e sai do avião (da viagem precursora presidencial) com muita frequência. Mas tudo isso vai ser esclarecido num inquérito policial militar que vai analisar. Não adianta a gente ficar fazendo suposições. Não estou escrevendo um livro de mistério. Tem que esperar a investigação. BBC News Brasil: Um filho do presidente, o vereador Carlos Bolsonaro (PSC-RJ), fez criticas à atuação do Gabinete de Segurança Institucional ao comentar este caso (Carlos Bolsonaro respondeu a uma postagem na internet sobre a prisão dizendo que os homens da GSI \"estão subordinados a algo em que não acredito\"). Como o sr. viu esse tuíte do vereador? Heleno: Não vi. BBC News Brasil: Foi noticiado na imprensa brasileira. Se quiser, posso ler para o sr. O sr. quer? Heleno: Não, não. Estou dizendo que não vi porque não vi. BBC News Brasil: O sr. quer dizer que não quer comentar. Heleno: É, não vou comentar. BBC News Brasil: Mas a sua pasta não está ligada a esta área da segurança? Heleno: Claro que a segurança do avião do presidente e do vice-presidente é do GSI, mas eu prefiro não ver estes comentários. BBC News Brasil: O sr. acha que este foi um caso isolado? Heleno: Totalmente. BBC News Brasil: Mas isso não mancha a imagem das Forças Armadas? Heleno: Você não pode incluir Forças Armadas nisso aí. É a mesma coisa que você pegar um advogado desonesto e, de repente, dizer que a advocacia é uma profissão desonesta. Não é isso. Os casos são tão isolados, tão raros que nós até achamos que a nossa seleção e os valores que colocamos nos caras são muito bons. Os casos são muito raros e dificilmente com esse volume. Porque realmente 39 kg de cocaína é um volume considerável. Então, não nos preocupa que isso tenha se multiplicado ou algo assim. Agora, é óbvio vai ter que ser apurado, como ele conseguiu colocar lá dentro. Se ele tem mais alguém que trabalhe junto com ele. Quem ia receber isso lá. São perguntas óbvias num contexto desse inquérito policial militar. BBC News Brasil: O sr. e o presidente Jair Bolsonaro são amigos há mais de 30 anos. Como o sr. definiria o seu papel como conselheiro do presidente? Heleno: Eu não me atribuo essa missão. Eu acho que essa missão surgiu porque eu comecei a conversar com ele desde o início da campanha, quando ele decidiu ser candidato. Eu morava perto dele na Barra e volta e meia nós íamos almoçar juntos. Trabalhei na campanha dele e ele sabia da minha torcida para que desse certo. Então, a minha aproximação dele foi crescendo e até pela minha idade, pelos meus cabelos brancos eu passei a ser aquele em quem ele tinha maior confiança para discutir determinados assuntos. Mas não quer dizer que eu seja conselheiro. Muita coisa que eu digo ele não faz. Até pela personalidade dele, ele tem uma personalidade muito forte. BBC News Brasil: Por exemplo? Heleno: Ah, várias coisas. A gente tem uma reunião matinal, com cerca de oito assessores, e ali se conversa muita coisa. E eu muita coisa digo: 'Presidente, acho que não deveria ser assim\". E às vezes ele brinca: 'ah, o senhor entende de estratégia, mas de política o senhor não entende'. Ele falou isso para o Paulo Guedes: 'Olha, você entende de economia, de política entendo eu\". E a gente tem que reconhecer que ele é um fenômeno politico. Tudo o que ele enfrentou para ser vitorioso, ele é um fenômeno político. Como foi um fenômeno politico, o senhor Luiz Inácio (Lula), que se apagou tristemente. BBC News Brasil: O sr. participou das manifestação a favor do ministro da Justiça e Segurança Pública, Sergio Moro, no último domingo (30/6). O sr. não acredita que as recentes revelações veiculadas pelo site The Intercept Brasil possam enfraquecê-lo? Heleno: Não acho não. Acho que ele saiu mais fortalecido porque as conversas que ele teve com o Dallagnol (Deltan Dallagnol, coordenador da força-tarefa da Lava Jato em Curitiba) foram totalmente voltadas para a profissão dele e não teve nenhum partidarismo ali. Foram conversas perfeitamente viáveis entre um procurador e o juiz. Tanto que vários membros do Judiciário já os defenderam. E várias vezes já apareceram contatos de membros da mais alta corte do país com advogados de partes. Isso aí é porque é o Moro e o Bolsonaro. BBC News Brasil: O que o sr. quer dizer? Uma oposição definida seja o que eles fizerem? Heleno: Explico que há por parte de muitos políticos, que estão envolvidos até o pescoço, a disposição de defender ardentemente a volta da situação anterior, porque é a única chance de eles se salvarem. Se o país resolver consertar, eles sabem que vão parar aí numa das alas aí da Papuda, de Gericinó (Complexos Penitenciários). Então, é óbvio que eles vão tentar de todas as maneiras, com todos os cinismos, com todas as falsidades, tentar voltar ao que era, dizendo que era o grande projeto de governo, que o Brasil ia ser a grande potência do mundo. Isso está claramente demonstrado que era um projeto de poder, que era desprezível, que o Brasil entrava em último lugar nessa história. Era um projeto pessoal, ideológico, e esse retorno, se Deus quiser, isso não pode voltar a acontecer. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/07/indices-de-desmatamento-na-amazonia-sao-manipulados-diz-ministro-augusto-heleno.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Em resposta à França, Ernesto Araújo diz que Brasil está comprometido com Acordo de Paris e contra desmatamento Desmonte sob Bolsonaro pode levar desmatamento da Amazônia a ponto irreversível, diz físico que estuda floresta há 35 anos Brasil tem muito a ensinar sobre meio ambiente à Alemanha? Veja também brasil na antártida Compartilhar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Ícone fechar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Transamazônica Compartilhar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Ícone fechar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Mais lidas em Ambiente Ver todas Ricardo Salles afirma que Amazônia já tem 'desmatamento relativo zero' Caminhão-tanque do Ibama é incendiado por madeireiros em Rondônia Salles, Noruega e Alemanha admitem que Fundo Amazônia pode acabar Índices de desmatamento na Amazônia são manipulados, diz ministro Augusto Heleno Brasil é o país com maior potencial de regeneração de florestas tropicais Principais do dia Previdência Compartilhar Comissão da Previdência tira PMs e bombeiros das mesmas regras das Forças Armadas Hoje, cada estado tem requisitos próprios para que as duas categorias se aposentem 4.jul.2019 às 20h23 Compartilhar Movimento sem-teto entra em loja da Havan na Grande SP e 'paga' compras com cheque simbólico Ato teve como alvo a reforma da Previdência; loja chamou ação de ilegal e lamentável 4.jul.2019 às 12h42 Lava Jato Compartilhar Após carta de ex-OAS contra Lula, Jaques Wagner se diz arrependido sobre delação Senador do PT lamenta ter participado de lei que instituiu medida; relato de Léo Pinheiro sedimenta Moro, diz líder do PSL 4.jul.2019 às 19h54 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
