{"categorias":[""],"corpora":"Presidencialismo sob Bolsonaro é disfuncional, diz Sérgio Abranches\n[RESUMO]?Ao ferir a divisão constitucional entre os Poderes e extrapolar suas atribuições legislativas, Bolsonaro incentiva um protagonismo retaliatório do Parlamento e a reiterada judicialização de suas decisões. Em confronto com instituições e práticas que garantiram a governabilidade na redemocratização, presidente segue arriscado caminho limítrofe ao autoritarismo. Leia mais (06/30/2019 - 02h00)\nPresidencialismo sob Bolsonaro é disfuncional, diz Sérgio Abranches - 30/06/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar em tempo real Comissão vota destaques de partidos e deputados após aprovar texto-base; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Presidencialismo sob Bolsonaro é disfuncional, diz Sérgio Abranches Chefe do Executivo confronta Parlamento e ameaça governabilidade Copiar link Pintura Rodrigo Bivar 30.jun.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Sérgio Abranches [RESUMO] Ao ferir a divisão constitucional entre os Poderes e extrapolar suas atribuições legislativas, Bolsonaro incentiva um protagonismo retaliatório do Parlamento e a reiterada judicialização de suas decisões. Em confronto com instituições e práticas que garantiram a governabilidade na redemocratização, presidente segue arriscado caminho limítrofe ao autoritarismo. Jair Bolsonaro escolheu uma Presidência de confrontação desde a posse. Não foi surpresa. Ele anunciou sua disposição de enfrentamento já na campanha. Recusando o enquadramento institucional do presidencialismo de coalizão, tem tido sucessivas derrotas para um governo nos seus primeiros seis meses. Este é o período em que, normalmente, o presidente tem mais força de atração e convencimento. Basta examinar um dia para ter uma boa ideia desse confronto permanente e suas consequências. Na última terça-feira (25), o presidente viu-se forçado a cancelar os decretos que afrouxavam a regulação sobre posse e porte de armas, para evitar um decreto legislativo retirando-lhes validade. Mas editou novos decretos, com teor similar, e enviou projeto de lei ao Legislativo, pelo qual seria autorizado a legislar sobre uso, posse e porte de armas sem autorização parlamentar. Veja em 30 fotos os seis primeiros meses de Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No mesmo dia, o presidente do Senado devolveu a medida provisória pela qual Bolsonaro pretendia reestabelecer a transferência da Funai e da demarcação de terras indígenas para o Ministério da Agricultura, medidas rejeitadas pelo Congresso em maio. A MP afrontava, numa canetada, o Legislativo e a Constituição. A lei proíbe a reedição de medida provisória sobre matéria rejeitada pelo Congresso na mesma sessão legislativa. Não bastassem os atritos com o Parlamento, o presidente ainda entrou em controvérsia com o governador de São Paulo, João Doria (PSDB), seu aliado na campanha, acerca de um hipotético autódromo para hipotéticos Grandes Prêmios de Fórmula 1 no Rio de Janeiro, retirando-os de Interlagos. Esses atropelos resultam do mal entendimento do modelo político brasileiro. As regras atuais foram pensadas para que ele fosse mais durável e mais eficaz do que o da Constituição de 1946. Tiveram sucesso. O presidente ficou relativamente mais forte, e o Congresso, relativamente mais fraco. O Senado conquistou o poder de iniciar legislação, equiparando-se à Câmara em vários aspectos. Aumentou-se também a dependência do presidente em relação à coalizão no Legislativo —o presidente, porém, é dotado de mais recursos para formar e coordenar essa coalizão. Pintura de capa da Ilustríssima - Rodrigo Bivar Como a representação partidária nas duas Casas não tem a mesma composição, o presidente, no limite, precisa organizar e gerenciar uma coalizão bifronte, estabelecendo convergência e sincronia entre suas duas cabeças. Não é tarefa fácil, em um sistema multipartidário heterogêneo e fragmentado. A coalizão se tornou um imperativo da governabilidade porque é improvável que o partido do presidente alcance a maioria nas duas Casas do Legislativo —e praticamente impossível que faça sozinho a maioria necessária para emendar a Constituição (60%). O eleitorado brasileiro é muito heterogêneo, social e regionalmente. A correlação eleitoral de forças entre os partidos varia muito ao longo da federação. As características sociológicas do eleitorado, a lógica da representação proporcional com lista aberta e as regras para organização partidária propiciam e incentivam a fragmentação partidária. Essa combinação dificulta ainda mais a conquista da maioria parlamentar por um só partido, além de gerar bancadas com agendas mais diferenciadas, carregadas de demandas locais, corporativistas e setoriais. Um presidente minoritário fica refém de maiorias muito ocasionais. Elas se formam, em geral, apenas em temas da agenda que refletem verdadeira emergência nacional ou interesses de forças socioeconômicas poderosas o suficiente para pressionar o Congresso. O eleitorado do presidente é nacional e plural. Deputados e senadores são eleitos por recortes específicos dos eleitores de seus estados, aos quais têm que responder em alguma medida e evitar descontentar gravemente. Daí surge a necessidade de, uma vez formada a coalizão, promover o ajuste político entre sua pauta de políticas e as inclinações de sua base parlamentar. Dotado de poder de agenda, o presidente pode coordenar e dirigir o processo legislativo nesse universo fracionado de interesses parlamentares. Ele tem a iniciativa legislativa preferencial e a capacidade de determinar a tramitação em urgência de seus projetos. Tem, assim, precedência na deliberação sobre as proposições que considera prioritárias. Passo a passo para entender o trâmite da reforma da Previdência Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Tem, adicionalmente, exclusividade de iniciativa em vários campos, como o orçamentário. O presidente ganhou a possibilidade de legislar por decretos e medidas provisórias e manteve o poder de veto. Tudo isso confere maior poder de agenda ao presidente que ao Congresso. O que limita esse poder de agenda quase absoluto no presidencialismo de coalizão brasileiro? Em primeiro lugar, a coalizão, pois demanda que o presidente, na promoção de seus projetos, equilibre, concilie e contemple seus interesses com os da representação mais significativa no Congresso e os das minorias politicamente relevantes. No plano político, o fator que qualifica o poder presidencial é a disposição e a capacidade de formar uma coalizão majoritária, o mais homogênea e compacta possível, dado o grau vigente de fragmentação partidária, e compartilhar com ela parte dos bônus decorrentes desse poder. No plano propositivo, o desafio é ser capaz de formular uma agenda que, respeitando suas preferências ideológicas, expresse a pluralidade de interesses presentes na maioria que o elegeu e na maioria representada por sua coalizão. Em segundo lugar, os limites dados por mecanismos contramajoritários, de freios e contrapesos, como o controle jurisdicional de constitucionalidade do Supremo Tribunal Federal, o controle de contas pelo TCU, a defesa da probidade administrativa pelo Ministério Púbico, entre outros. Estamos no período posterior a uma ruptura político-eleitoral que desestabilizou nosso modelo político. Desfez-se o padrão de disputa bipartidária pela Presidência entre PT e PSDB, com dominância do primeiro, e de competição multipartidária nas eleições proporcionais, visando à criação de bancadas mais numerosas para formar, com vantagem, a coalizão de governo. Entenda crise entre o Congresso e o governo Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Houve, também, uma ruptura político-ideológica relevante. Com a polarização extremada, a vitória de Bolsonaro levou à Presidência, pela primeira vez, uma agenda antagônica tanto à adotada pelo PSDB nos governos FHC quanto à implementada pelo PT. Diverge da visão mediana do Congresso em áreas sensíveis como direitos humanos, liberdade de expressão e cátedra (educação, ciência e cultura), meio ambiente, uso de armas, direitos e saúde da mulher, liberdade de gênero. Os problemas maiores começam pela recusa do presidente em governar de acordo com o modelo institucional, mesmo na hipótese de adotar novos critérios de formação da coalizão, sem o “toma lá, dá cá” espúrio e sem corrupção. Ele rejeita e antagoniza as condições institucionais do modelo político, por confundi-las com práticas de clientelismo e corrupção. Prefere governar como presidente minoritário e sem coalizão, negociando maiorias casuais e apelando à sua —declinante— base social para pressionar o Congresso. Agravam-se os problemas com sua preferência por uma agenda estreita, miúda, que representa apenas o núcleo minoritário dos que o elegeram. O quadro de complicações se completa com um presidente de mentalidade autoritária, arroubos populistas, politicamente fraco, que usa os poderes presidenciais com imperícia e se rebela contra as decisões do Legislativo que lhe são contrárias. Ele tem conseguido formar maiorias eventuais em algumas decisões econômicas, nas quais há maior convergência entre sua agenda e a da maioria do Congresso, principalmente por causa da gravidade da crise. Nenhum político quer ser responsabilizado pelo agravamento do quadro atual. O presidente, porém, tem perdido na sua pauta preferencial, de natureza comportamental e ideológica. Nos memes, Bolsonaro já virou rainha da Inglaterra - Reprodução Ele se dedica com entusiasmo apenas à pequena política, aos temas miúdos, contidos em si mesmos. Foi o que praticou a vida toda como parlamentar. Nunca esteve no centro dos grandes debates constitucionais e institucionais, da macropolítica do desenvolvimento e da construção do futuro. Não parece disposto a mudar. Presidente minoritário, em uma relação estressada com o Congresso, recusando-se a aceitar decisões dos parlamentares, preferindo governar por decretos, com imperícia e estreiteza de objetivos, convocando sua base social para pressionar as instituições republicanas, namora —para usar um termo do seu vocabulário— a instabilidade política. Abre uma larga brecha para a iniciativa do Legislativo, transferindo para ele parte do poder de agenda. Todavia, essa possibilidade de protagonismo do Legislativo tem problemas. No contexto de relações crispadas, como agora, a maior parte do ativismo legislativo tende a ser retaliatório. É o que tem ocorrido. O protagonismo do Legislativo manifesta-se mais como crise do que como alternativa funcional. Pode permitir a aprovação de uma ou outra medida relevante, sob a pressão da crise socioeconômica, mas não é o suficiente para sustentar a governança do país. No regime presidencialista, o eixo central do processo político é a Presidência —e o agente principal, o presidente. Apenas no parlamentarismo o Parlamento ocupa o centro do governo, tendo no primeiro-ministro seu agente principal. A responsabilidade pelas políticas no presidencialismo é do presidente —e essa responsabilidade estrutura o jogo de expectativas, demandas e o cálculo estratégico dos demais agentes políticos. Para o Legislativo assumir a coordenação da gestão da agenda de políticas e assegurar a governabilidade, seria preciso transferir para ele a responsabilidade, o que demandaria a mudança de regime, de modelo político. O Congresso é hiperfragmentado e os partidos, na sua maioria, não têm consistência programática. O plenário, hoje, é dominado por numerosas siglas medianas. As dez maiores legendas na Câmara têm entre 29 e 54 cadeiras. Outras cinco, de 10 a 28 cadeiras. As seis restantes, de 4 a 8. No Senado, sete partidos têm entre 6 e 13. Nove têm de 1 a 4. O Congresso é dividido por natureza. Só consegue unir-se em torno de mínimos denominadores comuns, ou após demorada construção de consenso social e político, estimulado pela convicção geral de que há uma emergência. Ainda não há comprovação, por exemplo, de que exista consenso acerca da reforma da Previdência, para que seja aprovada sob a liderança e coordenação do presidente da Câmara. Não é do feitio do Legislativo, no presidencialismo de coalizão, tomar decisões que contrariem amplos setores da sociedade. As bancadas não se dispõem a tomar medidas que possam desagradar suas bases eleitorais, muito diferenciadas entre si, sem incentivos adicionais. Os presidentes das Casas do Congresso não têm controle sobre o volume suficiente desses incentivos. Quem tem é o Executivo. Como se espera que esse conjunto fracionado, dividido entre governistas, independentes e oposicionistas, exerça protagonismo na adoção de uma agenda tão controvertida? Ainda mais quando se vê que parte dos governistas não está solidamente alinhada às propostas do governo e, em muitos casos, defende posições distintas às do presidente. Ministros e outros cargos-chave do governo Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O problema começou já na posse do novo governo. Ao decidir não formar uma coalizão, o presidente abriu mão do protagonismo decisório. Descartou a possibilidade de construir uma maioria negociada no Congresso e gerou paralisia decisória que afeta o desempenho de seu governo e, por decorrência, sua popularidade. Diante do impasse, passou a governar por decretos, inclusive para reintroduzir temas rejeitados pelo Congresso. Fere a divisão constitucional entre os Poderes, extrapola os limites de suas atribuições legislativas e provoca a reiterada judicialização de suas decisões. É um caminho limítrofe ao autoritário, com vários riscos. O campo próprio na democracia constitucional para o embate entre governo e oposição é o Congresso. Ao voltar-se contra as regras do jogo, provoca inquietação, radicaliza a polarização e gera o perigo de instabilidade política e social. A história registra muitos casos de mentalidades autoritárias no governo que buscam um pretexto crível para endurecer o regime. Não creio que seja esta a disposição consensual entre os que ocupam postos de comando na atual gestão. Governando por decretos, Bolsonaro encontra rapidamente os limites constitucionais à decisão discricionária do presidente. Enfrenta bloqueios no Congresso. Boa parte dos decretos tende a ser judicializada, porque extrapola a competência constitucional da Presidência e pode receber o veto do Judiciário. Suas atitudes agravam o impasse em que o país já se encontrava desde o processo de impeachment de Dilma Rousseff. Os atritos com o Legislativo e o Judiciário aumentam aceleradamente o stress institucional. Não vejo como o modelo político brasileiro possa transitar do presidencialismo de coalizão para um parlamentarismo voluntarista, a não ser em um perigoso processo de dissolução institucional. Algumas das derrotas recentes de Bolsonaro no Congresso tiveram natureza retaliatória. O maior engessamento orçamentário, ampliando a faixa impositiva das liberações de recursos, buscou travar a discricionariedade do presidente na alocação das verbas, em retaliação à sua negativa de negociar politicamente. As mudanças nas regras, sobretudo nos prazos, de exame das medidas provisórias limitaram ainda mais essa prerrogativa presidencial. Acopladas às alterações que já haviam sido feitas em períodos anteriores, dificultam muito a aprovação de MPs mais controvertidas, caso da maioria daquelas assinadas por Bolsonaro. Aumentou a propensão no Legislativo a barrar decretos presidenciais que avançam sobre suas atribuições. A judicialização tornou-se outro fator de limitação do poder presidencial —e ele também tem reagido mal ao controle jurisdicional do STF. Presidente politicamente fraco, minoritário, com relações atritivas com o Congresso, insistindo em uma agenda unilateral e pouco representativa da maioria eleitoral que eventualmente o elegeu, com a popularidade em queda, passa a exercer atração decrescente sobre as forças políticas. Elas tendem a se afastar do presidente e a gravitar em torno de outras lideranças, se este quadro persistir. A transição provocada pela ruptura político-eleitoral está incompleta. Houve a quebra do quadro político-institucional anterior, mas não houve nem reforma, nem substituição do modelo político. Resta muito fio desencapado pelo caminho. Basta juntar três e se terá um curto-circuito institucional, capaz de comprometer a governabilidade. O modelo político está em estado disfuncional, falhando serialmente. Algumas medidas mais técnicas ou de necessidade urgente, com pouca perda para as bases dos parlamentares, podem passar. Mas há paralisia crescente e áreas essenciais de governo estão totalmente inertes, sob comando inepto, sem base política, como a Educação. Viagem de Bolsonaro ao Japão Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Trata-se de uma situação premonitória de crises de governabilidade. A paralisia decisória encontra um quadro social e econômico desalentador. O país está com a economia parada. Tem mais chance de resvalar para a depressão do que para um reaquecimento suficiente para recobrar dinamismo sustentado e gerar mais conforto econômico para a população. Um governo que frustra as expectativas e uma economia que desalenta a maioria são ingredientes perigosos em qualquer lugar. O avanço do populismo cesarista em várias democracias do mundo está associado à falta de respostas estruturais, funcionais, para os problemas criados por uma transição global radicalmente transformadora. Ela põe em xeque modelos de negócios e a eficácia representativa das democracias em sociedades fluidas, que mudam rapidamente, impulsionadas por forças sociais emergentes e pressionadas por forças sociais em declínio. Mas o que parecia uma tendência avassaladora e durável está dando sinais de ser uma onda, que refluirá em algum momento. Já há indícios de que ela começa a regredir. O avanço dos Verdes e o crescimento aquém do esperado dos ultranacionalistas no Parlamento europeu, a dupla derrota de Recep Tayyip Erdogan na eleição para a prefeitura de Istambul, na Turquia, são sinais prováveis desse início de refluxo. E por que reflui? Porque essas lideranças apelam para a raiva, a decepção e o desencanto da maioria com a persistência dos problemas e a falta de representatividade da velha política. Não têm, todavia, soluções estruturais que de fato mitiguem os efeitos da transição e a tornem menos inóspita. Ao contrário, medidas ultranacionalistas, radicalização nos costumes, rejeição aos imigrantes são contraproducentes. Reduzem as possibilidades de respostas que funcionem e aumentam o desconforto geral. No entanto, a decepção com o que parecia uma alternativa, uma novidade, amplifica o desgosto e afasta as pessoas da política. Pode ser o início de uma nova forma de alienação coletiva, um distúrbio da transição, que agrava a falta de opções políticas viáveis, democráticas e eficazes. O Brasil foi alcançado por esta onda em um momento particularmente delicado. Vinha de uma recessão, cuja retomada foi abortada. Hoje, a economia está, como disse, parada. O desemprego, altíssimo. A renda real é insatisfatória para a maioria. A sensação de empobrecimento e a falta de perspectiva se generalizam. O estilo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O país vivia, além disso, um momento político grave, resultado da contrariedade magoada com as revelações e a condução da Lava Jato, que culminaram na prisão de Lula, e do atormentado processo de impeachment de Dilma Rousseff. Abriram-se fissuras de difícil sutura no tecido social. O delicado quadro de uma nação na UTI, sofrendo de politraumatismo político-econômico severo, demandaria uma Presidência com acuidade cirúrgica e muita sensibilidade. O caldo de ressentimentos que alimentou a campanha eleitoral, contudo, levou à escolha de um presidente sem habilidades para a mediação de conflitos e inapto para conduzir o país a uma recuperação tranquila. Adepto de terapias invasivas, agrava os traumas e prolonga a síndrome da transição. Desta vez, o epicentro da crise política não é o Legislativo, é a Presidência. Há forças no ecossistema político-econômico que podem empurrar o país no rumo de uma recessão democrática. Pelo princípio da precaução, esse perigo não deve ser desprezado por ter baixa probabilidade de ocorrência. É a partir da compreensão dos fatores de risco presentes no ambiente que podemos desenvolver práticas preventivas capazes de imunizar a democracia brasileira, preservar suas virtudes e corrigir suas falhas. Sérgio Abranches, sociólogo, é autor dos livros “A Era do Imprevisto: A Grande Transição do Século XXI” e “Presidencialismo de Coalizão - Raízes e Evolução do Modelo Político Brasileiro” (Companhia das Letras). Ilustração de Rodrigo Bivar, artista plástico. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados congresso câmara dos deputados Jair Bolsonaro senado Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/06/presidencialismo-sob-bolsonaro-e-disfuncional-diz-sergio-abranches.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Recuperação da economia só é viável com proteção social, diz Monica de Bolle Teatro usa repetição incessante para aludir a embates políticos Bons salários para políticos favorecem a democracia, diz professor Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Ilustríssima Ver todas Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Lições de Dostoiévski e Tolstói a um tradutor brasileiro Presidencialismo sob Bolsonaro é disfuncional, diz Sérgio Abranches Redes sociais destruíram ideia de privacidade, diz pesquisadora Veja uma cronologia da Revolução Russa desde suas origens no século 19 Principais do dia Previdência Compartilhar Comissão da Previdência tira PMs e bombeiros das mesmas regras das Forças Armadas Hoje, cada estado tem requisitos próprios para que as duas categorias se aposentem 4.jul.2019 às 20h23 Compartilhar Movimento sem-teto entra em loja da Havan na Grande SP e 'paga' compras com cheque simbólico Ato teve como alvo a reforma da Previdência; loja chamou ação de ilegal e lamentável 4.jul.2019 às 12h42 Lava Jato Compartilhar Após carta de ex-OAS contra Lula, Jaques Wagner se diz arrependido sobre delação Senador do PT lamenta ter participado de lei que instituiu medida; relato de Léo Pinheiro sedimenta Moro, diz líder do PSL 4.jul.2019 às 19h54 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
