{"categorias":[""],"corpora":"Comissão do Senado aprova proibição de propaganda de cigarros até nos pontos de venda\nA CCJ (Comissão de Constituição e Justiça) do Senado aprovou nesta quarta-feira (3) um projeto de lei que proíbe qualquer forma de propaganda de tabaco, cigarros, cigarrilhas, charutos e cachimbos até mesmo nos locais de venda. O texto ainda segue para a Câmara. Leia mais (07/03/2019 - 14h50)\nComissão do Senado aprova proibição de propaganda de cigarros até nos pontos de venda - 03/07/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar em tempo real Comissão vota destaques de partidos e deputados após aprovar texto-base; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Comissão do Senado aprova proibição de propaganda de cigarros até nos pontos de venda Texto também proíbe venda de cigarro com sabor e estabelece multa para condutor de veículo em que se fume na presença de menor de 18 anos Copiar link 3.jul.2019 às 14h50 Atualizado: 3.jul.2019 às 19h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Daniel Carvalho Natália Cancian Brasília A CCJ (Comissão de Constituição e Justiça) do Senado aprovou nesta quarta-feira (3) um projeto de lei que proíbe qualquer forma de propaganda de tabaco, cigarros, cigarrilhas, charutos e cachimbos até mesmo nos locais de venda. O texto ainda segue para a Câmara. Pela proposta, também fica proibida a importação e a comercialização de cigarro com sabor. O projeto ainda transforma em infração de trânsito o ato de fumar em veículos quando houver passageiros menores de 18 anos. O texto original foi apresentado pelo senador José Serra (PSDB-SP) em 2015. A vedação inclui a exposição dos produtos nos locais de venda, bem como a utilização de máquinas automáticas na comercialização de fumígeno. Também está proibida qualquer forma de propaganda, promoção e patrocínio institucional de empresas fabricantes ou exportadoras de cigarros e dos demais produtos especificados no projeto, inclusive a propaganda estática existente em estádios. Corpo preservado de um fumante com o pulmão esquerdo a mostra na exposição \"Corpo Humano: Real e Fascinante\", em SP - Caio Guatelli - 26.nov.2016/Folhapress Atualmente, a legislação não proíbe a exposição das embalagens de cigarros nos pontos de venda, o que acaba por trazer uma brecha para propaganda desses produtos, segundo entidades da área da saúde. O mesmo ocorre em relação à propaganda institucional —a qual também passa a ser vedada na proposta. A proposta também traz regras para as embalagens. Pelo texto aprovado, as embalagens dos produtos fumígenos derivados ou não do tabaco, exceto os destinados à exportação, devem ter um formato padrão de mensagens de advertência, acompanhadas de imagens ou figuras que ilustrem o sentido da mensagem, conforme regulamento. A proposta também aumenta de 30% para 65% o espaço destinado às advertências na parte da frente das embalagens. Outra inovação do projeto é alterar o Código de Trânsito para classificar como infração gravíssima para o condutor de veículo em que haja alguém fumando, se houver passageiro menor de 18 anos. Apenas para este tipo de infração é a perda de 7 pontos na CNH (Carteira Nacional de Habilitação) e multa de R$ 293,47. Relatora do projeto, a senadora Leila Barros (PSB-DF) cita em seu parecer uma série de números sobre os efeitos do fumo na saúde. Segundo a senadora, estudo financiado pelo Instituto Nacional de Câncer e pela Organização Panamericana de Saúde, divulgado em 2017, dá conta de que 12,6% das mortes no Brasil são atribuíveis ao tabagismo. Em números absolutos, são 156.216 óbitos por ano. De acordo com informações da relatora, os custos anuais do consumo de tabaco para o país, traduzíveis em despesas médicas e perda de produtividade do trabalhador, chegam a R$ 56,9 bilhões, montante muito superior aos R$ 13 bilhões arrecadados pelo Estado na tributação dos produtos fumígenos. Ela também pondera que a expectativa de vida é menor entre fumantes em 6,7 anos para as mulheres, e em 6,1 anos para os homens. Em 2018, cerca de 9,3% dos adultos que viviam nas capitais do país se declaravam fumantes, segundo a pesquisa Vigitel, do Ministério da Saúde. O índice aumenta para 13% entre pessoas com menor escolaridade. Por outro lado, destaca Leila, a indústria afirma que a cadeia produtiva é responsável pela geração de 40 mil postos de trabalho em empresas de tabaco e envolve 150 mil produtores rurais, distribuídos em 566 municípios do sul do país. \"Os danos em termos de saúde pública, os custos que o vício do cigarro impõe ao Sistema Único de Saúde e à previdência pública, bem como à própria economia, em face da perda de produtividade do trabalhador, estão a indicar que o trabalho do legislador e das autoridades sanitárias, apesar do inegável êxito das medidas implementadas, ainda está incompleto\", afirma a relatora. A aprovação do projeto que aumenta as restrições ao cigarro ocorre em um momento em que o atual governo estuda rever parte da política de controle do tabagismo no país. Em março, o Ministério da Justiça criou um grupo de trabalho para avaliar uma possível redução do imposto sobre cigarros como alternativa para combater o contrabando, o que foi interpretado como um aceno à demanda das empresas. Em meio a esse cenário, entidades antitabagistas comemoraram o avanço das novas medidas no Congresso. A diretora-executiva da ONG ACT Promoção da Saúde, Mônica Andreis, classificou a aprovação como um \"avanço\". Ela lamenta, porém, que modificações na proposta tenham retirado a previsão de adoção de embalagens padronizadas, sem destaque para as marcas, instrumento adotado em alguns países e que visa diminuir o potencial atrativo desses produtos. “Nosso desejo era também a aprovação das embalagens padronizadas, mas tivemos o aumento das advertências nas embalagens, o que já é um passo. As medidas são fundamentais para evitar que jovens sejam atraídos para o consumo de tabaco.” Segundo ela, o projeto também ajuda a eliminar brechas que permitem a propaganda dos cigarros. \"As empresas acabavam colocando os produtos em grandes painéis luminosos e com elementos gráficos. Também havia a propaganda institucional\", relata. Além dessas medidas, o avanço da proposta que prevê veto aos cigarros com sabor pode ajudar a resolver um impasse que persiste desde o ano passado. Na ocasião, o STF (Supremo Tribunal Federal) decidiu manter uma norma da Anvisa que vetava o uso de aditivos em cigarros. A decisão, porém, deixou brecha para que as empresas obtenham liminares favoráveis em instâncias inferiores —o que, na prática, tem feito com que esses produtos continuem no mercado. Procurada pela Folha, a Abifumo, associação das indústrias do setor, ainda não havia respondido até às 18h30 desta quarta. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/07/comissao-do-senado-aprova-proibicao-de-propaganda-de-cigarros-ate-nos-pontos-de-venda.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Com venda proibida no Brasil, cigarro eletrônico é ofertado no Mercado Livre Cortina de fumaça 'Qualidade e excelência das universidades estão em risco', diz leitor Veja também minha história Compartilhar Leia depoimentos de pessoas que venceram ou ainda enfrentam a doença Ícone fechar Leia depoimentos de pessoas que venceram ou ainda enfrentam a doença Febre amarela Compartilhar Tire dúvidas sobre contaminação, principais sintomas e imunização Ícone fechar Tire dúvidas sobre contaminação, principais sintomas e imunização Mais lidas em Equilíbrio e Saúde Ver todas Pouca massa muscular em braços e pernas pode indicar risco de morte em idosos Licença-paternidade maior reduz uso de remédios por mães Saiba como cozinhar e conservar os alimentos para evitar salmonela Apesar de riscos, testosterona em gel ganha espaço em academias Consumo de proteína ajuda a prevenir a perda de músculos em idosos Principais do dia Previdência Compartilhar Comissão da Previdência tira PMs e bombeiros das mesmas regras das Forças Armadas Hoje, cada estado tem requisitos próprios para que as duas categorias se aposentem 4.jul.2019 às 20h23 Compartilhar Movimento sem-teto entra em loja da Havan na Grande SP e 'paga' compras com cheque simbólico Ato teve como alvo a reforma da Previdência; loja chamou ação de ilegal e lamentável 4.jul.2019 às 12h42 Lava Jato Compartilhar Após carta de ex-OAS contra Lula, Jaques Wagner se diz arrependido sobre delação Senador do PT lamenta ter participado de lei que instituiu medida; relato de Léo Pinheiro sedimenta Moro, diz líder do PSL 4.jul.2019 às 19h54 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Aluno em SP poderá ter 3 dependências sem repetir de ano\nLeia mais (07/02/2019 - 02h00)\nAluno em SP poderá ter 3 dependências sem repetir de ano - 02/07/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar em tempo real Comissão vota destaques de partidos e deputados após aprovar texto-base; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Aluno em SP poderá ter 3 dependências sem repetir de ano Disciplina em que jovem foi reprovado pode ser cursada online; orientação vale para escolas públicas e privadas Copiar link 2.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Angela Pinho São Paulo Um aluno reprovado em até três disciplinas em São Paulo poderá passar de ano com a sua turma e cursá-las no ano seguinte concomitantemente à sua nova série, inclusive de forma online. A possibilidade está prevista em um documento aprovado pelo Conselho Estadual de Educação (CEE) e prestes a ser homologado pela gestão João Doria (PSDB). O texto, chamado de indicação, traz orientações válidas tanto para escolas públicas como para as privadas. Escola estadual Professora Zoraide De Campos Helu, no Jaraguá, na capital paulista - Rubens Cavallari - 4.set.18/Folhapress O objetivo, diz a conselheira Rosângela Chede, uma de suas autoras, é reduzir o número de crianças e jovens com atraso escolar no estado. A chamada defasagem idade-série é apontada por pesquisas como uma causa importante de evasão escolar e de baixo desempenho. Segundo dados compilados pelo Unicef (braço da ONU para a infância), 13% dos jovens paulistas no ensino médio têm pelo menos dois anos a mais que o esperado para a sua série. O mesmo acontece com 11% dos alunos dos anos finais do ensino fundamental (6º a 9º ano). Para reduzir esses números, o documento, elaborado pelo conselho a pedido da Secretaria da Educação, indica uma série de caminhos alternativos à trajetória escolar tradicional. Todos, afirma a conselheira, já estão em consonância com a atual legislação educacional do país, mas ainda são pouco aplicados nas escolas. O objetivo é agora incentivar e explicar de que forma isso pode ser feito, dando respaldo formal aos colégios que quiserem adotar as alternativas. Um exemplo é a possibilidade de o estudante carregar três dependências para o ano seguinte, como é comum no ensino superior. Algumas escolas públicas de ensino básico já adotam o sistema, mas apenas para algumas séries. Na rede particular, muito poucas o fazem. A ideia é que a prática se dissemine. “Não faz sentido o aluno ter que cursar todo o ano de novo porque não foi aprovado em uma disciplina ou outra. Na prática, muitas vezes ele acaba tão desmotivado que no ano seguinte é reprovado em uma disciplina na qual tinha passado no ano anterior”, diz a conselheira Ghisleine Silveira. A possibilidade de cursar a disciplina reprovada online consta no texto como uma opção. Segundo as diretrizes nacionais do ensino médio homologadas pelo Ministério da Educação no ano passado, até 20% da carga horária do ensino médio diurno pode ser ministrada a distância. No período noturno, o limite sobe para 30%. Para a consultora Andrea Ramal, doutora em educação pela PUC-Rio, a possibilidade de cursar a disciplina repetida online pode ser interessante, desde que o aluno interaja com colegas e tutores dessa forma. Se depender de ele estudar sozinho a distância, o risco de evasão é grande, diz. O conteúdo e o formato do ensino online também precisam ser muito bem pensados, diz Miguel Thompson, professor do ensino básico por mais de duas décadas e diretor do Instituto Singularidades, que forma profissionais de educação. “A educação a distância que se resume a vídeo chato, PDF e teste de múltipla escolha é um modelo passivo que não funciona. Tem que trazer para a aula a realidade da molecada, games, podcasts, youtubers”, afirma. Além da progressão parcial dos alunos, outro ponto abordado pela indicação do conselho é a possibilidade de o estudante poder solicitar a validação de aprendizados obtidos fora da escola. Isso seria feito mediante a aprovação em uma prova. Dessa forma, um aluno que tiver, por exemplo, experiência como eletricista poderia obter a equivalência da disciplina em um curso técnico na área. O mesmo poderia ocorrer com as aulas de inglês, no caso de um estudante que demonstre ter proficiência no idioma. Para os conselheiros, é uma forma de reconhecer que a escola não é o único local possível de aprendizagem. “Não temos preconceito com nenhuma forma de ensino. Temos preconceito só com ensino ruim”, diz Hubert Alquéres, presidente do colegiado. As provas poderiam ser usadas também para reclassificar estudantes com defasagem idade-série e colocá-los na turma adequada, se eles comprovarem ter adquirido o conhecimento necessário. A possibilidade, porém, não está aberta a alunos que queiram se formar antes da idade prevista. Outra inovação do documento do CEE, fruto de pedido do secretário Rossieli Soares (Educação), é a previsão de um maior acesso de adultos à certificação dos seus estudos, ou seja, à possibilidade de eles obterem, mediante aprovação em prova, um certificado de conclusão do ensino médio ou fundamental. Hoje, há uma avaliação federal que cumpre esse papel, mas ela só ocorre uma vez por ano. Com a indicação, o interessado na certificação poderá procurar uma unidade credenciada da rede estadual e agendar a sua avaliação, que será feita no local. Haverá a possibilidade de certificar seu desempenho em uma disciplina apenas, se for do seu interesse. A ideia é que esses chamados microdiplomas ajudem o trabalhador a se colocar no mercado, diz Caetano Siqueira, à frente da Coordenadoria Pedagógica da Secretaria Estadual da Educação. Ele afirma ainda que, na rede estadual, a possibilidade de o aluno cursar online matérias em que foi reprovado deve se restringir à Educação de Jovens e Adultos, que já tem parte da carga horária a distância. Uma das razões para isso, segundo ele, é o fato de esse público já ter mais autonomia. “Já para os nossos alunos do ensino regular, estar em um ambiente escolar é fundamental”, diz. O Sieeesp (sindicato das escolas particulares de SP) diz que está consultando coordenadores dos colégios associados para avaliar a indicação do conselho. Educação de Jovens e Adultos Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados são paulo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/07/aluno-em-sp-podera-ter-3-dependencias-sem-repetir-de-ano.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Em PE, ensino integral melhora índices de alunos no ensino superior Atraso escolar é maior quando há mais professores fora da área de formação Se escola tiver partido, que seja dos dois lados, defende Bolsonaro Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas ProUni tem menor oferta de bolsas integrais e para cursos presenciais Veja o desempenho da sua escola no Enem 2018 Aluno em SP poderá ter 3 dependências sem repetir de ano Covas exclui faltas do cálculo de bônus para professores em SP Governo planeja Enem totalmente digital até 2026 Principais do dia Previdência Compartilhar Comissão da Previdência tira PMs e bombeiros das mesmas regras das Forças Armadas Hoje, cada estado tem requisitos próprios para que as duas categorias se aposentem 4.jul.2019 às 20h23 Compartilhar Movimento sem-teto entra em loja da Havan na Grande SP e 'paga' compras com cheque simbólico Ato teve como alvo a reforma da Previdência; loja chamou ação de ilegal e lamentável 4.jul.2019 às 12h42 Lava Jato Compartilhar Após carta de ex-OAS contra Lula, Jaques Wagner se diz arrependido sobre delação Senador do PT lamenta ter participado de lei que instituiu medida; relato de Léo Pinheiro sedimenta Moro, diz líder do PSL 4.jul.2019 às 19h54 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
