{"categorias":["G1"],"corpora":"Saudi Aramco: Por que estreia da empresa mais lucrativa do mundo na Bolsa é controversa\nArábia Saudita quer vender ações da companhia estatal para tentar reduzir sua dependência do petróleo. Guarda saudita em frente às instalações da petroleira Saudi Aramco Amr Nabil/AP Photo O governo da Arábia Saudita confirmou que planeja listar a Saudi Aramco na bolsa de valores de Riade, no que pode vir a ser a maior oferta pública inicial (IPO, na sigla em inglês) do mundo. A gigante estatal do petróleo vai determinar o preço de lançamento das ações após registrar o interesse dos investidores. Fontes do mercado afirmam que os sauditas devem disponibilizar de 1% a 2% das ações da empresa, e a oferta será para ações existentes da companhia. Estima-se que a Saudi Aramco valha cerca de US$ 1,2 trilhão (R$ 5 trilhões). 'Histórico' A empresa diz que ainda não tem planos para listagem em uma bolsa internacional, afirmando que os planos para abertura de capital em duas etapas, incluindo a oferta pública em uma bolsa de valores estrangeira, foram deixados de lado por enquanto. \"Em relação à parte (internacional) da listagem, informaremos no momento oportuno. Por enquanto, é apenas em Tadawul (bolsa de valores saudita)\", afirmou Yasir al-Rumayyan, presidente do conselho administrativo da Aramco, em entrevista coletiva. Chris Beauchamp, analista chefe de mercado do IG Group, adverte: \"Investir na Aramco implica em riscos, é claro, e não apenas porque os preços do petróleo terão dificuldade em subir.\" \"Os riscos políticos e estratégicos são altos para qualquer empresa que opera na região, sobretudo para uma que é braço do Estado saudita. A Aramco também tem controle limitado na política de produção, uma parte essencial da gestão da Opep (Organização dos Países Exportadores de Petróleo) na Arábia Saudita\", acrescenta. Os riscos em potencial ficaram em evidência em setembro, quando ataques de drones atingiram a refinaria de Abqaiq e o campo de Khurais, ambos da Aramco, na Arábia Saudita. Mas o presidente da companhia, Amin Nasser, que classificou a iniciativa como \"histórica\", afirmou que a Aramco ainda é a empresa de petróleo mais confiável do mundo. \"A empresa não espera que o efeito desses ataques tenha um impacto material em seus negócios, situação financeira ou resultados das operações\", declarou Amin Nasser, após o anúncio da abertura de capital. O que é a Saudi Aramco? A origem da Saudi Aramco remete a 1933, quando foi fechado um acordo entre a Arábia Saudita e a companhia americana Standard Oil Company of California, que mais tarde viria a se tornar a Chevron, para pesquisa e perfuração de poços de petróleo, criando uma nova empresa para isso. Entre 1973 e 1980, a Arábia Saudita comprou a companhia toda. A Arábia Saudita tem a segunda maior reserva de petróleo depois da Venezuela, segundo a Agência de Informação de Energia dos EUA (EIA, na sigla em inglês). É também o segundo maior produtor, depois dos Estados Unidos. Mas sua relevância se deve ao fato de deter o monopólio de todo petróleo do país e ao baixo custo da extração. \"É basicamente a maior empresa do mundo não cotada na bolsa; é um grande produtor mundial de petróleo\", afirma David Hunter, diretor de estudos de mercado da Schneider Electric. \"É a verdadeira mãe de todas as empresas de petróleo e gás.\" Por que vale tanto dinheiro? A Saudi Aramco está avaliada em US$ 1,2 trilhão, de acordo com a análise da agência de notícias financeiras Bloomberg, embora o governo saudita diga que a companhia vale US$ 2 trilhões, razão pela qual a venda de ações da empresa foi adiada várias vezes. \"O caso da Aramco é bem diferente dos IPOs de empresas de tecnologia que estão na moda ultimamente, mas o problema de avaliação ainda a atormenta, como acontece com as companhias do Vale do Silício (polo de tecnologia e negócios na Califórnia)\", diz Beauchamp, do IG Group. \"US$ 2 trilhões é provavelmente um valor superestimado em um mundo de alta oferta de petróleo e demanda incerta, mas US$ 1,2 trilhão é muito baixo para uma parte vital do Estado saudita\", acrescenta. Análise: Katie Prescott, correspondente de negócios da BBC Até pouco tempo envolta em mistério, a Aramco se transformou nos últimos anos à medida que se preparava para esse momento. A empresa começou a publicar seus resultados financeiros, realizar sessões de perguntas e respostas sobre a companhia e até mesmo levar jornalistas para visitar suas instalações após os ataques recentes de drones. Também contratou mulheres ocidentais para alguns de seus principais cargos. O documento divulgado pela companhia dialoga com preocupações internacionais. Descreve \"a criação de valor no longo prazo por meio dos ciclos de preços do petróleo\" e o reforço da sustentabilidade, \"alavancando a tecnologia e inovação para reduzir nosso impacto climático\". Toda a população — inclusive as \"mulheres divorciadas sauditas\" — terá direito de comprar ações e receberá um bônus por cada 10 que adquirir. De qualquer maneira, é incrivelmente lucrativa. No primeiro semestre de 2019, a empresa anunciou um lucro líquido de US$ 46,9 bilhões, pago quase na totalidade em dividendos ao Estado saudita. Qualquer companhia tão lucrativa vai atingir um preço alto. Em comparação, no mesmo período, a Apple, maior empresa do mundo em valor de mercado atualmente, registrou um lucro líquido de US$ 21,6 bilhões, e a Exxon Mobil, maior petrolífera listada na bolsa, US$ 5,5 bilhões. Outro aspecto é o custo de produção. Enquanto a extração de petróleo do Mar do Norte custa caro devido à sua localização a dezenas de metros debaixo água, o petróleo na Arábia Saudita está relativamente próximo da superfície. A Arábia Saudita tem muitos campos de petróleo com custo barato para extração, sendo o custo por barril abaixo de US$ 10, diz Hunter. Com o petróleo tipo Brent cotado a mais de US$ 60, grande parte desta diferença pode ser revertida em lucro. Por que a Arábia Saudita quer vender ações? A Arábia Saudita está interessada em vender ações da sua petrolífera estatal porque está tentando reduzir sua dependência do petróleo. O príncipe herdeiro Mohammed bin Salman quer diversificar a economia do país na próxima década, como parte do programa Vision 2030. O plano inclui investir mais em energia solar, aproveitando o vasto deserto do país, explica Hunter. Análise: Ellen R. Wald, autora do livro 'Saudi, Inc.' e presidente da Transversal Consulting O primeiro CEO saudita da companhia, Ali al-Naimi, tinha a visão de que a Aramco poderia se tornar uma empresa global de energia integrada. Ao longo de seus anos como CEO, ele expandiu os ativos da Aramco para incluir o downstream (refino) e outros ativos nos EUA, Coreia do Sul, China, Indonésia, Japão e Europa. Ele e seus sucessores também ampliaram a presença da Aramco na Arábia Saudita por meio de joint ventures com refinarias e petroquímicas. A Arábia Saudita é hoje o maior exportador de petróleo — e o único produtor que mantém pelo menos 2 milhões de barris por dia de capacidade ociosa que podem ser colocados rapidamente no mercado. O fato de ser uma empresa estatal de petróleo significa que ela tem acesso exclusivo aos melhores e mais baratos recursos para produzir petróleo do mundo. Isso a torna extremamente valiosa. Mas há desvantagens. Os ativos de upstream (exploração e produção) da Arábia Saudita não são diversificados, como os de outras grandes empresas internacionais de petróleo. Isso também significa que o governo saudita desempenha um papel na empresa. Historicamente, a Arábia Saudita permitiu à Aramco operar de forma independente e não interferiu em gastos ou estratégias da empresa. Há sinais preocupantes de que isso está mudando agora, e que o governo está assumindo um papel mais ativo — e pernicioso. O valor da Aramco será determinado pelo mercado. Os bancos apresentaram suas avaliações, mas o mercado vai mostrar quanto ela vale de fato. Fontes diferentes apostam em valores que variam de US$ 1,2 trilhão a US$ 2 trilhões. A cifra mais cogitada atualmente parece ser de cerca de US$ 1,5 trilhão, talvez US$ 1,7 trilhão, embora a opinião pública provavelmente indique que esse é um número muito alto. Em 30 anos, quem sabe quanto valerá a Aramco. Não sabemos o que outras tecnologias energéticas vão desenvolver, ou deixar de desenvolver, nesse período, tampouco o que a visão estratégica da Aramco vai gerar. Em setembro, o reino anunciou que abrirá as portas para turistas internacionais pela primeira vez, com um regime de vistos para 49 países, e se comprometeu a relaxar seus rígidos códigos de vestimenta para as mulheres. O ministro do Turismo, Ahmad al-Khateeb, descreveu a iniciativa como um \"momento histórico\" para o país. Ele quer que o turismo seja responsável por 10% do Produto Interno Bruto (PIB) até 2030. Atualmente, a atividade corresponde a 3% do PIB. A medida surge no momento em que o reino está com sua imagem internacional arranhada em meio a denúncias de violação dos direitos humanos, após o assassinato do jornalista Jamal Khashoggi, morto no ano passado em consulado saudita na Turquia, e a recente repressão a ativistas de direitos das mulheres. Por que a venda é controversa? Politicamente, as coisas estão complicadas para a Saudi Aramco agora, em função do escândalo Khashoggi, diz Hunter. \"E a situação dos direitos humanos na Arábia Saudita. Tudo que tem a ver com a Arábia Saudita é sempre visto através desse prisma\". Outro possível entrave nos planos do príncipe herdeiro é o crescimento do movimento contra combustíveis fósseis em todo o mundo, além do preço do petróleo relativamente baixo em comparação com o fim do ano passado, quando o barril estava acima de US$ 80. \"A listagem pode ser controversa porque é uma listagem gigantesca de combustíveis fósseis em um momento em que os investidores estão se tornando cada vez mais éticos\", avalia Hunter. \"Há muitos fundos novos e existentes que desejam deixar de investir em ativos de combustíveis fósseis.\"\nSaudi Aramco: Por que estreia da empresa mais lucrativa do mundo na Bolsa é controversa | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Confea Inovação Papo Reto Alimentando o futuro Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Saudi Aramco: Por que estreia da empresa mais lucrativa do mundo na Bolsa é controversa Arábia Saudita quer vender ações da companhia estatal para tentar reduzir sua dependência do petróleo. Por BBC 10/11/2019 10h57 Atualizado 2019-11-10T13:57:36.326Z Guarda saudita em frente às instalações da petroleira Saudi Aramco — Foto: Amr Nabil/AP Photo O governo da Arábia Saudita confirmou que planeja listar a Saudi Aramco na bolsa de valores de Riade, no que pode vir a ser a maior oferta pública inicial (IPO, na sigla em inglês) do mundo. A gigante estatal do petróleo vai determinar o preço de lançamento das ações após registrar o interesse dos investidores. Fontes do mercado afirmam que os sauditas devem disponibilizar de 1% a 2% das ações da empresa, e a oferta será para ações existentes da companhia. Estima-se que a Saudi Aramco valha cerca de US$ 1,2 trilhão (R$ 5 trilhões). 'Histórico' A empresa diz que ainda não tem planos para listagem em uma bolsa internacional, afirmando que os planos para abertura de capital em duas etapas, incluindo a oferta pública em uma bolsa de valores estrangeira, foram deixados de lado por enquanto. \"Em relação à parte (internacional) da listagem, informaremos no momento oportuno. Por enquanto, é apenas em Tadawul (bolsa de valores saudita)\", afirmou Yasir al-Rumayyan, presidente do conselho administrativo da Aramco, em entrevista coletiva. Chris Beauchamp, analista chefe de mercado do IG Group, adverte: \"Investir na Aramco implica em riscos, é claro, e não apenas porque os preços do petróleo terão dificuldade em subir.\" \"Os riscos políticos e estratégicos são altos para qualquer empresa que opera na região, sobretudo para uma que é braço do Estado saudita. A Aramco também tem controle limitado na política de produção, uma parte essencial da gestão da Opep (Organização dos Países Exportadores de Petróleo) na Arábia Saudita\", acrescenta. Os riscos em potencial ficaram em evidência em setembro, quando ataques de drones atingiram a refinaria de Abqaiq e o campo de Khurais, ambos da Aramco, na Arábia Saudita. Mas o presidente da companhia, Amin Nasser, que classificou a iniciativa como \"histórica\", afirmou que a Aramco ainda é a empresa de petróleo mais confiável do mundo. \"A empresa não espera que o efeito desses ataques tenha um impacto material em seus negócios, situação financeira ou resultados das operações\", declarou Amin Nasser, após o anúncio da abertura de capital. O que é a Saudi Aramco? A origem da Saudi Aramco remete a 1933, quando foi fechado um acordo entre a Arábia Saudita e a companhia americana Standard Oil Company of California, que mais tarde viria a se tornar a Chevron, para pesquisa e perfuração de poços de petróleo, criando uma nova empresa para isso. Entre 1973 e 1980, a Arábia Saudita comprou a companhia toda. A Arábia Saudita tem a segunda maior reserva de petróleo depois da Venezuela, segundo a Agência de Informação de Energia dos EUA (EIA, na sigla em inglês). É também o segundo maior produtor, depois dos Estados Unidos. Mas sua relevância se deve ao fato de deter o monopólio de todo petróleo do país e ao baixo custo da extração. \"É basicamente a maior empresa do mundo não cotada na bolsa; é um grande produtor mundial de petróleo\", afirma David Hunter, diretor de estudos de mercado da Schneider Electric. \"É a verdadeira mãe de todas as empresas de petróleo e gás.\" Por que vale tanto dinheiro? A Saudi Aramco está avaliada em US$ 1,2 trilhão, de acordo com a análise da agência de notícias financeiras Bloomberg, embora o governo saudita diga que a companhia vale US$ 2 trilhões, razão pela qual a venda de ações da empresa foi adiada várias vezes. \"O caso da Aramco é bem diferente dos IPOs de empresas de tecnologia que estão na moda ultimamente, mas o problema de avaliação ainda a atormenta, como acontece com as companhias do Vale do Silício (polo de tecnologia e negócios na Califórnia)\", diz Beauchamp, do IG Group. \"US$ 2 trilhões é provavelmente um valor superestimado em um mundo de alta oferta de petróleo e demanda incerta, mas US$ 1,2 trilhão é muito baixo para uma parte vital do Estado saudita\", acrescenta. Análise: Katie Prescott, correspondente de negócios da BBC Até pouco tempo envolta em mistério, a Aramco se transformou nos últimos anos à medida que se preparava para esse momento. A empresa começou a publicar seus resultados financeiros, realizar sessões de perguntas e respostas sobre a companhia e até mesmo levar jornalistas para visitar suas instalações após os ataques recentes de drones. Também contratou mulheres ocidentais para alguns de seus principais cargos. O documento divulgado pela companhia dialoga com preocupações internacionais. Descreve \"a criação de valor no longo prazo por meio dos ciclos de preços do petróleo\" e o reforço da sustentabilidade, \"alavancando a tecnologia e inovação para reduzir nosso impacto climático\". Toda a população — inclusive as \"mulheres divorciadas sauditas\" — terá direito de comprar ações e receberá um bônus por cada 10 que adquirir. De qualquer maneira, é incrivelmente lucrativa. No primeiro semestre de 2019, a empresa anunciou um lucro líquido de US$ 46,9 bilhões, pago quase na totalidade em dividendos ao Estado saudita. Qualquer companhia tão lucrativa vai atingir um preço alto. Em comparação, no mesmo período, a Apple, maior empresa do mundo em valor de mercado atualmente, registrou um lucro líquido de US$ 21,6 bilhões, e a Exxon Mobil, maior petrolífera listada na bolsa, US$ 5,5 bilhões. Outro aspecto é o custo de produção. Enquanto a extração de petróleo do Mar do Norte custa caro devido à sua localização a dezenas de metros debaixo água, o petróleo na Arábia Saudita está relativamente próximo da superfície. A Arábia Saudita tem muitos campos de petróleo com custo barato para extração, sendo o custo por barril abaixo de US$ 10, diz Hunter. Com o petróleo tipo Brent cotado a mais de US$ 60, grande parte desta diferença pode ser revertida em lucro. Por que a Arábia Saudita quer vender ações? A Arábia Saudita está interessada em vender ações da sua petrolífera estatal porque está tentando reduzir sua dependência do petróleo. O príncipe herdeiro Mohammed bin Salman quer diversificar a economia do país na próxima década, como parte do programa Vision 2030. O plano inclui investir mais em energia solar, aproveitando o vasto deserto do país, explica Hunter. Análise: Ellen R. Wald, autora do livro 'Saudi, Inc.' e presidente da Transversal Consulting O primeiro CEO saudita da companhia, Ali al-Naimi, tinha a visão de que a Aramco poderia se tornar uma empresa global de energia integrada. Ao longo de seus anos como CEO, ele expandiu os ativos da Aramco para incluir o downstream (refino) e outros ativos nos EUA, Coreia do Sul, China, Indonésia, Japão e Europa. Ele e seus sucessores também ampliaram a presença da Aramco na Arábia Saudita por meio de joint ventures com refinarias e petroquímicas. A Arábia Saudita é hoje o maior exportador de petróleo — e o único produtor que mantém pelo menos 2 milhões de barris por dia de capacidade ociosa que podem ser colocados rapidamente no mercado. O fato de ser uma empresa estatal de petróleo significa que ela tem acesso exclusivo aos melhores e mais baratos recursos para produzir petróleo do mundo. Isso a torna extremamente valiosa. Mas há desvantagens. Os ativos de upstream (exploração e produção) da Arábia Saudita não são diversificados, como os de outras grandes empresas internacionais de petróleo. Isso também significa que o governo saudita desempenha um papel na empresa. Historicamente, a Arábia Saudita permitiu à Aramco operar de forma independente e não interferiu em gastos ou estratégias da empresa. Há sinais preocupantes de que isso está mudando agora, e que o governo está assumindo um papel mais ativo — e pernicioso. O valor da Aramco será determinado pelo mercado. Os bancos apresentaram suas avaliações, mas o mercado vai mostrar quanto ela vale de fato. Fontes diferentes apostam em valores que variam de US$ 1,2 trilhão a US$ 2 trilhões. A cifra mais cogitada atualmente parece ser de cerca de US$ 1,5 trilhão, talvez US$ 1,7 trilhão, embora a opinião pública provavelmente indique que esse é um número muito alto. Em 30 anos, quem sabe quanto valerá a Aramco. Não sabemos o que outras tecnologias energéticas vão desenvolver, ou deixar de desenvolver, nesse período, tampouco o que a visão estratégica da Aramco vai gerar. Em setembro, o reino anunciou que abrirá as portas para turistas internacionais pela primeira vez, com um regime de vistos para 49 países, e se comprometeu a relaxar seus rígidos códigos de vestimenta para as mulheres. O ministro do Turismo, Ahmad al-Khateeb, descreveu a iniciativa como um \"momento histórico\" para o país. Ele quer que o turismo seja responsável por 10% do Produto Interno Bruto (PIB) até 2030. Atualmente, a atividade corresponde a 3% do PIB. A medida surge no momento em que o reino está com sua imagem internacional arranhada em meio a denúncias de violação dos direitos humanos, após o assassinato do jornalista Jamal Khashoggi, morto no ano passado em consulado saudita na Turquia, e a recente repressão a ativistas de direitos das mulheres. Por que a venda é controversa? Politicamente, as coisas estão complicadas para a Saudi Aramco agora, em função do escândalo Khashoggi, diz Hunter. \"E a situação dos direitos humanos na Arábia Saudita. Tudo que tem a ver com a Arábia Saudita é sempre visto através desse prisma\". Outro possível entrave nos planos do príncipe herdeiro é o crescimento do movimento contra combustíveis fósseis em todo o mundo, além do preço do petróleo relativamente baixo em comparação com o fim do ano passado, quando o barril estava acima de US$ 80. \"A listagem pode ser controversa porque é uma listagem gigantesca de combustíveis fósseis em um momento em que os investidores estão se tornando cada vez mais éticos\", avalia Hunter. \"Há muitos fundos novos e existentes que desejam deixar de investir em ativos de combustíveis fósseis.\" Veja também Anterior Próximo Mais do G1 Crise na Bolívia Evo Morales, vice-presidente e chefes do parlamento renunciam Há 45 minutos Presidente de tribunal eleitoral é presa após denúncias de fraude Há 45 minutos ANÁLISE: sem apoio de militares, renúncia de Evo era inevitável Há 45 minutos Evo fez boa gestão na economia e se desgastou ao insistir no 4º mandato Há 45 minutos ASSISTA: professores corrigem prova do 2º dia do Enem Há 3 horas Enem 2019 VEJA GABARITO EXTRAOFICIAL Há 3 horas Educacao Foto da prova volta a circular, e ministro diz que não há prejuízo Há 2 horas Enem 2019 Enem 2019 tem menor taxa de abstenção da história, diz MEC Há 2 horas O que caiu: app de paquera, feijão salgado, comida orgânica e mais Há 3 horas Enem 2019 #AprendinoEnem: temas da prova rendem piadas nas redes sociais Há 3 horas VÍDEO: veja resolução da questão sobre aplicativo de paquera Há 1 hora LISTA DE VÍDEOS mostra correção de outras questões da prova Há 1 hora Eleições na Espanha Sánchez vence na Espanha, mas não tem maioria absoluta Socialista levou 120 cadeiras da Câmara Baixa. Extrema direita se torna terceira força do parlamento. Há 1 hora Mundo Pernambuco Navios da Marinha chegam ao Nordeste para combater óleo Há 8 horas Pernambuco Lista: manchas já atingem 427 locais Há 8 horas Brasileirão Flamengo vence, abre 10 pontos e ouve grito de 'é campeão' Rubro-negro levou susto, mas virou com gols de Reinier, Bruno Henrique e Gabigol. Há 1 hora brasileirão série a Grêmio derrota a Chapecoense e se consolida no G-4 Golaço de Luciano coloca gaúchos 4 pontos à frente do São Paulo. Há 3 minutos brasileirão série a Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
