{"categorias":[""],"corpora":"5 vezes em que os filmes da Marvel foram atacados em Hollywood\nA Marvel está sob ataque. Apesar de ser sucesso estrondoso de bilheteria e ter boa recepção da crítica ao universo cinematográfico baseado nos personagens dos quadrinhos, ainda há aqueles que resistam à ideia de o cinema estar tão focado em super-heróis nos últimos tempos.\n5 vezes em que os filmes da Marvel foram atacados em Hollywood - 10/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek 5 vezes em que os filmes da Marvel foram atacados em Hollywood Diversos artistas já criticaram o Universo Cinematográfico Marvel Imagem: Reprodução/Zou Zheng/Xinhu/David Livingston/Getty Images/AFP/Montagem UOL 00:00 Guilherme Machado Do UOL, em São Paulo 10/10/2019 12h18 A Marvel está sob ataque. Apesar de ser sucesso estrondoso de bilheteria e ter boa recepção da crítica ao universo cinematográfico baseado nos personagens dos quadrinhos, ainda há aqueles que resistam à ideia de o cinema estar tão focado em super-heróis nos últimos tempos. Um dos mais recentes foi o renomado diretor Martin Scorsese, que deu uma declaração incisiva sobre o assunto. Mas ele não foi o único. O UOL relembra atores e diretores que já criticaram o Universo Cinematográfico da Marvel, e o que eles disseram: Martin Scorsese, diretor Eu não vejo (os filmes). Eu tentei, sabe? Mas aquilo não é cinema. Honestamente, o mais próximo que consigo pensar deles, por mais bem feitos que sejam, com os atores fazendo o melhor que podem sob as circunstâncias, são os parques temáticos. Não é o cinema de seres humanos tentando transmitir experiências emocionais e psicológicas a outro ser humano. Imagem: Zou Zheng/Xinhua David Fincher, diretor Olha, acho que há uma grande gama de pessoas talentosas que...não sentem que há muito para elas em termos de sustentação em trabalhar para a Marvel. Eu acho que nós fizemos um playground para elas que é repleto de ideias, adulto, interessante, complexo, que tem histórias complexas e descobrir formas de atraí-las para isso, há uma chance de fazer algo que não é tão preso a três atos. E existe algo que não precisa ter 22 minutos, meia hora ou terminar em um com um gancho. Imagem: David Livingston/Getty Images/AFP Jennifer Aniston, atriz Quando eu tento ver o que está disponível para mim [no cinema], as oportunidades estão diminuindo. Só há grandes filmes da Marvel, ou outras coisas para as quais eles nunca pensam em mim. Para falar a verdade, não estou interessada em viver em uma tela verde. Imagem: Reprodução Edward Norton, ator (interpretou o Hulk) Eu planejei uma coisa pra todos filmes: a origem e a ideia do Hulk como o sonhador consciente, o cara que aguenta a jornada. Eles falaram: 'É o que queremos'. Acabou sendo que não era o que queriam. Nós tivemos discussões sobre continuar com os filmes, e olhamos quanto tempo isso iria durar, e eu não ia fazer isso. Eu honestamente ia querer mais dinheiro do que eles iam querer me pagar. Mas não é por esse motivo que eu ia querer fazer outro filme do Hulk de qualquer forma. Imagem: Divulgação James Cameron, diretor Eu espero que nós comecemos a ficar cansados dos Vingadores em breve. Não que eu não adore os filmes. É só que, vamos lá pessoal, tem outras histórias a se contar além de machos com hiper-gónadas [órgãos sexuais] e sem famílias fazendo coisas que desafiam a morte por duas horas e acabando com cidades no processo. Imagem: Tommaso Boddi/Getty Images Comunicar erro As mais lidas agora Quem é Travis Scott, sensação do rap que se apresentará no Lollapalooza 2020 \"Cargo, só entrego morto\", diz Roberto Alvim após críticas a Fernanda Montenegro Chico Buarque ironiza recusa de Bolsonaro de assinar diploma: \"2º Prêmio Camões\" Entretenimento Filmes e séries Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação The Walking Dead : Júri vai decidir se AMC é culpada por morte de dublê na série Um júri popular vai decidir se a AMC é culpada pela morte do dublê John Bernecker no set de The Walking Dead, em 2017, informou a Variety. Os advogados da emissora entraram com recurso argumentando que o risco foi do próprio profissional, mas a juíza Emily Brantley negou o pedido. Ir para matéria completa Da Redação Titãs: Superboy faz sua estreia em clipe do sexto episódio; veja A plataforma de streaming DC Universe, que exibe a série Titãs nos EUA, liberou hoje um clipe do sexto episódio da segunda temporada da produção, onde finalmente poderemos conhecer o Superboy (Joshua Orpin). Ir para matéria completa Da Redação Coringa: Jared Leto ficou \"alienado e chateado\" após não retomar papel, diz site O ator Jared Leto, que interpretou Coringa em Esquadrão Suicida, ficou \"alienado e chateado\" quando soube que não seria a escolha da Warner Bros. para viver o vilão no filme solo. Ir para matéria completa Da Redação Mestres do Universo: Sony pode vender filme para a Netflix em jogada \"segura\" O filme Mestres do Universo, que já chegou a ter a produção interrompida por problemas financeiros, pode ganhar uma nova casa. Segundo o THR, a Sony Pictures está cogitando vender o projeto para a Netflix. Ir para matéria completa Da Redação Marvel é acusada de copiar música tema de X-Men de série de TV húngara A Marvel e todas as empresas envolvidas na produção e distribuição da série animada dos X-Men, exibida entre 1992 e 1997, estão sendo processadas pelo húngaro Zoltan Krisko, que administra o legado do compositor de trilhas sonoras Gyorgy Vukan. Ir para matéria completa Da Redação Sexteto Sinistro pode aparecer em próximos filmes do Homem-Aranha Produtora de Homem-Aranha: De Volta ao Lar e Longe de Casa, disse que há a possibilidade de O Sexteto Sinistro aparecer em um próximo filme do herói da Marvel. Ir para matéria completa Da Redação Brie Larson sobre Capitã Marvel e críticas dos trolls: \"Nunca joguei meu nome no Google\" Brie Larson não gastou nem um minuto lendo as postagens ofensivas de trolls que invadiram a internet antes, durante e depois do lançamento de Capitã Marvel. Em entrevista à Variety, a atriz disse que simplesmente nunca jogou o seu próprio nome no Google. Ir para matéria completa Da Redação Helstrom: Série da Marvel escala atores de Homeland, Fear the Walking Dead e mais Helstrom, nova série da Marvel em parceria com o serviço de streaming Hulu, revelou hoje os principais nomes do seu elenco. Com previsão de estreia para 2020, a produção será protagonizada pela atriz Elizabeth Marvel. As informações são do Deadline. Ir para matéria completa Da Redação Buscas por \"Coringa\" disparam em site de pornografia após estreia do filme O filme Coringa chegou aos cinemas no início deste mês e já é um sucesso de bilheteria. Em menos de uma semana em cartaz ele já arrecadou cerca de US$ 250 milhões ao redor do mundo. E não é só nos cinemas que está sendo um sucesso. Os fãs do Coringa decidiram fazer buscas relacionadas ao personagem em um site de pornografia. Segundo dados divulgados pelo \"TMZ\", o site \"PornHub\" teve um aumento considerável nas buscas envolvendo o vilão na última semana. Ir para matéria completa Da Redação Robert Downey Jr. quebra silêncio e reage à crítica de Scorsese sobre os filmes Marvel O ator norte-americano Robert Downey Jr., que interpreta o Homem de Ferro no Universo Cinematográfico da Marvel (MCU), rebateu as críticas feitas pelo cineasta Martin Scorsese sobre os filmes da franquia de super-heróis. Ir para matéria completa Da Redação Tom Holland raspa a cabeça e choca fãs; veja reações nas redes sociais O ator Tom Holland, que interpreta o Homem-Aranha no Universo Cinematográfico da Marvel, apareceu com a cabeça raspada em um vídeo nas redes sociais e deixou fãs chocados. Entre elogios e piadas, o novo visual do ator foi um dos assuntos mais comentados do Twitter ontem e na manhã de hoje. Ir para matéria completa Da Redação Rick and Morty: quarta temporada ganha trailer e data de lançamento Rick and Morty está de volta após dois anos com sua quarta temporada, que ganhou trailer e ainda data de lançamento. Ir para matéria completa Da Redação Coringa: Público deixa sessão após homem agir de forma suspeita; polícia nega perigo O público de uma sessão de Coringa em um cinema de Long Beach (EUA) tomou a iniciativa de evacuar a sala após um homem começar a agir \"de forma suspeita\". De acordo com o jornal Long Beach Post, a polícia foi chamada até o cinema Regal Edwards no sábado à noite. Ir para matéria completa Da Redação Samuel L. Jackson rebate crítica de Scorsese à Marvel: \"Nem todo mundo gosta dele\" A declaração de Martin Scorsese nesta semana, de que os filmes da Marvel \"não são cinema\" causou controvérsia. Samuel L. Jackson entrou no tema e, em entrevista à Variety respondeu ao diretor. Ir para matéria completa Da Redação Coringa chega aos cinemas com novo recorde de bilheteria para o mês de outubro Estrelado pelo ator Joaquin Phoenix no papel do vilão da DC Comics Coringa (Joker, no original), o novo filme da Warner Bros., que tem o personagem no título, já está batendo recorde de bilheteria. Ir para matéria completa Da Redação The Walking Dead anuncia 11ª temporada, volta de Maggie e spin-off teen; veja trailer The Walking Dead teve hoje a produção de sua 11ª temporada confirmada. De acordo com o site Deadline, Angela Kang, showrunner da série anunciou a novidade durante a Comic Con de Nova York, hoje pela manhã - junto à apresentação do trailer de um spin-off teen. Ir para matéria completa Da Redação Chefão da Disney fala sobre retorno do Homem-Aranha no Universo Marvel O presidente da Disney, Bob Iger, confirmou que Tom Holland realmente teve papel fundamental no retorno do Homem-Aranha no Universo Cinematográfico da Marvel (MCU) e ainda deu mais detalhes sobre o novo acordo com a Sony Pictures. Ir para matéria completa Da Redação Natalie Portman revela que ficou surpresa ao saber que será a Poderosa Thor Natalie Portman revelou em entrevista que foi ao ar ontem no The Tonight Show With Jimmy Fallon que ficou surpresa ao saber que iria interpretar a versão feminina de Thor em Thor: Love and Thunder (Thor: Amor e Trovão, em tradução livre). Ir para matéria completa Da Redação Coringa quebra recorde de Venom em sua pré-estreia nos EUA Coringa quebrou ontem à noite o recorde de melhor pré-estreia de um filme em outubro, com US$ 13,3 milhões arrecadados nos cinemas norte-americanos e canadenses. Ir para matéria completa Da Redação Schwarzenegger fala sobre O Exterminador do Futuro: \"Mudou minha vida\" O ator Arnold Schwarzenegger compartilhou um vídeo do filme O Exterminador do Futuro: Destino Sombrio, que estreia no fim do mês e destacou que o personagem foi marcante para sua carreira no cinema. Ir para matéria completa Da Redação Coringa deve ter 2ª melhor estreia para o mês de outubro da história, diz site Coringa, que estreou nos cinemas brasileiros ontem, pode alcançar números históricos em seu primeiro final de semana de exibição. Segundo o site Deadline, o filme sobre o arqui-inimigo do Batman deve arrecadar US$ 155 milhões nas bilheterias de todo o mundo. Ir para matéria completa Da Redação Apartamento de Stan Lee em San Francisco está à venda por US$ 1,35 milhão Um apartamento que pertenceu à lenda das histórias em quadrinhos Stan Lee, morto em novembro do ano passado, está à venda em San Francisco, na Califórnia (EUA). O valor, no entanto, é bem salgado: US$ 1,35 milhão (cerca de R$ 5,5 milhões). Ir para matéria completa Coringa: Os melhores jogos com o vilão Ir para matéria completa Da Redação Homem-Aranha no MCU: Tom Holland ajudou Sony a fechar novo acordo com Disney Tom Holland teve papel fundamental para que a Sony Pictures conseguisse fechar um novo acordo com a Disney em relação ao Homem-Aranha no Universo Cinematográfico da Marvel (MCU), informou o THR. Ir para matéria completa Da Redação Coringa: Joaquin Phoenix fica incomodado em entrevista por cena nos bastidores Joaquin Phoenix protagonizou um \"climão\" durante entrevista para o programa Jimmy Kimmel Live. Após o apresentador exibir um vídeo polêmica dos bastidores do filme, o ator ficou claramente incomodado e envergonhado com a situação. Ir para matéria completa BBC News Brasil Coringa: por que a violência do filme sobre vilão do Batman causa polêmica \"Por que tão sério?\" A clássica frase do Coringa poderia muito bem ser dirigida àqueles que agora criticam a mais recente incursão do icônico personagem dos quadrinhos no cinema. Ir para matéria completa Da Redação O Homem Que Ri: O filme assustador do \"palhaço\" que inspirou o visual do Coringa Muito antes de Coringa e Pennywise marcarem a cultura pop, um filme assustador provocou o imaginário de quem sempre teve medo de palhaços: O Homem Que Ri (1928). Ir para matéria completa Da Redação Amazon Prime Video terá de Vingadores a O Rei Leão após novo acordo com a Disney A Amazon Prime Video anunciou que uma seleção de títulos da Disney estará disponível no serviço de streaming na América Latina. Ir para matéria completa Bloomberg Com Coringa violento, Warner e DC acirram disputa com Disney e Marvel Com o novo filme Coringa, que estreia na quinta-feira, a franquia da editora de histórias em quadrinhos DC Comics, controlada pela Warner Bros., passa longe da Disney e suas aventuras da Marvel, Ir para matéria completa Da Redação Aves de Rapina: Arlequina rompe com Coringa e encarna Marilyn Monroe em trailer A Arlequina de Margot Robbie ganha a companhia de outras heroínas no primeiro trailer de Aves de Rapina, lançado hoje pela Warner. A estreia do filme ficou para 6 de fevereiro de 2020 no Brasil. Ir para matéria completa Da Redação Joaquin Phoenix fala sobre Coringa, rusga com De Niro e culto dos pais Joaquin Phoenix deu uma longa entrevista à revista Vanity Fair, em que falou sobre atualidades, com enfoque nas polêmicas de seu novo filme, Coringa, e sua relação com Robert De Niro e sobre o passado, que teve a tragédia da morte de seu irmão, o também ator River Phoenix, e uma infância incomum. Além disso, revelou que, apesar do estilo de vida vegano, ainda luta contra o tabagismo, tendo falhado nas tentativas de largar o cigarro sendo tratado com hipnose. Ir para matéria completa EFE Coringa: Joaquin Phoenix nega que filme seja exaltação à violência Entrando em cartaz na próxima quinta-feira no papel do Coringa, o ator Joaquin Phoenix negou que o filme represente a glamurização da violência, e, apesar de justificar os atos do personagem por episódios vividos na infância, ele lembra que o rival do Batman é um vilão. Ir para matéria completa Da Redação Stranger Things tem quarta temporada confirmada: \"Não estamos mais em Hawkins\" A Netflix confirmou hoje a quarta temporada de Stranger Things, após as três primeiras partes virarem febre na plataforma, com seu tom saudosista dos anos 1980. Ir para matéria completa Da Redação Séries da Marvel no Disney+ terão orçamento comparável aos filmes do estúdio A Marvel não vai ecnonomizar na produção de suas séries para o Disney+. Títulos como Loki, WandaVision e Falcão e o Soldado Invernal terão orçamentos entre US$ 100 e 150 milhões por temporada, segundo reportagem da Variety. Ir para matéria completa Da Redação Stranger Things muda foto nas redes sociais e fãs especulam viagem no tempo Os fãs de Stranger Things, série da Netflix que lançou a sua terceira temporada em julho, já estão ansiosos para o quarto ano. Por isso, quando as redes sociais oficiais da produção trocaram suas fotos de perfil durante o fim de semana, a especulação sobre o que a nova imagem significava correu solta. Ir para matéria completa Da Redação Game of Thrones: Marvel esconde easter egg da série em HQ de Novos Mutantes A Marvel escondeu um easter egg na edição mais recente das HQs de Os Novos Mutantes. Como apontou o site da NME, um dos quadrinhos mostra a mutante Lupina dormindo, abraçada a um exemplar de A Guerra dos Tronos, o primeiro volume de As Crônicas de Gelo e Fogo. Ir para matéria completa Da Redação James Gunn só vai começar Guardiões Vol. 3 após fim da edição de Esquadrão Suicida James Gunn respondeu uma série de perguntas dos fãs no Instagram ontem. Após postar uma imagem mostrando o álbum de fotos que recebeu de membros da Marvel Studios ilustrando sua jornada em Guardiões da Galáxia, Gunn foi bombardeado por questões sobre a produção da continuação. Ir para matéria completa Da Redação Coringa: Em premiere com imprensa barrada, diretor diz querer que filme \"fale por si\" Todd Phillips, o diretor de Coringa, justificou a ausência de repórteres na pré-estreia do longa em Los Angeles (EUA). ao dizer que \"era hora do filme falar por si mesmo\". As informações são do The Hollywood Reporter. Ir para matéria completa UOL Entretenimento - Imagens Premiere de Coringa em Los Angeles Ir para matéria completa Da Redação Coringa ganha classificação para maiores de 16 anos no Brasil Coringa, que recentemente entrou em uma polêmica sobre o teor violento do filme, ganhou classificação indicativa no Brasil para maiores de 16 anos. O Ministério da Justiça divulgou a informação hoje em seu site. Ir para matéria completa AFP Estreia de Coringa coloca em alerta a polícia de Los Angeles A polícia de Los Angeles informou hoje que pretende aumentar o número de agentes nas ruas próximas de salas de cinema durante a estreia do filme Coringa, que tem despertado temores de violência por conta de seu polêmico conteúdo. Ir para matéria completa Da Redação \"Homem-Aranha\" usa filme de DiCaprio para comemorar acordo entre Disney e Sony Protagonista dos últimos filmes do \"Homem-Aranha\", Tom Holland comemorou a notícia de que os estúdios Disney e Sony entraram em acordo a respeito dos próximos filmes do super-herói. No Instagram, ele utilizou um trecho do filme \"O Lobo de Wall Street\", liderado pelo ator Leonardo DiCaprio. Ir para matéria completa Da Redação Rede de lojas Miniso terá linha de produtos da Marvel A rede de lojas Miniso vai lançar uma coleção de produtos da Marvel no próximo mês. Ir para matéria completa Da Redação Arrowverse: Brandon Routh volta a viver Superman em foto do crossover A emissora norte-americana CW revelou hoje a primeira imagem do ator Brandon Routh de volta ao papel de Superman, que interpretou no filme Superman: O Retorno (2006). Ir para matéria completa Da Redação Coringa: Cinemas dos EUA proíbem fantasias, máscaras e armas de brinquedo em sessões Duas das maiores redes de cinemas dos EUA, a Landmark Theaters e a AMC Theaters, estão tomando precauções extras para as sessões de Coringa, filme sobre o vilão do Batman, interpretado por Joaquin Phoenix. No Brasil, o longa estreia em 3 de outubro. Ir para matéria completa Da Redação Disney e Sony fazem acordo para novo filme de Homem-Aranha no MCU Pouco mais de um mês depois de romperem contrato e deixarem os fãs do Homem-Aranha preocupados com o fim do personagem no universo da Marvel, a Disney e a Sony estão novamente trabalhando juntas em um filme que trará o super-herói de Tom Holland de volta aos cinemas. A informação foi confirmada por Kevin Feige, chefão da Marvel. Ir para matéria completa Da Redação Clark e Lois Lane, de Smallville, se reúnem para crossover de Arrowverse Ficamos abalados com a notícia que os astros de Smallville participariam do crossover entre as séries do Arrowverse, o intitulado Crise nas Infinitas Terras. Eis que já temos uma foto de Tom Welling e Erica Durance, os eternos Clark e Lois Lane, reunidos. Os atores começaram as gravações para o especial. Ir para matéria completa"}
