{"categorias":[""],"corpora":"Tribunal da Lava Jato bloqueia R$ 17 mi em bens de Vaccarezza\n\nTribunal da Lava Jato bloqueia R$ 17 mi em bens de Vaccarezza - 10/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Tribunal da Lava Jato bloqueia R$ 17 mi em bens de Vaccarezza 00:00 Ricardo Brandt e Luiz Vassallo São Paulo 10/10/2019 20h34 O Tribunal Regional Federal da 4.ª Região (TRF-4) decretou o bloqueio judicial de valores e bens do ex-deputado federal Cândido Vaccarezza (PT/SP) no montante de R$ 17.796.254,97. O arresto serve como garantia de pagamento de possíveis sanções pecuniárias que o político pode sofrer em uma ação penal que ele responde na Justiça Federal do Paraná no âmbito da Operação Lava Jato. A decisão foi dada, por maioria, em sessão de julgamento da 8.ª Turma da Corte, ocorrida nesta quarta-feira, 9. O Ministério Público Federal ajuizou, em janeiro deste ano, junto à 13.ª Vara Federal de Curitiba uma medida assecuratória de arresto e sequestro contra Vaccarezza requisitando a indisponibilidade de bens, direitos e valores do réu para garantir o adimplemento de possível condenação no processo nº 503445306.2018.4.04.7000 que tramita contra ele. A Procuradoria apresentou à Justiça Federal, em agosto de 2018, denúncia contra Vaccarezza decorrente das investigações da Lava Jato. Ele é acusado de praticar os crimes de associação criminosa, corrupção passiva e lavagem de dinheiro. Segundo a acusação teriam sido pagas vantagens indevidas no total de US$ 2.107.085,54 em troca da contratação de empresa fornecedora de asfalto à Petrobras. Vaccarezza, então deputado federal, teria recebido US$ 518,5 mil. Os pagamentos, segundo a denúncia, foram realizados em contas no exterior controladas pelo doleiro Paulo Sérgio Vaz de Arruda, que teria disponibilizado as quantias em espécie, no território nacional, ao ex-parlamentar. A denúncia foi recebida pela 13.ª Vara Federal de Curitiba, transformando o político em réu no processo penal nº 5034453-06.2018.4.04.7000. A ação ainda está tramitando e deve ter o seu mérito julgado pela Justiça Federal paranaense. Os valores requeridos para o bloqueio foram de R$ 7.943.712,48 para a pena de perdimento, de R$ 7.943.712,48 como valor mínimo para reparação dos danos causados pelas infrações atribuídas ao ex-deputado e de R$ 8.263.800,00 para a pena de multa. O juízo da 13.ª Vara Federal de Curitiba concedeu parcialmente os pedidos e ordenou a constrição de bens até o montante de R$ 16.207.512,48, relativos à pena de multa e à de perdimento. O bloqueio dos valores à título de reparação dos danos causados, no entanto, foi negado. O Ministério Público Federal recorreu da decisão ao TRF-4, tribunal de apelação da Lava Jato. No recurso, a Procuradoria argumentou que \"há previsão no ordenamento jurídico para cumulação da pena de perdimento com a fixação do valor mínimo de reparação de danos à vítima\". Como fundamento para cumulação, o Ministério Público Federal defendeu que o perdimento de bens foi elevado de efeito secundário da condenação para a categoria de pena. Apontou para a interpretação do artigo 91 do Código Penal e seus parágrafos, do qual se extrairia a autonomia entre a pena de perdimento e a obrigação de reparar o dano. A 8.ª Turma do tribunal decidiu, por maioria, dar parcial provimento à apelação da Procuradoria. Dessa forma, foi determinada a ampliação do bloqueio judicial dos bens de Vaccarezza para R$ 17.796.254,97 - incluído nesse montante está o valor de R$ 1.588.742,49 a título de indenização mínima para reparação dos danos causados, que representa 20% do valor que havia sido requerido pelo Ministério Público Federal. O relator do processo na Corte, desembargador federal João Pedro Gebran Neto, ressaltou. \"A regra do parágrafo 2.º do artigo 91 do Código Penal autoriza a extensão da medida assecuratória sobre bens ou valores equivalentes ao produto ou proveito do crime, quando estes não forem encontrados, para posterior decretação de perda.\" Ainda segundo Gebran. \"Sobre a acumulação de tal reparação com o perdimento do Código Penal, vinha entendendo pela sua impossibilidade, no sentido de que o perdimento dos valores apenas dar-se-ia na hipótese de não haver ressarcimento ao lesado, caso em que o produto do crime deverá servir para ressarci-lo. Contudo, não é dado ao Poder Judiciário ignorar dados da realidade, mormente aqueles verificados na apuração das condutas criminosas no âmbito da Operação Lava-Jato, as quais envolvem cifras vultosas desviadas da Petrobras.\" O magistrado destacou em seu voto. \"Para propor solução que, por um lado satisfaça o quesito da cautelaridade, resguardando valores aptos a ressarcirem a vítima, os quais, muitas vezes, extrapolam os valores ilícitos recebidos pelos agentes criminosos, mas que por outro não implique excesso de constrição sobre o patrimônio dos réus, afastando o princípio da proporcionalidade, tenho que o mais razoável é utilizar o valor apontado pelo Ministério Público Federal como suficiente para reparação do dano como parâmetro para constrição dos bens do réu, embora não em sua totalidade. Desse modo, com vistas a atender os critérios de proporcionalidade e razoabilidade, amplio o bloqueio judicial para R$ 17.796.254,97, incluídos R$ 1.588.742,49 de indenização mínima para reparação do dano.\" Defesa A reportagem busca contato com a defesa do ex-deputado Cândido Vaccarezza. O espaço está aberto para manifestação. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Robôs sexuais inteligentes abrem debate sobre novo código de ética na cama Passageiro dorme em Uber e acorda com corrida de mais de R$ 7 mil TSE manda intimar operadoras após WhatsApp admitir disparos em massa Notícias São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano Estadão Conteúdo Cientistas testam terapia que usa células do paciente contra câncer 10/10/2019 20h32 Estadão Conteúdo Comitiva dos três Poderes vai à canonização de Irmã Dulce na Itália 10/10/2019 20h18 UOL Notícias - Cotidiano \"Faziam a diferença\": quem são os médicos noivos que morreram em acidente Amigos e familiares dizem ainda não acreditar no acidente que vitimou na última terça-feira (8) o casal de médicos 10/10/2019 20h07 Estadão Conteúdo Convidado novamente, Bolsonaro já deixou Patriota 'no altar' 10/10/2019 19h24 Estadão Conteúdo Fux decidirá sobre indenizações a ex-cabos da Aeronáutica; julgamento é suspenso 10/10/2019 19h18 UOL Notícias - Cotidiano Manifestação no centro do Rio tem bombas de efeito moral e tumulto Policiais militares reprimiram com bombas de efeito moral um protesto no entorno da Câmara dos Vereadores do Rio,... 10/10/2019 18h30 UOL Notícias - Cotidiano Anaconda? Morador registra sucuri gigante no Amazonas; veja o vídeo Uma cobra sucuri de aproximadamente 9 m foi vista na semana passada em Apuí (AM), a pouco mais de 1 mil km de... 10/10/2019 17h50 Estadão Conteúdo Óleo achado em praias tem origem na Venezuela, diz laudo da Universidade da Bahia 10/10/2019 17h19 Estadão Conteúdo Aeroporto de Viracopos prepara operação para chegada de avião com elefanta Ramba O aeroporto internacional de Viracopos, em Campinas, interior de São Paulo, prepara uma operação especial para... 10/10/2019 17h04 UOL Notícias - Cotidiano Homem é preso por aliciamento de menores para esquema de prostituição em SP Israel de Souza Melo, de 25 anos, foi preso na madrugada de hoje, na Zona Leste de Manaus, suspeito de aliciar... 10/10/2019 16h13 UOL Notícias - Cotidiano Suspeito foge de hospital pela janela em Itapetininga (SP); veja o vídeo Um homem de 35 anos, que estava preso por tráfico de drogas e porte ilegal de armas, foi escoltado pela Polícia... 10/10/2019 15h52 UOL Notícias - Cotidiano Caso Marielle: Réu criou empresa na região do crime em área da prefeitura Acusado de participar do duplo assassinato de Marielle Franco e de Anderson Gomes, o ex-policial militar Élcio... 10/10/2019 15h46 Estadão Conteúdo Salles rebate Venezuela e reafirma que óleo no Nordeste teve origem no país 10/10/2019 15h29 Estadão Conteúdo Caso Daniel: três réus são soltos e Cristiana Brittes deixa de usar tornozeleira 10/10/2019 15h17 Estadão Conteúdo Azevedo e Silva: indústria é fundamental para modernização das Forças Armadas 10/10/2019 15h02 Estadão Conteúdo DIU: saiba como funciona, as vantagens e desvantagens do método 10/10/2019 15h00 Estadão Conteúdo Entidades repudiam ataques de ministro da Educação a repórter do 'Estado' 10/10/2019 14h52 UOL Notícias - Cotidiano Óleo vazado leva a solução de enigma de caixas que surgem em praias no NE O mistério das caixas de borracha que há um ano chegam pelo mar às praias do Nordeste chegou ao fim. Pesquisadores 10/10/2019 14h38 UOL Notícias - Política TRF-3 impede abertura de processo por morte de jornalista na ditadura Em julgamento realizado hoje à tarde, por 2 votos a 1, a 11ª Turma do TRF-3 (Tribunal Regional Federal da 3ª... 10/10/2019 14h21 Estadão Conteúdo Enem deste ano deverá custar R$ 537 milhões, diz Inep 10/10/2019 14h14 Estadão Conteúdo Venezuela nega responsabilidade por óleo que atinge praias do Brasil 10/10/2019 13h40 UOL Notícias - Cotidiano Polícia apreende uma tonelada de brinquedos falsificados em São Paulo A Polícia Civil de São Paulo apreendeu uma tonelada de brinquedos falsificados na manhã de hoje (10) durante a... 10/10/2019 13h10 Estadão Conteúdo Bolsonaro é questionado sobre deixar o PSL e diz que 'seu partido é o Brasil' 10/10/2019 12h58 Estadão Conteúdo RR: ação pede indenização de R$ 2 mi por exército de comissionados na Assembleia 10/10/2019 12h48 Estadão Conteúdo 'Tempo para alternativa está longe', diz Hartung 10/10/2019 12h30 Estadão Conteúdo Acordos políticos estão sendo feitos e não há crise política, garante Guedes 10/10/2019 12h28 Estadão Conteúdo Ministro do STJ nega habeas e mantém preso Marcelo Miranda 10/10/2019 12h22 Estadão Conteúdo FHC falava em 'atraso' com governo Lula 10/10/2019 12h15 Estadão Conteúdo Ala 'bivarista' do PSL quer tirar Eduardo Bolsonaro de comissão 10/10/2019 12h12 UOL Notícias - Cotidiano Richthofen, Matsunaga e Jatobá deixam prisão em saída do Dia das Crianças Condenadas por crimes hediondos que tiveram repercussão nacional, Suzane von Richthofen, Elize Matsunaga e Anna... 10/10/2019 12h08 Estadão Conteúdo Com projeto de Niemeyer, governo do DF anuncia Museu da Bíblia em Brasília 10/10/2019 12h06 Estadão Conteúdo Araújo: 'não queremos só proteção ambiental na Amazônia, queremos também emprego' 10/10/2019 11h44 Estadão Conteúdo Bolsonaro diz ter certeza de que derrame de óleo foi criminoso, mas volta atrás O presidente Jair Bolsonaro comentou sobre o derramamento de petróleo que atinge Estados do Nordeste em evento com 10/10/2019 11h39 Estadão Conteúdo Justiça prorroga por 90 dias prazo do emprego da Força Nacional em MS O Ministério da Justiça e Segurança Pública autorizou a prorrogação, por mais 90 dias, do emprego da Força... 10/10/2019 11h36 Estadão Conteúdo 'Amazônia é patrimônio do Brasil, não é o pulmão do mundo', diz Bolsonaro em SP 10/10/2019 11h33 Estadão Conteúdo Remoção rápida de óleo do Nordeste é essencial para evitar dano maior 10/10/2019 11h30 Estadão Conteúdo PF destrói plantação de 248 mil pés de maconha no sertão A Polícia Federal destruiu cerca de 248 mil pés de maconha, além de 123 plantios e 131 mil mudas da planta... 10/10/2019 11h08 UOL Notícias - Cotidiano RJ: Polícia confirma que corpo encontrado em morro é de menina desaparecida A Polícia Civil do Rio confirmou que o corpo de uma criança encontrado no fim da tarde de ontem no morro dos... 10/10/2019 11h00 Estadão Conteúdo Família consegue dinheiro para trazer corpo de brasileira morta em Portugal 10/10/2019 10h49 Estadão Conteúdo SP: rapaz que estuprou e matou jovem no interior é condenado a 32 anos de prisão 10/10/2019 10h17 Estadão Conteúdo Câmara aprova medida que cria polícia penal A Câmara aprovou no fim da noite de ontem, por 402 votos a 8, a Proposta de Emenda Constitucional (PEC) que cria a 10/10/2019 08h59 Estadão Conteúdo Tribunal da Lava Jato mantém 2ª condenação de André Vargas a 6 anos de prisão 10/10/2019 08h01 Estadão Conteúdo Após receber críticas, Bivar janta com Moro 10/10/2019 07h43 Estadão Conteúdo Bolsonaro busca saída jurídica para deixar PSL 10/10/2019 07h39 Estadão Conteúdo Engajar pessoas é desafio para despoluir o Rio Pinheiros 10/10/2019 07h30 Estadão Conteúdo 'Campanhas de desinformação estão mais profissionais', diz pesquisador 10/10/2019 07h24 UOL Notícias - Cotidiano Previsão do tempo: como ficam as temperaturas para hoje (10) nas capitais A previsão do tempo para hoje (10) indica uma quinta-feira quente, mas com ocorrência de chuvas na maioria das... 10/10/2019 04h00 UOL Notícias - Cotidiano Quina pode pagar R$ 5,6 milhões hoje; saiba como apostar e concorrer A Quina vai realizar hoje em São Paulo o sorteio do concurso 5094 a partir das 20h (horário de Brasília) no Espaço 10/10/2019 04h00 ver mais"}
