{"categorias":["Opinião","Gatos de rua","Incêndios florestais intencionais","Gatos","Incêndios intencionais","Amazônia","Mascotes","Incêndios florestais","Delitos ecológicos","Reservas naturais","Animais companhia","Incêndios","Acidentes","Espaços naturais","América do Sul","Acontecimentos","Delitos","América","Sociedade","Meio ambiente","Justiça"],"corpora":"Incêndios\nDiego começou a distribuir a comida nos comedouros. O homem disse: “Louco, você faz bem em trazer comida para os animais. Quanto a nós, é melhor nos deixar morrer”\nIncêndios | Opinião | EL PAÍS Brasil espbracatameeng Newsletterassine Opinião Opinião InternacionalBrasilOpiniãoEconomiaCiênciaTecnologiaCulturaEstiloEsportes Coluna i Incêndios Diego começou a distribuir a comida nos comedouros. O homem disse: “Louco, você faz bem em trazer comida para os animais. Quanto a nós, é melhor nos deixar morrer” Leila Guerriero 04 M09 2019 - 23:19 UTC Tronco de uma árvore arrasado pelo fogo na Amazônia.L. Correa (AP) Coisas aconteceram. Um supremacista branco matou 22 pessoas a tiros em um centro comercial em El Paso, no Texas. Donald Trump disse que pretende comprar a Groenlândia. O presidente da França, Emmanuel Macron, se opôs ao acordo comercial entre a União Europeia e o Mercosul porque, quando a Amazônia começou a pegar fogo, percebeu que o presidente do Brasil lhe havia mentido sobre seus compromissos climáticos, condição fundamental para a assinatura daquele acordo, o que demonstra que Macron é ingênuo ou não lê os jornais: em julho, em uma coletiva de imprensa internacional, Bolsonaro havia dito que se “os dados de desmatamento dos últimos 10 anos fossem verdadeiros, a Amazônia já não existiria”, e que “a Amazônia é nossa, não de vocês”. Enquanto isso, na minha pequena vida, coisas aconteceram: aprendi a fazer pão com massa madre e ouvi uma frase. Diego, o homem com quem vivo, alimenta há anos uns gatos de rua nos bosques de Palermo, em Buenos Aires. Leva-lhes água e comida, fabrica-lhes abrigos que coloca sobre as árvores. Os gatos estão em uma área difícil, em que travestis oferecem seus serviços e vários grupos se reúnem para fumar paco: pasta base de cocaína. Diego os conhece bem; de vez em quando lhe pedem dinheiro ou água e ele dá. Outro dia, um dos homens desse grupo se aproximou dele com quatro facas de muito mau aspecto e queria vender uma. “Não minto para você”, disse ele, “eu as roubei hoje à tarde”. Diego respondeu que não tinha um único peso e que, além disso, não precisava de facas. O homem perguntou se ele tinha um isqueiro. Diego lhe deu o seu. Depois, começou a distribuir a comida nos comedouros. O homem observou-o fazer a distribuição e, de repente, disse: “Louco, você faz bem em trazer comida para os animais. Quanto a nós, é melhor nos deixar morrer”. Essa frase foi o meu incêndio do mês de agosto. Adere a Mais informações > Mais informações AmazôniaA ‘Amazônia fora da lei’ de Bolsonaro Arquivado Em: Opinião Gatos de rua Incêndios florestais intencionais Gatos Incêndios intencionais Amazônia Mascotes Incêndios florestais Delitos ecológicos Reservas naturais Animais companhia Incêndios Acidentes Espaços naturais América do Sul Acontecimentos Delitos América Sociedade Meio ambiente Justiça newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
