{"categorias":[""],"corpora":"Por coronavírus | Sites de aposta perdem R$ 333 mi por mês sem futebol no Brasil \nSites de aposta perdem R$ 333 mi por mês sem futebol no Brasil\nCoronavírus: Sites de aposta perdem R$333 mi por mês sem futebol no país - 04/03/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times Coronavírus: Sites de aposta perdem R$333 mi por mês sem futebol no país Partida entre Palmeiras e São Paulo, durante o Campeonato Paulista Imagem: Marcello Zambrana/AGIF 00:00 José Eduardo Martins e Thiago Fernandes Do UOL, em São Paulo 04/03/2020 11h00 Não são apenas os clubes que estão preocupados com os prejuízos causados pela suspensão dos campeonatos de futebol no Brasil por causa da pandemia do coronavírus. Os sites especializados em apostas contabilizam o quanto podem perder sem as partidas. Nos últimos anos, calculou-se que os torneios envolvendo times brasileiros movimentaram cerca de R$ 4 bilhões por temporada em apostas. Ou seja, se os torneios ficarem parados por 30 dias, o faturamento deve diminuir cerca de R$ 333 milhões. Relacionadas Coronavírus: Dirigente do São Paulo cita prejuízo incontável por pandemia Agente que ajudou na ida de Neymar ao Barça é diagnosticado com coronavírus Dybala, Durant, Gobert... quem são os esportistas que estão com coronavírus \"Da maneira que as empresas operam, que haverá um impacto gigante haverá. Na medida que as competições esportivas não estão sendo praticadas isso prejudica. Assim como vários mercados serão sacrificados, esse mercado também vai ficar parado. Não há o que fazer, não vejo alternativas vão sofrer dentro da cadeia esportiva\", disse Eduardo Carlezzo, advogado especialista em assistência jurídica em negócios esportivos. Campeonatos estaduais do país que não são tão tradicionais e ainda não tinham sido paralisados, como os do Amapá e Roraima, chamavam a atenção dos ávidos apostadores, que buscavam algo para tentar a sorte. Porém, até o fim de semana, todos os torneios profissionais foram interrompidos. \"A pausa afeta, é inevitável isso. A maior parte das apostas é recreativa. As apostas dependem de outras atividades, dependem do evento esportivo, por isso são atividades colaterais\", disse disse Bruno Maia, ex-vice-presidente de Marketing do Vasco da Gama, CEO da Agência de Conteúdo 14, e especialista em negócios e novas tecnologias no esporte. Também nesta busca por novas oportunidades, os apostadores também procuraram até mesmo eventos fora do país e de outras modalidades. Partidas do Campeonato Australiano de futebol, que ainda foram realizadas nos últimos dias, e de tênis de mesa entraram no cardápio dos apostadores. As mais lidas agora Qual é o maior título do Palmeiras? Clube tem 3 internacionais e 45 locais Cafu compara Jesus a Renato Gaúcho e sugere brasileiro na seleção David Neres rende mais cerca de R$ 38,5 mi e ajuda a pagar contas do SPFC Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol TROPEIRÃOCAST em festa. Viva os 112 anos do Glube Atlético Mineiro! O #TROPEIRÃOCAST vai contar algumas histórias desses 112 anos do #GALO e como é ser atleticano. Também falamos... 23/03/2020 20h36 Cafu compara Jesus a Renato Gaúcho e sugere brasileiro na seleção Bicampeão do Mundo com a seleção brasileira, em 1994 e 2002, Cafu afirmou que o Brasil não precisa de um treinador 23/03/2020 20h29 Rodrigo Caio aponta quem são os atacantes mais difíceis que já marcou Depois de Everton Ribeiro e Willian Arão, Rodrigo Caio foi mais um a conversar com a FLA TV, de sua residência,... 23/03/2020 20h25 Cafu vê chance de Brasil repetir Itália com pandemia: 'É preocupante' Com passagens de sucesso pelo futebol italiano, Cafu afirmou que acredita que o Brasil pode sofrer como o país... 23/03/2020 19h33 Canal Flamiguinhos atinge marca de 1 milhão de visualizações no YouTube O Flamengo e a Grajaú Filmes comemoraram, no último domingo, a marca de 1 milhão de visualizações no canal... 23/03/2020 19h06 Enderson pede \"reforços pontuais\" em primeira conversa com o Cruzeiro Por videoconferência, o técnico Enderson Moreira realizou sua primeira reunião com a diretoria do Cruzeiro. Em... 23/03/2020 19h00 Náutico se aproxima de empréstimo de atacante para a Série B Com o futebol paralisado no Brasil como ação de prevenção à propagação do novo coronavírus, o Náutico já começa a... 23/03/2020 18h38 Fernando Prass explica rotina em quarentena e ajuda a micro empreendedores Diante da pandemia do coronavírus, o mundo do esporte parou. Aqui no Brasil, a CBF e federações locais e... 23/03/2020 18h01 Napoli adia volta aos treinos por tempo indeterminado O Napoli anunciou hoje que cancelou a decisão de voltar aos treinos na próxima quarta-feira (25). Na última... 23/03/2020 17h54 Polícia interrompe festa de jogadores de futebol no meio da quarentena A Polícia Civil do Pará foi acionada na noite de ontem (22) para interromper uma festa em um hotel, promovido por... 23/03/2020 17h52 Futebol: a omissão custará muito caro Criticar a inatividade e a omissão dos dirigentes e das federações é comum e justo. 23/03/2020 17h47 Coronavírus: Crefisa não está adotando medidas de proteção Leia AQUI. 23/03/2020 17h41 São-paulinos temem que cabelo de Pato volte a crescer na quarentena A pandemia de coronavírus no Brasil paralisou todas as competições do futebol nacional, interrompendo um momento... 23/03/2020 17h40 Arão revela o que mais o impressionou na final do Mundial e a maior inspiração no futebol Enquanto os jogadores estão em suas respectivas residências, em quarentena, o Flamengo tem produzido entrevistas... 23/03/2020 17h39 Racha na milícia Milícias no Rio não obedecem o miliciano-mor: 23/03/2020 17h36 Bahia lança campanha de conscientização contra o coronavírus Com o viés de preocupação com as causas sociais, o Bahia ligou o sinal de alerta para o coronavírus e deu mais um... 23/03/2020 17h35 Fisioterapeuta do Santa Cruz comenta estágio de recuperação do meio-campista Paulinho Enquanto os jogos não retomam o seu ritmo de normalidade mediante a paralisação como forma de conter a pandemia do 23/03/2020 17h34 Coronavírus: Vasco coloca São Januário à disposição das autoridades O Vasco colocou o Complexo Esportivo de São Januário à disposição para ajudar no combate ao novo coronavírus. O... 23/03/2020 17h17 Técnico do Galatasaray descobre covid-19: 'Estou em boas mãos no hospital' Fatih Terim, técnico do Galatasaray, recebeu um diagnóstico de covid-19, a doença causada pelo novo coronavírus. O 23/03/2020 17h12 Humor: WhatsApp do Gabigol! Como os boleiros passam o tempo na quarentena Em tempos de coronavírus, a recomendação é ficar em casa. Mas os jogadores já estão sentindo falta da bola rolando 23/03/2020 17h09 Confira a situação do Vitória na Copa do Nordeste Após uma temporada 2019 repleta de altos e baixos com o time lutando contra o rebaixamento para a Serie C, o... 23/03/2020 17h07 Reality com Glenda Kozlowski sobre futebol no SBT deve ter estreia adiada Inicialmente previsto para estrear em maio, o reality show Uma Vida, Um Sonho, que será apresentado por Glenda... 23/03/2020 17h06 Presidente do Atlético-MG desabafa sobre pausa: \"Clubes terão dificuldades\" Sérgio Sette Câmara, presidente do Atlético-MG, prevê dificuldades no orçamento em 2020 devido à pausa do... 23/03/2020 16h58 Presidente da liga espanhola confronta Gianni Infantino e critica Data Fifa A entrevista do presidente da Fifa, Gianni Infantino, ao portal italiano \"Gazzetta dello Sport\" não repercutiu bem 23/03/2020 16h49 Roberto Firmino mostra malhação com a mulher, com treinos suspensos Os treinamentos do Liverpool estão suspensos em razão da pandemia de coronavírus, mas Roberto Firmino mostra que... 23/03/2020 16h42 Corinthians lança campanha de apoio ao pequeno comércio dos bairros A quarentena e o isolamento, uma das maneiras mais eficazes de frear a disseminação do coronavírus, têm como... 23/03/2020 16h42 Artilheiro do Joinville, Luquinhas segue instruções do clube para manter forma física em casa Antes da pausa do campeonato Catarinense contra o coronavírus, o meia Luquinhas vinha mostrando o seu lado... 23/03/2020 16h37 Mata-mata no Brasileirão permitiria à Globo pagar menos aos clubes Nos bastidores do futebol há quem se movimente pela troca do sistema de disputa do Campeonato Brasileiro da... 23/03/2020 16h30 Corinthians suspende atividades da base por tempo indeterminado O Corinthians anunciou nesta segunda-feira a suspensão por tempo indeterminado das atividades de todas as... 23/03/2020 16h28 Jesse Lingard, do Manchester United, inova em desafio do papel higiênico Em meio a pandemia do novo coronavírus , os boleiros aproveitaram a quarentena para brincar durante o tempo livre. 23/03/2020 16h23 Ex-São Paulo, Denilson torce por normalização do esporte em Portugal Em ótima fase no futebol português, o atacante Denílson, que hoje defende o Paços Ferreira, falou sobre a pausa... 23/03/2020 16h05 Revelação milionária do Coxa corre risco de ter feito 'despedida' em fevereiro Em meio a parada das atividades futebolísticas ao redor do globo, aumentam as possibilidades do lateral-direito... 23/03/2020 16h00 Benzema é contra a contratação de Harry Kane para o Real Madrid O Real Madrid está atrás de um centro-avante e este pode ser Harry Kane. O inglês tem atritos com José Mourinho no 23/03/2020 15h59 Vitor Hugo, do Palmeiras, relata como é treinar com instruções por vídeo Começando a segunda semana de paralisação do futebol na América do Sul por conta da pandemia do coronavírus, Vitor 23/03/2020 15h57 Uefa confirma o adiamento de finais previstas para o mês de maio O martelo foi batido e agora é oficial: a Uefa adiou as finais de competições continentais nesta temporada por... 23/03/2020 15h48 Benzema 'veta' investida do Real Madrid por Harry Kane, diz site Atrás de um centroavante para reforçar seu setor ofensivo, o Real Madrid está de olho na contratação de Harry... 23/03/2020 15h37 Boca Juniors sonha com a contratação de Edinson Cavani Edinson Cavani é um sonho da diretoria do Boca Juniors para a próxima temporada. O uruguaio, que encerra seu... 23/03/2020 15h31 Após investimentos, Grêmio ainda não embalou na temporada 2020 Após um 2019 com término frustrante, principalmente na Libertadores, onde foi massacrado pelo Flamengo, o Grêmio... 23/03/2020 15h29 Everton Santos projeta mata-mata do Catarinense falando em 'esforço e comprometimento' Em meio à paralisação do Campeonato Catarinense devido aos surto do COVID-19 por todo o Brasil, o Figueirense... 23/03/2020 15h24 Suspensão de MP traz alívio para atletas. Caminho na crise é diálogo O presidente Jair Bolsonaro voltou atrás. Ele revogou o trecho da Medida Provisória publicada na noite de domingo... 23/03/2020 15h22 Zagueiro brasileiro explica situação na Itália e alerta: 'Levem a sério' O zagueiro Igor Júlio, da Fiorentina, está em quarentena na sua casa na cidade de Florença, na Itália. O jogador,... 23/03/2020 15h21 Meia do Real Madrid vence campeonato de Fifa 20 entre clubes na Espanha Marco Asensio levou o Real Madrid ao título espanhol. Mas dessa vez não se trata da primeira divisão do país, e... 23/03/2020 15h15 'O cara mais fora de série que eu joguei foi o Ronaldo Fenômeno', diz Kaká Para Kaká, o melhor jogador com que já atuou foi seu antigo companheiro de seleção brasileira, Ronaldo Fenômeno.... 23/03/2020 15h10 Ex-presidente do Real Madrid, Fernando Martín, está com covid-19 O ex-presidente do Real Madrid, Fernando Martín, de 72 anos, foi diagnosticado com a covid-19 e está internado em... 23/03/2020 15h06 Grêmio cancela reapresentação e suspende treinos por tempo indeterminado O Grêmio confirmou hoje (23) aquilo que era tendência desde a semana passada. Depois de suspender os treinos por... 23/03/2020 15h05 Grêmio cancela atividades por tempo indeterminado Mudança de planos. Após agendar a reapresentação do elenco para terça-feira, a diretoria do Grêmio optou por... 23/03/2020 14h52 Cadê a generosidade? A notícia, auspiciosa, não é nova e você sabe. 23/03/2020 14h40 Arteta prolonga isolamento do Arsenal por conta da covid-19 A equipe do Arsenal, que ficou em quarentena após Mikel Arteta testar positivo para o novo coronavírus, retornaria 23/03/2020 14h12 ver mais PUBLICIDADE"}
