{"categorias":[""],"corpora":"A vida na pandemia | Risco de coronavírus impede idoso casado há 40 anos de visitar mulher internada\nRisco de coronavírus impede idoso casado há 40 anos de visitar mulher internada\nCoronavírus: risco de infecção barra idoso casado há 40 anos de visitar mulher internada PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Risco de Covid-19 barra idoso casado há 40 anos de visitar mulher internada Wilton e Sandra Falcão posam para foto com a bebê Maria Rita, a primeira neta Imagem: Arquivo pessoal 00:00 Arthur Sandes Do UOL, em São Paulo 23/03/2020 18h26 Wilton, 64, e Sandra, 63, estão juntos há quase quatro décadas, enfrentam problemas de saúde há dois anos e nesta semana, no momento mais delicado da vida do casal, não podem se encontrar por causa do risco de contágio com coronavírus. Ele faz hemodiálise três vezes por semana em um hospital, e ela está internada em outro, para uma cirurgia de aneurisma cerebral. Mas as visitas foram limitadas em meio à pandemia de covid-19, e idosos com problemas de saúde, como eles, não podem visitar pacientes internados. Relacionadas Quantos infectados no Brasil? Impossível saber. Entenda Farmácias usam fita de isolamento na frente de balcões de atendimento Vacinação de H1N1 têm filas de idosos de até 1 hora no RJ O casal mora em Ananindeua (PA), região metropolitana de Belém. Wilton foi motorista, Sandra foi professora, e ambos estão hoje aposentados. Desde 2018, ele faz hemodiálise pelo menos três vezes por semana. Ela tem 63 e tem deficiência visual, mas só parou de trabalhar quando teve que se dedicar inteiramente ao tratamento do marido. A família Falcão tem dois filhos: Cássio, 33, o mais velho, é caminhoneiro e passa muitos dias na estrada; então coube a Gabriel, 22, cuidar dos pais. \"Por ter doença renal crônica, meu pai tem alguns órgãos debilitados e uma saúde bem mais frágil. São tempos difíceis, e a gente tem convivido com muito mais medo\", diz. Wilton não pode visitar Sandra porque o hospital em que ela está, o Beneficência Portuguesa, recomenda desde a última quarta-feira (18) que os visitantes não sejam idosos \"para evitar o contágio do novo coronavírus\". No caso dele, por conta do problema renal, a recomendação passa a ser uma proibição. As infecções por coronavírus, segundo dados coletados nos países mais afetados pela crise, são leves na maioria dos casos. Mas o risco é maior para idosos com doenças pré-existentes. Daí as restrições às saídas de quem mais de 60 anos e o veto a essa faixa etárias em alguns hospitais. Wilton e Sandra frequentam hospitais diferentes. Aquele em que ele faz hemodiálise não realiza o exame mais sofisticado que ela precisou fazer, na semana passada, para determinar o método da cirurgia. Havia a esperança de ser um cateterismo, mais simples, mas a equipe médica optou por pelo procedimento convencional: abre-se um pedaço do crânio para ter acesso ao cérebro e fechar o aneurisma com um clipe metálico. A expectativa da família é que Sandra Falcão passe pela cirurgia amanhã. A rotina hospitalar de Gabriel Falcão Gabriel, Wilton e Sandra Falcão lutam contra problemas de saúde em meio à pandemia de covid-19 Imagem: Arquivo pessoal Gabriel tem sido o elo da família desde que a mãe foi internada, há cerca de dez dias. Ele trabalha em uma Unidade de Saúde da Família do SUS, mas precisou tirar licença para acompanhar o pai no tratamento. Em condições normais, ele estaria atuando no combate ao coronavírus, mas a rotina atual é muito mais familiar. Gabriel acorda por volta das 7h30 da manhã e faz café para o pai. Aplica insulina nele, espera ele tomar o café da manhã e então passa a adiantar algumas tarefas de casa — que normalmente seriam feitas pela mãe. Por volta do meio-dia vai chamar Wilton, que passa boa parte do dia deitado, e serve o almoço. \"Aplico insulina de novo, dou comida e aí dou banho nele para poder arrumar e ir para a hemodiálise nos dias que tiver\", explica. Eles saem de casa às 14 horas, de carro, para um trajeto de 15 quilômetros até o Hospital Saúde da Mulher, em Belém. A sessão começa às 16h e dura quatro horas. Como acompanhante, Gabriel teria que permanecer em uma sala anexa, de prontidão caso o pai passe mal durante a hemodiálise, mas com a mãe internada, este período do dia é sua única chance de visitá-la. \"Eu conto com a solidariedade dos outros acompanhantes. Deixo meu pai lá, assino os documentos e quando começa vou para o outro hospital visitar minha mãe\", conta. São 2,5 quilômetros até o Hospital da Beneficência Portuguesa, onde a mãe aguarda a cirurgia de aneurisma. Ela está acompanhada dia e noite da irmã, Katia Lima. \"Converso com o médico, espero o horário de visita e entro. Depois da visita fico esperando no carro até às 20h para pegar meu pai, porque é longe de casa, não daria para voltar e depois ir buscá-lo em Belém\", explica. Wilton sai enfraquecido da hemodiálise e precisa de mais cuidados. \"Ele fica com muitas dores nas costas, tem tontura, às vezes desmaia. Nós chegamos em casa, eu dou o jantar e banho nele, e ele deita depois das 21h\", diz Gabriel, que ainda monitora o pai por mais duas horas, certificando-se que ele não passe mal. Depois de tudo isso, vai estudar. Gabriel Falcão está no quarto período da faculdade de direito e estuda à distância desde que as aulas foram suspensas por causa do coronavírus. \"O tempo que eu tenho para estudar é de madrugada\", afirma o jovem, que diz seguir adiante por ter \"bons amigos e uma namorada que ajuda muito\". Sobre a força que tem demonstrado, Gabriel rejeita elogios. \"Eu sinceramente não acho. Faço o que qualquer pessoa faria no meu lugar; eu não tenho escolha.\" Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Coronavírus: sobe para 34 o nº de mortos no Brasil; 1.891 casos confirmados Brasil envia ventiladores pulmonares e máscaras à Itália, anuncia ministro italiano Como é estar infectado e não poder fazer o teste de coronavírus nos EUA Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus PUBLICIDADE"}
