{"categorias":[""],"corpora":"Boa adesão | Igreja faz 'drive-thru' para fiéis  se confessarem em Brasília\nIgreja faz 'drive-thru' para fiéis se confessarem em Brasília\nCoronavírus: igreja faz 'drive-thru' para fiéis se confessarem em Brasília PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Covid-19: igreja faz 'drive-thru' para fiéis se confessarem em Brasília Padre Rafael Souza dos Santos, da Paróquia Nossa Senhora da Saúde, ouve a confissão dos fiéis em esquema de 'drive-thru' Imagem: Divulgação 00:00 Jéssica Nascimento Colaboração para o UOL, em Brasília 23/03/2020 17h26 Uma igreja localizada na Asa Norte, centro de Brasília, está oferecendo confissões por \"drive-thru\" aos fiéis, isto é, dentro dos carros. A medida veio após o decreto do governo do Distrito Federal que proíbe eventos abertos como cultos e missas por causa do novo coronavírus. As confissões dentro dos carros começaram no último sábado (21), em frente à Paróquia Nossa Senhora da Saúde, que fica localizada na 702 norte. Segundo o padre, a novidade teve uma adesão muito boa. Em apenas duas horas, mais de 40 carros passaram pelo local. Relacionadas Salvador terá vacinação 'drive-thru' contra gripe para idosos ES: Bancos são retirados de avenida para evitar aglomeração de idosos Covid-19: Brasil tem 1.891 casos confirmados e 34 mortos, diz Ministério O veículo estaciona e o motorista faz a confissão. O padre fica afastado ao lado de uma mesa, com álcool em gel à disposição. \"Às vezes dentro do carro, por exemplo, tinha o casal e filhos. Um descia do veículo e dava lugar aos outros\", disse o padre Rafael Souza dos Santos, de 34 anos. As confissões pelo drive thru acontecerão de terça a sábado, das 16h30 às 18h30. Segundo o padre, a ideia nasceu da necessidade de confortar o espírito dos fiéis, principalmente durante a pandemia. Para isso ser possível, o pároco ressaltou que foi necessário usar a criatividade para não ferir nenhuma orientação das autoridades públicas. \"Respeitamos a distância, pois (os fiéis) ficam a mais de três metros de distância. Os outros carros também ficam longe, assim se resguarda o sigilo da confissão. Nossa ideia é celebrar esse sacramento, sabe?\", disse o padre. \"É bem verdade que têm aparecido pessoas tristes, umas achando que Deus as abandonou. Porém, confortamos os fiéis que têm nos procurado. Temos visto muitas reportagens falando sobre o risco de depressão por causa do isolamento social. Tenho muito medo de que, quando terminar essa crise, tenhamos pessoas vazias\", afirmou. \"Vamos continuar nosso trabalho. Muitos fiéis manifestam gratidão e emoção com essa nova medida. Para nós católicos, o sacramento da confissão perdoa todos os pecados. Consequentemente, o espírito fica em paz e preparado para suportar o que estamos passando ou o que ainda há de vir.\" Celso Luiz de Souza Lacerda, 54, foi um dos fiéis da paróquia que usaram a novidade para se confessar. Ele foi o quinto da fila, no último sábado. Segundo ele, tudo foi feito com muita segurança. A distância, de 2 m, foi suficiente para que o religioso pudesse falar e ser ouvido. \"Adorei poder confessar! Pensei que não conseguiria, depois dos decretos impedindo reuniões e as missas. Ainda mais, porque estamos vivendo a Quaresma, que é um tempo de reclusão, oração, jejum e esmola. Realmente estamos vivendo um deserto. Quando o padre teve essa ideia, rapidamente me preparei e fiquei em condições de confessar e me reconciliar com Deus\", disse o aposentado. Templos seguem abertos Em nota, a Arquidiocese de Brasília informou que devido ao decreto, os católicos ficam dispensados do compromisso de participar de missas. Mas orienta que os fiéis participem de celebrações nas redes sociais durante a semana e especialmente aos domingos. \"O decreto do GDF não implica no fechamento de templos. Por isso, as igrejas católicas continuam abertas para orações dos fiéis, evitando sempre aglomerações. Em tempo de crise, as pessoas têm necessidade ainda maior de assistência espiritual. Os sacerdotes estejam disponíveis para o atendimento pessoal dos fiéis, tomando as medidas de prevenção que têm sido divulgadas para preservar a própria saúde e daqueles que procuram a igreja\", disse um trecho da nota. O decreto que proíbe o funcionamento de comércios começou a valer na noite de quinta-feira (19) e segue até 5 de abril. A proibição inclui shoppings, restaurantes, bares, lojas e salões de beleza. De acordo com o DF Legal, comércios abertos devem ser interditados, além de autuados com multa em caso de reincidência. O valor é de R$ 3.500 a R$ 12 mil por dia. Nos últimos três dias, cerca de 3,5 mil locais foram fechados. Ao UOL, a Secretaria DF Legal informou que o Decreto 40.539 permite que igrejas fiquem abertas, mas sem cultos/missas nem aglomeração. \"Não cabe à pasta disciplinar a rotina dos rituais das igrejas\", disse a pasta. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia É hora de se prevenir! Conheça medidas Grupos de risco: Veja com quem o risco é maior As mais lidas agora Como é estar infectado e não poder fazer o teste de coronavírus nos EUA Brasil envia ventiladores pulmonares e máscaras à Itália, anuncia ministro italiano Estado de calamidade não libera automaticamente saque do FGTS para todos Cotidiano Notícias PUBLICIDADE Colaboração para o UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Guedes revela conversa com Bolsonaro sobre MP: \"Tira isso, estou apanhando\" O ministro da Economia, Paulo Guedes, contou em entrevista ao jornal \"O Estado de S. Paulo\" como foi a conversa... 23/03/2020 21h05 Comércio em Santos sofre enquanto força-tarefa age para garantir restrições A situação dos comerciantes e proprietários de pequenos negócios na cidade de Santos, litoral de São Paulo, vem se 23/03/2020 21h05 Coronavírus: após atrito com governadores, Bolsonaro anuncia R$ 88 bi em apoio a Estados e municípios Após entrar em atrito político com governadores por causa das ações contra a crise do novo coronavírus, o... 23/03/2020 21h04 Coronavírus: quem são as autoridades com diagnóstico confirmado no Brasil Autoridades do governo federal e do Congresso estão entre as milhares de pessoas infectadas com coronavírus no... 23/03/2020 20h57 Bonner pede calma no JN e admite medo em adoecer: 'Aqui não tem herói' O âncora William Bonner, do Jornal Nacional, pediu calma para os espectadores durante o telejornal da Rede Globo e 23/03/2020 20h50 Noivos adiam casamento com 300 convidados em cima da hora: \"dever cumprido\" Um casal da cidade São Paulo precisou mudar os planos para o dia mais esperado de suas vidas para seguir as... 23/03/2020 20h45 Repórter comete gafe na CNN e diz que paciente morto está internado Luiza Muttoni, da CNN Brasil, cometeu uma gafe na última semana. A repórter tratou como morto um paciente que,... 23/03/2020 20h44 A rotina de profissionais da saúde: Distância da família, estresse, medo A quarentena dos profissionais da saúde é diferente. Eles também se isolam, porém não podem ficar em casa o tempo... 23/03/2020 20h42 Coronavírus: crescem audiência e relevância de notícias A pandemia do coronavírus fez a população buscar por fontes garantidas de informação. Segundo uma pesquisa do... 23/03/2020 20h41 Rio de Janeiro ganha serviço telefônico 24 horas sobre coronavírus Os moradores do Rio de Janeiro ganharam hoje um serviço telefônico gratuito para tirar dúvidas sobre o... 23/03/2020 20h26 Globo volta a chamar atenção de Cartolouco por postagem polêmica na web A Globo voltou a chamar a atenção do jornalista Lucas Strabko, o Cartolouco, por conta de uma conduta pública. O... 23/03/2020 20h25 EUA: vice de Trump diz mais de 41 mil testes de coronavírus deram positivo O vice-presidente dos Estados Unidos, Mike Pence, afirmo hoje durante coletiva na Casa Branca que 313 mil testes... 23/03/2020 20h23 Trump diz que não permitirá danos à economia dos EUA e retira cidadãos do Brasil O presidente dos Estados Unidos, Donald Trump, afirmou hoje que não permitirá que o coronavírus cause danos de... 23/03/2020 20h22 MG: Em meio a pandemia do coronavírus, faltam vacinas contra gripe em Betim A quantidade de doses da vacina contra a gripe disponibilizadas nos postos de saúde de Betim, na região... 23/03/2020 20h22 Por baixo fluxo, CET suspende faixas reversíveis em São Paulo A CET (Companhia de Engenharia de Tráfego) suspende a partir de hoje a operação de montagem de todas as faixas... 23/03/2020 20h16 Presidente do TSE diz que é cedo para debater adiamento das eleições A presidente do Tribunal Superior Eleitoral (TSE), ministra Rosa Weber, disse que ainda é cedo para debater o... 23/03/2020 20h13 MP terá compensação de salário de empregados com contrato suspenso Após o presidente Jair Bolsonaro anunciar, nas redes sociais, a revogação de um dispositivo que permitia a... 23/03/2020 20h08 Coronavírus derruba protestos no Chile: \"Primeiro precisamos ficar vivos\" Para muitos na Plaza Italia, em Santiago, o marco zero para os gigantescos protestos no Chile que duravam meses, o 23/03/2020 20h04 Por covid-19, Maceió destina casa e escola para abrigar os moradores de rua Uma parceria da prefeitura com a Arquidiocese de Maceió vai assegurar vaga a pelo menos 240 moradores de rua em... 23/03/2020 19h53 Covid-19: Covas vai fazer teste e diz que ficará isolado em seu gabinete O prefeito de São Paulo, Bruno Covas (PSDB), 39, afirmou hoje no Instagram que vai fazer o teste para saber se tem 23/03/2020 19h49 África do Sul anuncia confinamento, e brasileiros temem ficar bloqueados no país A partir da próxima quinta-feira (26) e até o dia 16 de abril a população só poderá sair de casa se for... 23/03/2020 19h47 Facebook reduz qualidade de vídeo na América Latina para reduzir congestionamento de redes O Facebook vai reduzir qualidade de streaming de vídeo em sua plataforma e no Instagram na América Latina,... 23/03/2020 19h43 BH: 800 litros de álcool em gel irregular são apreendidos pela polícia Cerca de 800 litros de álcool em gel foram apreendidos na tarde de hoje no Bairro das Indústrias em Belo... 23/03/2020 19h40 Má interpretação forçou recuo na MP dos 4 meses sem salário, diz secretário O secretário especial de Previdência e Trabalho, Bruno Bianco, afirmou hoje que o recuo do presidente Jair... 23/03/2020 19h39 Infraestrutura vai atuar com estados para evitar bloqueio de rodovias O Ministério da Infraestrutura divulgou hoje que a pasta vai atuar em conjunto com os governadores dos estados do... 23/03/2020 19h39 Prefeito no PI dá informação errada de que água mata coronavírus 23/03/2020 19h35 Prefeito dá informação errada e sugere beber água pra matar coronavírus O prefeito de Parnaíba (PI) tem dado informações incorretas à população sobre a prevenção e o combate ao... 23/03/2020 19h33 Cafu vê chance de Brasil repetir Itália com pandemia: 'É preocupante' Com passagens de sucesso pelo futebol italiano, Cafu afirmou que acredita que o Brasil pode sofrer como o país... 23/03/2020 19h33 Morre Carlos Falcó, padrasto de Enrique Iglesias, vítima de coronavírus O empresário Carlos Falcó, padrasto do cantor Enrique Iglesias, morreu hoje, aos 83 anos, vítima de uma pneumonia... 23/03/2020 19h32 MP-PR investiga médica com coronavírus que esteve em festa com 200 pessoas O Ministério Público (MP) do Paraná abriu inquérito para investigar criminalmente uma médica veterinária... 23/03/2020 19h22 Governo de SP distribuirá 1.200 caixas-d'água em Paraisópolis por covid-19 O governo do estado de São Paulo distribuirá gratuitamente, por meio da Sabesp, 1.200 caixas-d'água para a... 23/03/2020 19h20 Fórmula 1 espera temporada mais curta com entre 15 e 18 corridas LONDRES (Reuters) - A Fórmula 1 espera promover uma temporada mais curta com um número de corridas entre 15 e 18,... 23/03/2020 19h19 Senado faz último teste antes de votação eletrônica à distância O Senado realizou hoje (23) um último teste antes da votação de amanhã (24) da Medida Provisória (MP) 899/2019. O... 23/03/2020 19h16 Polícia italiana recicla cilindros de oxigênio de vítimas da covid-19 A polícia de Bérgamo, cidade do norte de Itália particularmente afetada pelo novo coronavírus, decidiu ajudar os... 23/03/2020 19h15 OMS condena uso de medicamentos sem comprovação de eficácia 23/03/2020 19h14 Fifa trabalha com a OMS para apoiar luta contra pandemia (Reuters) - O presidente da Fifa, Gianni Infantino, se juntou hoje em entrevista coletiva ao diretor-geral da... 23/03/2020 19h13 Boletim Coronavírus: Isolamento social e saúde mental 23/03/2020 19h12 Atores falam sobre volta de Fina Estampa: 'Alegria para os tempos difíceis' A novela Fina Estampa volta ao horário nobre da TV Globo, na noite de hoje, para substituir Amor de Mãe - medida... 23/03/2020 19h12 #BoasNotícias23/3: Salários, favela organizada e 100 mil doentes curados A realidade da quarentena está instalada, e agora a ideia de que não vai acabar amanhã se apresenta com a pergunta 23/03/2020 19h12 Maduro e Guaidó em guerra de números sobre o novo coronavírus O combate ao novo coronavírus é um novo campo de batalha entre o presidente Nicolás Maduro e o líder opositor Juan 23/03/2020 19h05 Mandetta pede calma em paralisações de serviços e diz que sistema de saúde segue funcionando O ministro da Saúde, Luiz Henrique Mandetta, afirmou nesta segunda-feira que o sistema de saúde do país continua... 23/03/2020 19h02 Prefeito de Nova York defende quarentena nacional 23/03/2020 19h01 Facebook mobiliza plataformas de mensagens para enfrentar o coronavírus O Facebook incentiva as autoridades e os engenheiros informáticos a utilizarem o Messenger para combater a... 23/03/2020 18h58 Witzel sanciona PL que proíbe interrupção de energia pela Light e ação cai 15,66% O governador do Rio de Janeiro, Wilson Witzel, sancionou nesta segunda, 23, o Projeto de Lei 1999/20 que proíbe o... 23/03/2020 18h55 DPU pede que Justiça obrigue governo federal a zerar fila do Bolsa Família A DPU (Defensoria Pública da União) pediu na tarde desta segunda-feira (23) que a Justiça obrigue o governo... 23/03/2020 18h50 Supermercados são setor essencial e não vão parar, diz Abras Em nota oficial divulgada nesta segunda-feira, 23, a Associação Brasileira de Supermercados (Abras) destaca que o... 23/03/2020 18h48 Elefante usa máscara contra Covid-19 23/03/2020 18h47 Bolsonaro libera R$ 90 bi a estados, mas quer atenção a PECs do governo O presidente Jair Bolsonaro (sem partido) anunciou hoje a liberação de quase R$ 90 bilhões em recursos para os... 23/03/2020 18h47 ver mais PUBLICIDADE"}
