{"categorias":[""],"corpora":"Guedes diz que não está decepcionado com PIB e que dólar pode chegar a R$ 5\nO ministro da Economia, Paulo Guedes, atribuiu a alta do dólar aos efeitos do coronavírus, à desaceleração econômica e à cobertura da imprensa sobre \"choques\" entre Executivo e Legislativo e rechaçou questionamentos sobre eventual erro do governo ao prever o PIB do ano passado, dizendo que o IBGE comete erros.\nGuedes diz que não está decepcionado com PIB e que dólar pode chegar a R$ 5 - 05/03/2020 - UOL Economia Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: O país que já foi o 'menos desenvolvido do mundo' e hoje supera a China em crescimento Nordeste fica só com 3% das concessões do Bolsa Família Coronavírus: quem está ganhando dinheiro com a epidemia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Economia 00:00 Guedes diz que não está decepcionado com PIB e que dólar pode chegar a R$ 5 Paulo Guedes participou do lançamento do Conselho Superior Diálogo pelo Brasil na Fiesp Imagem: Marcelo Oliveira/UOL Marcelo Oliveira* Do UOL, em São Paulo 05/03/2020 16h03Atualizada em 05/03/2020 19h49 O ministro da Economia, Paulo Guedes, atribuiu a alta do dólar aos efeitos do coronavírus, à desaceleração econômica e à cobertura da imprensa sobre \"choques\" entre Executivo e Legislativo e rechaçou questionamentos sobre eventual erro do governo ao prever o PIB do ano passado, dizendo que o IBGE comete erros. Questionado por jornalistas sobre a possibilidade de a cotação do dólar chegar a R$ 5, Guedes disse que caso \"muita besteira\" seja feita, esse patamar pode ser alcançado. Relacionadas Dólar turismo chega a R$ 5,11 em SP; euro vai a R$ 5,75, e libra, a R$ 6,71 Por que o coronavírus afeta tanto o dólar e a Bolsa? PIB desacelera no 1º ano de Bolsonaro, cresce 1,1% e fica no nível de 2013 \"Se o presidente pedir para sair, se o presidente do Congresso pedir para sair... se todo mundo pedir para sair... se todo mundo falar que... entende... se tiver... bom, às vezes eu faço algumas brincadeiras de professor e isso vira coisa errada\", disse Guedes, ao ser questionado sobre o risco de o dólar ir a R$ 5. É um câmbio que flutua. Se fizer muita besteira pode ir para esse nível (5 reais). Se fizer muita coisa certa, ele pode descer. Paulo Guedes, ministro da Economia \"Como estamos confiantes que o Congresso vai apoiar a reforma, como estamos confiantes que o presidente apoia as reformas e está mandando as reformas, como estamos confiantes que a mídia vai entender que o Brasil está mudando para melhor, é uma questão de tempo, quem sabe se vocês estiverem menos nervosos daqui a um mês e vendo as mudanças econômicas que estão acontecendo quem sabe o dólar acalma\", disse o ministro. As declarações foram feitas em São Paulo, onde participou, junto com o presidente Jair Bolsonaro e empresários, do lançamento do Conselho Superior Diálogo pelo Brasil, na Fiesp (Federação das Indústrias do Estado de São Paulo). Resultado do PIB e erros do IBGE Sobre o crescimento de 1,1% da economia em 2019, primeiro ano do governo Jair Bolsonaro, Guedes disse que não está decepcionado e ironizou o IBGE (Instituto Brasileiro de Geografia e Estatística). Nós dissemos que a economia cresceria 1% no primeiro ano e 2% no segundo ano. Quem disse [que cresceria] mais está revisando o que disse. Eu não estou frustrado. Para mim, está crescendo o que iria crescer. Paulo Guedes, ministro da Economia O ministro ironizou o IBGE, responsável pelos dados do PIB. \"Em 2018, eles estimaram que seria 1% e reviram para 1,3%. Se o IBGE mantiver os 30% de erro, vai subir de 1,1% para 1,4%\", disse. \"Estamos no caminho certo. Tem que ser comparado o primeiro trimestre do governo Bolsonaro com o primeiro trimestre do último ano do Temer [2018]. Aí vocês verão que é melhor.\" Encontro com empresários em SP O presidente Jair Bolsonaro e Paulo Guedes estiveram hoje na Fiesp (Federação das Indústrias do Estado se São Paulo), na primeira reunião do Conselho Superior Diálogo pelo Brasil. Segundo nota divulgada pelo governo, o conselho é composto por \"cerca de 40 acionistas, chairman e CEOs\" dos maiores grupos empresariais do país, que \"geram 5 milhões de empregos\". A lista divulgada com a nota incluía o presidente da Fiesp, Paulo Skaf, e mais 34 empresários. Aparecem também velhos apoiadores da campanha de Bolsonaro, como Elie Horn, da Cyrela, Edgar Corona, da Bioritmo, e Flávio Rocha, da Riachuelo. A nota divulgada pelo governo não esclarece quais as prioridades do conselho, reunido para \"discutir e analisar assuntos altamente relevantes e estratégicos para o Brasil\", nem se ele será constituído por lei e com que frequência se reunirá. Pelo governo, além de Bolsonaro e Guedes, participaram quatro ministros militares do Palácio: general Braga Netto (Casa Civil), Jorge Antonio Francisco (Secretaria Geral), general Ramos (Secretaria de Governo) e o vice-almirante Flávio Rocha (secretário de Assuntos Estratégicos). Também estavam presentes os ministros Ricardo Salles (Meio Ambiente), André Luiz de Almeida (Advogado Geral da União) e Fábio Wajngarten (Secretário de Comunicação). O encontro não teve representantes da indústria cultural e de entretenimento, nem da comunicação social (imprensa, rádio e TV). Os jornalistas não puderam participar da reunião, que acontecia em outro andar do prédio. Após a reunião, Bolsonaro, Guedes, Skaf, ministros e empresários almoçaram na Fiesp. O presidente foi embora em seguida. Presidente saiu sem falar O presidente Jair Bolsonaro saiu do encontro sem se dirigir aos jornalistas, apesar de a imprensa ter sido chamada para o evento e de haver uma estrutura armada para a transmissão de um pronunciamento ao vivo. A imprensa foi informada de que haveria uma entrevista de Guedes e Skaf. Segundo a Secom, a pauta do evento divulgava que Bolsonaro se reuniria e almoçaria na Fiesp, e não estava prevista fala. Esta é a segunda vez em um mês que Bolsonaro visita a Fiesp. Em 3 de fevereiro, o presidente almoçou com empresários na federação. O encontro de fevereiro aconteceu após a inauguração de um colégio militar em SP cujo projeto executivo foi doado pela Fiesp. * Com Reuters Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Coronavírus: quem está ganhando dinheiro com a epidemia Dólar turismo chega a R$ 5,11 em SP; euro vai a R$ 5,75, e libra, a R$ 6,71 Bolsonaro faz piada com PIB usando humorista Carioca em entrevista Notícias Paulo Guedes PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Análise: Cresce a pressão para que BC venda reservas em dólares BRASÍLIA, 5 Mar (Reuters) - A moeda do Brasil está se enfraquecendo tão rapidamente que o Banco Central poderá, em 05/03/2020 19h12 Estadão Conteúdo Mansueto reitera insatisfação com reajuste de bombeiros e PMs em MG O secretário do Tesouro Nacional, Mansueto Almeida, voltou a mostrar insatisfação com o fato de o governo de Minas 05/03/2020 19h09 Reuters Justiça do RS decide que Uber tem que reconhecer vínculo com motorista SÃO PAULO (Reuters) - A Justiça do Rio Grande do Sul determinou hoje que a Uber tem que reconhecer vínculo... 05/03/2020 19h04 Da Universa Mais de 50% das empresas não trabalham por igualdade de gênero, diz estudo A igualdade entre homens e mulheres no mercado de trabalho ainda demanda muitas mudanças por parte das companhias, 05/03/2020 19h00 Estadão Conteúdo Empresários avaliam que 'Brasil está bem', diz Bolsonaro após reunião O presidente Jair Bolsonaro (sem partido) afirmou hoje que ouviu de empresários que \"o Brasil está bem\". Mais uma... 05/03/2020 18h15 BBC News Brasil O país que já foi o 'menos desenvolvido do mundo' e hoje supera a China em crescimento Num momento em que as economias dos gigantes asiáticos estão estagnadas ou perdendo força, um país que desde a sua 05/03/2020 18h11 Estadão Conteúdo Valor das exportações cai 9,6% e o das importações sobe 6,04% em 2019 A Receita Federal divulgou nesta quinta-feira, 5, que no ano passado as exportações brasileiras atingiram o... 05/03/2020 17h15 Estadão Conteúdo Guedes diz que enviará texto da reforma tributária na próxima semana O ministro da Economia, Paulo Guedes, afirmou que vai enviar a reforma tributária a semana que vem. Ontem, a... 05/03/2020 17h12 do UOL Dólar sobe pelo 12º dia e bate novo recorde, a R$ 4,65; Bolsa despenca 4,6% O nervosismo com o surto do coronavírus e o temor de seus impactos na economia global voltaram a afetar o mercado... 05/03/2020 17h06 do UOL Receita Federal recebe 1,6 mi de declarações de IR em três dias A Receita Federal informou ter recebido 1,6 milhão de declarações do Imposto de Renda da Pessoa Física (IRPF)... 05/03/2020 16h56 do UOL Dólar turismo chega a R$ 5,11 em SP; euro vai a R$ 5,75, e libra, a R$ 6,71 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente, chegando a atingir R$ 4,66. Para quem... 05/03/2020 15h26 Imposto de Renda IR 2020: Posso deduzir o gasto com livros da escola do meu filho? Os gastos com educação estão entre as deduções possíveis no cálculo do Imposto de Renda 2020, sejam esses gastos... 05/03/2020 15h10 Imposto de Renda IR 2020: Recebo aluguel e pago IPTU; posso descontar o valor no carnê-leão? A regra do Imposto de Renda 2020 estabelece que apenas o valor líquido do aluguel é tributado. Despesas como IPTU... 05/03/2020 15h09 Imposto de Renda IR 2020: Saiba ver se há pendências e erros antes de enviar declaração O programa da declaração de Imposto de Renda 2020 possui uma ferramenta que verifica possíveis problemas no... 05/03/2020 15h07 Imposto de Renda IR 2020: Trabalhei em dois empregos no ano passado; como declaro isso? Se você tem dois ou mais empregos e a soma de todos os salários superou R$ 28.559,70 no ano passado, veja como... 05/03/2020 15h04 Imposto de Renda IR 2020: Negociou bitcoins no ano passado? Precisa declarar Se você comprou ou vendeu bitcoins ou outras criptomoedas em 2019, deve informar a posse delas na ficha de \"Bens e 05/03/2020 15h03 Imposto de Renda IR 2020: Bolsa de estudos é rendimento isento ou tributável? Contribuintes ou dependentes que recebem bolsa de estudos devem tomar cuidado na hora de informar os valores na... 05/03/2020 15h00 Bloomberg Senadores dos EUA questionam fim do veto à carne bovina brasileira (Bloomberg) — Congressistas dos EUA e órgãos de defesa do consumidor dizem que a carne bovina brasileira ainda... 05/03/2020 13h05 do UOL Zee.Dog é a primeira empresa com semana reduzida no Brasil, segundo revista A marca de produtos para cachorro Zee.Dog é a primeira empresa a encurtar semana útil de trabalho no Brasil,... 05/03/2020 12h54 Reuters Apreensão sobre coronavírus mantém volatilidade, e Ibovespa recua A bolsa paulista operava em queda hoje, em linha com os pregões na Europa e índices acionários norte-americanos,... 05/03/2020 12h32 do UOL Ambev lança \"Natu\", linha de Guaraná Antarctica sem açúcar e conservantes A Ambev amplia o portfólio de produtos da linha Guaraná Antarctica com o lançamento de \"Natu\". Segundo a... 05/03/2020 12h02 BBC News Brasil Coronavírus: quem está ganhando dinheiro com a epidemia A disseminação do novo coronavírus tem causado um terremoto nos mercados globais nos últimos dias, mas algumas... 05/03/2020 12h02 Reuters HP rejeita nova oferta de aquisição feita pela Xerox A HP rejeitou hoje a oferta pública de aquisição de cerca de US$ 35 bilhões feita pela Xerox, dizendo que a oferta 05/03/2020 12h01 Estadão Conteúdo Nordeste fica só com 3% das concessões do Bolsa Família O governo Jair Bolsonaro priorizou Sul e Sudeste na concessão de novos benefícios do Bolsa Família em janeiro, em... 05/03/2020 12h00 do UOL Salário mínimo em fevereiro deveria ter sido de R$ 4.366,51, diz Dieese O salário mínimo necessário para sustentar uma família de quatro pessoas deveria ter sido de R$ 4.366,51 em... 05/03/2020 11h24 Estadão Conteúdo Não é normal um país como o Brasil crescer 1% ao ano, diz secretário do Tesouro O secretário do Tesouro Nacional, Mansueto Almeida, afirmou hoje que o país está passando por \"enormes... 05/03/2020 11h21 Empregos e Carreiras - do UOL Concurso IBGE: Censo terá mais de 200 mil vagas temporárias; 46 mil em SP O IBGE (Instituto Brasileiro de Geografia e Estatística) anunciou hoje a abertura de mais de 200 mil vagas para o... 05/03/2020 10h53 Estadão Conteúdo Aérea do Reino Unido pede falência e se torna primeira vítima do coronavírus no setor O surto do novo coronavírus fez hoje sua primeira vítima no setor aéreo: a companhia aérea regional Flybe, do... 05/03/2020 09h45 AFP Coronavírus pode custar até US$ 113 bi às companhias aéreas em 2020 As companhias aéreas poderão perder até US$ 113 bilhões em receita em 2020 devido ao impacto do novo coronavírus,... 05/03/2020 09h08 Estadão Conteúdo Bolsonaro culpa imprensa por piada que ele mesmo fez sobre PIB fraco O presidente Jair Bolsonaro (sem partido) responsabilizou a imprensa pela repercussão da piada que ele mesmo fez... 05/03/2020 08h46 Reuters Índice de blue-chips da China atinge máxima de 7 semanas por expectativa de suporte HONG KONG/XANGAI (Reuters) - As blue-chips da China subiram mais de 2% nesta quinta-feira, para máximas de sete... 05/03/2020 07h30 Estadão Conteúdo IRB perde R$ 8,4 bilhões em valor de mercado As ações do IRB Brasil Re caíram mais de 30% e o ressegurador perdeu R$ 8,4 bilhões em valor de mercado ontem,... 05/03/2020 07h02 Estadão Conteúdo Justiça bloqueia R$ 143 milhões de Marcelo Odebrecht A Justiça de São Paulo bloqueou R$ 143 milhões das contas de Marcelo Odebrecht. A decisão, em caráter liminar,... 05/03/2020 07h01 Estadão Conteúdo Crescimento do PIB em 2019 foi 'decepção anunciada', diz economista Para Armando Castelar, coordenador de Economia Aplicada do Instituto Brasileiro de Economia, da Fundação Getúlio... 05/03/2020 07h00 do UOL Daniela Cachich, VP de mkt da Pepsico: \"O poder está na mão do consumidor\" Daniela Cachich, vice-presidente de marketing da Pepsico, é a entrevistada do podcast Mídia e Marketing, publicado 05/03/2020 04h01 Descomplique Pare de pagar para os outros fazerem coisas simples que você pode resolver Com o dia a dia corrido, entramos no modo automático de simplesmente contratar serviços para facilitar nossos... 05/03/2020 04h00 do UOL Cartão Reforma de R$ 9.646 está suspenso há 2 anos e só atendeu 3 pessoas Em novembro de 2016, o ex-presidente Michel Temer lançava, por medida provisória, o programa Cartão Reforma. Com a 05/03/2020 04h00 Finanças Pessoais - Investimentos Entrou na Bolsa, ela caiu e você quer vender tudo? Muita calma nessa hora Muita gente que nunca tinha investido em ações resolveu entrar na Bolsa recentemente para tentar turbinar os... 05/03/2020 04h00 Empregos e Carreiras - do UOL Todos querem inovação, mas como aprender a fazer isso no seu trabalho? Um profissional inovador é aquele que vive antenado com as tendências do mercado, sempre à procura de novas... 05/03/2020 04h00 do UOL Por que o coronavírus afeta tanto o dólar e a Bolsa? Os temores dos possíveis efeitos do coronavírus na economia têm causado forte reação, deixando em pânico... 05/03/2020 04h00 do UOL Nossa: novo projeto de conteúdo do UOL Com curadoria colaborativa, a nova plataforma do UOL propõe transformar a maneira como os conteúdos sobre estilo... 05/03/2020 04h00 Transferência de financiamento: Saiba mudar a dívida de um banco para outro 05/03/2020 04h00 Estadão Conteúdo Empregados de subsidiária da Petrobras aceitam demissões em assembleia Os trabalhadores da Araucária Nitrogenados (Ansa), subsidiária da Petrobras, aprovaram hoje em assembleia, por... 04/03/2020 18h58 Estadão Conteúdo Coronavírus acelera queda de projeção de crescimento do PIB para 2020, diz Maia Os efeitos do coronavírus na economia brasileira podem afetar o crescimento do Produto Interno Bruto (PIB) de... 04/03/2020 18h49 Estadão Conteúdo Espero que PIB melhore apesar do 'problema do coronavírus', diz Bolsonaro O presidente Jair Bolsonaro afirmou que espera uma melhora no resultado do Produto Interno Bruto (PIB) de 2020 em... 04/03/2020 18h44 do UOL Guedes: PIB de 1,1% não é surpresa e reformas levarão índice a mais de 2% O minstro da Economia, Paulo Guedes, disse que não se surpreendeu com o crescimento do Produto Interno Bruto... 04/03/2020 17h15 do UOL Secretário da Fazenda acredita em PIB acima de 2% em 2020 O secretário especial da Fazenda, Waldery Rodrigues, comentou há pouco o resultado do PIB do ano passado e afirmou 04/03/2020 17h11 do UOL Em dia de 'pibinho', dólar tem 11ª alta e vai a R$ 4,581; Bolsa sobe 1,6% O dólar comercial emendou hoje sua 11ª alta consecutiva, de 1,55%, fechando o dia cotado a R$ 4,581 na venda. É a... 04/03/2020 17h04 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Dólar sobe pelo 12º dia e bate novo recorde, a R$ 4,65; Bolsa despenca 4,6%\nO nervosismo com o surto do coronavírus e o temor de seus impactos na economia global voltaram a afetar o mercado financeiro. O dólar comercial emendou o 12º dia de alta e fechou com valorização de 1,54%, cotado a R$ 4,651 na venda. O valor representa novo recorde nominal (sem considerar a inflação) para um fechamento. A alta se manteve mesmo após atuação do Banco Central.\nDólar sobe pelo 12º dia e bate novo recorde, a R$ 4,65; Bolsa despenca 4,6% - 05/03/2020 - UOL Economia Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Por que o coronavírus afeta tanto o dólar e a Bolsa? Bolsonaro faz piada com PIB usando humorista Carioca em entrevista Receita libera programa de declaração do IR 2020; faça o download PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Cotações Dólar sobe pelo 12º dia e bate novo recorde, a R$ 4,65; Bolsa despenca 4,6% Cotação do dólar Imagem: Getty Images/iStockphoto 00:00 Do UOL, em São Paulo 05/03/2020 17h06Atualizada em 05/03/2020 19h05 O nervosismo com o surto do coronavírus e o temor de seus impactos na economia global voltaram a afetar o mercado financeiro. O dólar comercial emendou o 12º dia de alta e fechou com valorização de 1,54%, cotado a R$ 4,651 na venda. O valor representa novo recorde nominal (sem considerar a inflação) para um fechamento. A alta se manteve mesmo após atuação do Banco Central. O Ibovespa, principal índice da Bolsa brasileira, despencou 4,65%, aos 102.233,24 pontos, com todas as ações no vermelho e forte queda entre as empresas do setor de turismo. Entre as mais negociadas, a ação da Petrobras (PETR4) fechou em queda de quase 6%. Com crise de confiança, IRB (IRBR3) desabou mais de 16%, assim como a Gol (GOLL4). Azul (AZUL4) tombou 14,53% e CVC (CVCB3), 9,83%. Relacionadas Por que o coronavírus afeta tanto o dólar e a Bolsa? Dólar alto é bom ou ruim? Veja quem ganha ou perde com disparada da moeda Dólar está caro e você precisa comprar? Veja dicas O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. Guedes diz que dólar pode chegar a R$ 5 Além do coronavírus, o contexto local também influenciou o câmbio, com o ministro da Economia voltando a dizer que é normal a alta da moeda e críticas à postura do Banco Central, diante da disparada do dólar e dos sucessivos recordes. Paulo Guedes disse hoje que a economia sob Bolsonaro trocou juros altos e câmbio baixo por juros baixos e dólar flutuante em patamar mais alto, girando entre R$ 3,60 e R$ 4,60. Perguntado se o dólar poderia chegar a R$ 5, Guedes disse: \"Se fizer muita besteira, pode chegar nesse nível\". Sobre o dólar mais alto, a R$ 4,66, disse que há dois dias a imprensa falava em crise de governabilidade, e que o governo entrou em choque com o Congresso. \"Com esse frisson todo, sobe um pouco\", disse. \"Se vocês [a imprensa] estiverem menos nervosos daqui a um mês e virem as mudanças que estão acontecendo, o dólar melhora.\" Além da imprensa, ele culpou desaceleração global e a pandemia do novo coronavírus pela alta do dólar. Atuação do BC é criticada Somando uma oferta já programada e duas extraodinárias, o BC vendeu um total de US$ 3 bilhões apenas nesta sessão em contratos de swap cambial tradicional. A atuação do BC foi alvo de críticas por parte dos analistas. \"O mercado está aturdido. O BC apagou a fogueira com querosene\", disse no Twitter o sócio-fundador e gestor da SF2 Investimentos. \"Parece que é intencional. A atuação é tão ruim que parece que o BC quer o dólar mais alto\", afirmou um gestor que preferiu não ser identificado. Expectativa de corte de juros Investidores seguiam cautelosos diante da possibilidade de novo corte na taxa básica de juros (Selic) pelo Banco Central devido aos riscos econômicos do novo coronavírus. Na noite de terça-feira (3), o BC afirmou que monitora atentamente os impactos do coronavírus nas condições financeiras e na economia brasileira, deixando em aberto a possibilidade de uma nova redução na Selic. Também na terça, os Estados Unidos promoverem um corte emergencial em sua taxa de juros. O Copom (Comitê de Política Monetária) do BC se reúne em 17 e 18 de março para decidir sobre a taxa de juros, que está em patamar mínimo recorde de 4,25% ao ano. Recorde do dólar não considera inflação O recorde do dólar alcançado hoje considera o valor nominal, ou seja, sem descontar os efeitos da inflação, tanto no Brasil quanto nos Estados Unidos. Levando em conta a inflação nos EUA e no Brasil, o pico do dólar pós-Plano Real aconteceu no fim do governo de Fernando Henrique Cardoso (PSDB), em 22 de outubro de 2002. O valor nominal na época foi de R$ 3,952, mas o valor atualizado ultrapassaria os R$ 7. Fazer esta correção é importante porque, ao longo do tempo, a inflação altera o poder de compra das moedas. O que se podia comprar com US$ 1 ou R$ 1 em 2002 não é o mesmo que se pode comprar hoje com os mesmos valores. *Com Reuters Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Entenda como funciona o câmbio do dólar UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora O país que já foi o 'menos desenvolvido do mundo' e hoje supera a China em crescimento Dólar turismo chega a R$ 5,11 em SP; euro vai a R$ 5,75, e libra, a R$ 6,71 Senadores dos EUA questionam fim do veto à carne bovina brasileira Bolsas de Valores Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações Reuters Análise: Cresce a pressão para que BC venda reservas em dólares BRASÍLIA, 5 Mar (Reuters) - A moeda do Brasil está se enfraquecendo tão rapidamente que o Banco Central poderá, em 05/03/2020 19h12 do UOL Dólar turismo chega a R$ 5,11 em SP; euro vai a R$ 5,75, e libra, a R$ 6,71 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente, chegando a atingir R$ 4,66. Para quem... 05/03/2020 15h26 Reuters Índices europeus voltam a cair com temores sobre coronavírus Por Ambar Warrick e Sruthi Shankar 05/03/2020 15h02 Bloomberg Senadores dos EUA questionam fim do veto à carne bovina brasileira (Bloomberg) — Congressistas dos EUA e órgãos de defesa do consumidor dizem que a carne bovina brasileira ainda... 05/03/2020 13h05 do UOL Salário mínimo em fevereiro deveria ter sido de R$ 4.366,51, diz Dieese O salário mínimo necessário para sustentar uma família de quatro pessoas deveria ter sido de R$ 4.366,51 em... 05/03/2020 11h24 Estadão Conteúdo Não é normal um país como o Brasil crescer 1% ao ano, diz secretário do Tesouro O secretário do Tesouro Nacional, Mansueto Almeida, afirmou hoje que o país está passando por \"enormes... 05/03/2020 11h21 Reuters Opep apoia maior corte de oferta de petróleo desde crise de 2008; espera Rússia Por Shadia Nasralla e Ahmad Ghaddar e Alex Lawler 05/03/2020 11h20 Estadão Conteúdo Bolsonaro culpa imprensa por piada que ele mesmo fez sobre PIB fraco O presidente Jair Bolsonaro (sem partido) responsabilizou a imprensa pela repercussão da piada que ele mesmo fez... 05/03/2020 08h46 Reuters Índice de blue-chips da China atinge máxima de 7 semanas por expectativa de suporte HONG KONG/XANGAI (Reuters) - As blue-chips da China subiram mais de 2% nesta quinta-feira, para máximas de sete... 05/03/2020 07h30 Estadão Conteúdo IRB perde R$ 8,4 bilhões em valor de mercado As ações do IRB Brasil Re caíram mais de 30% e o ressegurador perdeu R$ 8,4 bilhões em valor de mercado ontem,... 05/03/2020 07h02 Estadão Conteúdo Justiça bloqueia R$ 143 milhões de Marcelo Odebrecht A Justiça de São Paulo bloqueou R$ 143 milhões das contas de Marcelo Odebrecht. A decisão, em caráter liminar,... 05/03/2020 07h01 Estadão Conteúdo Crescimento do PIB em 2019 foi 'decepção anunciada', diz economista Para Armando Castelar, coordenador de Economia Aplicada do Instituto Brasileiro de Economia, da Fundação Getúlio... 05/03/2020 07h00 Finanças Pessoais - Investimentos Entrou na Bolsa, ela caiu e você quer vender tudo? Muita calma nessa hora Muita gente que nunca tinha investido em ações resolveu entrar na Bolsa recentemente para tentar turbinar os... 05/03/2020 04h00 do UOL Por que o coronavírus afeta tanto o dólar e a Bolsa? Os temores dos possíveis efeitos do coronavírus na economia têm causado forte reação, deixando em pânico... 05/03/2020 04h00 do UOL Em dia de 'pibinho', dólar tem 11ª alta e vai a R$ 4,581; Bolsa sobe 1,6% O dólar comercial emendou hoje sua 11ª alta consecutiva, de 1,55%, fechando o dia cotado a R$ 4,581 na venda. É a... 04/03/2020 17h04 Estadão Conteúdo Retirada de dólares do Brasil chega a US$ 4,792 bilhões no ano, diz BC Depois de registrar saídas líquidas de US$ 44,768 bilhões em 2019, o país fechou o primeiro bimestre de 2020 com... 04/03/2020 15h02 Reuters Ações europeias avançam com setores defensivos em meio a esperanças de estímulo cercadas de cautela Por Ambar Warrick e Sruthi Shankar 04/03/2020 14h31 Estadão Conteúdo Etanol sobe em 19 estados na semana, diz ANP; preço médio no país fica estável Os preços médios do etanol hidratado subiram em 19 estados na semana de 23 a 29 de fevereiro ante a anterior, de... 04/03/2020 14h21 Reuters Chefe do FMI diz que coronavírus acaba com esperanças de crescimento mais rápido em 2020 Por David Lawder e Andrea Shalal 04/03/2020 13h50 Estadão Conteúdo Investidor estrangeiro retira da Bolsa valor recorde de R$ 20,971 bi em fevereiro Os investidores estrangeiros retiraram R$ 2,513 bilhões da B3 no pregão da última sexta-feira, 28. Naquele dia, o... 04/03/2020 12h37 do UOL Dólar sobe mais de 1% e passa de R$ 4,55 pela 1ª vez; Bolsa opera em alta O dólar comercial operava em alta pela 11ª sessão seguida e a Bolsa de Valores também subia. Por volta das 15h, a... 04/03/2020 11h22 do UOL Bolsonaro faz piada com PIB usando humorista Carioca em entrevista Após a divulgação de que a economia brasileira cresceu 1,1% em 2019, menos que em 2017 e 2018, o presidente Jair... 04/03/2020 10h42 Reuters Governo revisará PIB de 2020 para baixo, mas número não ficará aquém de 2%, diz Sachsida Por Marcela Ayres 04/03/2020 10h22 do UOL Coronavírus, crise global, eleições: o que pode afetar a economia em 2020 A aprovação da reforma da Previdência em 2019 não foi suficiente para que a economia brasileira entrasse em uma... 04/03/2020 10h03 do UOL PIB desacelera no 1º ano de Bolsonaro, cresce 1,1% e fica no nível de 2013 A economia brasileira desacelerou no primeiro ano do governo Jair Bolsonaro (sem partido). O PIB (Produto Interno... 04/03/2020 09h01 Reuters Índices da China fecham em alta após corte de juros do Fed alimentar expectativa de estímulo XANGAI (Reuters) - Os principais índices acionários da China terminaram em alta hoje uma vez que os investidores... 04/03/2020 07h43 Estadão Conteúdo Presidente do Banco do Japão promete agir se coronavírus afetar economia O presidente do Banco do Japão (BoJ, pela sigla em inglês), Haruhiko Kuroda, renovou hoje a promessa de tomar... 04/03/2020 05h51 do UOL Ameaça do coronavírus derruba expectativas para PIB e juros no Brasil As expectativas para o crescimento econômico brasileiro e as taxas de juros para 2020 sofreram forte queda hoje,... 03/03/2020 19h51 Reuters OLX anuncia compra de 100% do Grupo Zap por cerca de R$ 2,9 bi SÃO PAULO (Reuters) - A empresa de classificados online OLX anunciou nesta terça-feira acordo para comprar o grupo 03/03/2020 17h43 do UOL Dólar sobe pelo 10º dia seguido e fecha a R$ 4,511; Bolsa cai 1,02% O dólar comercial emendou sua 10ª alta consecutiva, de 0,54%, e fechou o dia cotado a R$ 4,511 na venda, após os... 03/03/2020 17h05 Reuters Ações europeias fecham em alta com apostas de operadores por mais estímulos após Fed cortar juro Por Sruthi Shankar e Sagarika Jaisinghani 03/03/2020 15h57 do UOL Dólar opera em alta, a R$ 4,517, após EUA cortar juros; Bolsa cai 1,58% Depois de abrir o dia estável, o dólar comercial voltou a subir nesta terça-feira (3). Por volta das 16h30, a... 03/03/2020 12h33 do UOL Coronavírus leva EUA a fazer 1º corte emergencial de juros desde 2008 O Federal Reserve, o banco central dos Estados Unidos, anunciou hoje um corte de juros emergencial de 0,5 ponto... 03/03/2020 12h13 Reuters Fed corta juros enquanto G7 promete combater coronavírus Por Tetsushi Kajimoto e Andrea Shalal 03/03/2020 10h15 Estadão Conteúdo Lucro da BRF sobe 120,6% e atinge R$ 690 milhões no 4º trimestre de 2019 A BRF registrou lucro líquido de R$ 690 milhões no quarto trimestre de 2019, aumento de 120,6% em relação ao igual 03/03/2020 10h07 Reuters Ministro do Japão diz que resposta econômica a coronavírus varia para cada membro do G7 TÓQUIO (Reuters) - O ministro das Finanças do Japão, Taro Aso, afirmou nesta terça-feira que a resposta econômica... 03/03/2020 10h02 Reuters Trump diz que Fed deveria realizar grande corte da taxa de juros (Reuters) - O presidente dos Estados Unidos, Donald Trump, pediu ao Federal Reserve que corte a taxa de juros de... 03/03/2020 08h03 Reuters Índices da China fecham em alta por queda em casos de vírus e expectativas de estímulo XANGAI/HONG KONG (Reuters) - Os índices acionários da China fecharam em alta nesta terça-feira diante da queda nos 03/03/2020 07h36 Estadão Conteúdo Vale cumpriu apenas 7% das recomendações feitas após Brumadinho A Vale divulgou nesta segunda-feira, 2, o relatório final do Comitê Independente de Assessoramento Extraordinário... 02/03/2020 22h28 Reuters Efeito Caixa Econômica pesa sobre resultado da MRV no 4º tri (Reuters) - A MRV teve no final de 2019 um hiato na sucessão de melhora dos resultados trimestrais, afetada por... 02/03/2020 21h05 do UOL Nova taxa do INSS pode encarecer consignado a aposentado, diz especialista O governo Jair Bolsonaro publicou hoje uma regra que pode ajudar a aliviar as contas do INSS (Instituto Nacional... 02/03/2020 17h16 do UOL Dólar emenda 9ª alta e vai a R$ 4,487, um novo recorde; Bolsa sobe 2,36% O dólar comercial emendou hoje sua nona alta consecutiva, de 0,13%, e encerrou o dia a R$ 4,487 na venda. É o... 02/03/2020 17h01 Reuters Ações europeias fecham em alta, mas Itália estende queda devido a coronavírus Por Sruthi Shankar e Shreyashi Sanyal 02/03/2020 15h41 Reuters CVC Brasil desaba após indícios de erros em balanço; Bradesco BBI corta preço-alvo As ações da CVC Brasil desabavam mais de 8% na manhã dehoje, após a operadora de turismo divulgar no fim de semana 02/03/2020 11h01 Reuters Ações emergentes sofrem saídas de US$9,7 bi em fevereiro, mostra IIF LONDRES (Reuters) - Gerentes de portfólio retiraram 9,7 bilhões de dólares de ações emergentes em fevereiro depois 02/03/2020 10h12 Reuters UE prepara medidas para ajudar economia em meio a surto de coronavírus BRUXELAS (Reuters) - O comissário de economia da União Europeia (UE) disse nesta segunda-feira que o bloco está... 02/03/2020 09h47 Bloomberg Commodities têm pior choque da demanda desde 2008, diz Goldman (Bloomberg) — O mundo enfrenta o maior choque de demanda de commodities desde a crise financeira global diante do... 02/03/2020 09h25 do UOL Mercado reduz projeção para inflação pela 9ª semana e vê PIB menor em 2020 Economistas ouvidos pelo Banco Central reduziram pela nona semana seguida suas projeções para o IPCA (Índice de... 02/03/2020 08h45 ver mais PUBLICIDADE"}
