{"categorias":[""],"corpora":"Uber sai do ar, e usuários de várias partes do mundo fazem reclamações\nO aplicativo da Uber apresentou problemas nesta quinta-feira (5) e afetou usuários no mundo todo. Alguns fizeram reclamações, principalmente no Twitter. Entre as queixas, estão que o sistema está fora do ar e as corridas, muito acima do valor habitual.\nUber fora do ar: Usuários em todo o mundo reportam erros na plataforma Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Página principal Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Transporte Uber sai do ar, e usuários de várias partes do mundo fazem reclamações Tela do aplicativo da Uber Imagem: Rodrigo Trindade/UOL 00:00 De Tilt, em São Paulo 05/03/2020 14h19 O aplicativo da Uber apresentou problemas nesta quinta-feira (5) e afetou usuários no mundo todo. Alguns fizeram reclamações, principalmente no Twitter. Entre as queixas, estão que o sistema está fora do ar e as corridas, muito acima do valor habitual. Na rede social, usuários de diversas nacionalidades fizeram algum tipo de reclamação sobre o aplicativo. Relacionadas Malandragem no Uber: passageiros dão nota 1 a motoristas para ter desconto Uber irá desconectar motorista se ele dirigir por 12 horas em um dia Youtuber afirma ter sido ameaçado por motorista de aplicativo nos EUA No Chile, um usuário perguntou: \"O que aconteceu com o Uber? Parece que o aplicativo falhou, alguém mais com falha?\". Um outro usuário respondeu: \"Uber Equador caiu\". @Uber_Chile Que pasa con Uber? Parece que falló la aplicación, alguien más le falla?... #uber #melipilla -- Marcelo P cl (@Marcelopcl) March 5, 2020 No Brasil, um internauta que o \"Uber bugou\" e que por conta disse ele precisou \"correr sete quarteirões\" até que o aplicativo voltou a funcionar. Uber bugou e eu tive que sair correndo 7 quarteiroes ate ele funcionar denovo pra eu n perder o horario no poupatempo -- pauludo henrique (@paulohbm) March 5, 2020 Nos Estados Unidos, um motorista se queixou de não conseguir entrar na plataforma. O suporte da empresa o respondeu na rede social, mas a solução apresentada não funcionou: @Uber_Support are y'all having reports of drivers not being able to go online? I been trying to go online last 30 min and not letting me -- lastshadow23 (@TheLast_Shad0w) March 5, 2020 Tilt entrou em contato com a Uber, mas até a publicação desta matéria não obteve resposta. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Os carros mais populares do Uber +5 +3 Imagem: Imagem: Imagem: Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Uber irá desconectar motorista se ele dirigir por 12 horas em um dia Nasa encontra em Marte entrada de caverna que abrigaria vida Como estudantes ajudaram em descoberta inédita sobre buracos negros App Fique por dentro Fotos Tilt Uber PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Transporte Waze ganha a voz de Milton Cunha após campanha no Carnaval 05/03/2020 13h51 Por segurança, 99 implementa monitoramento de corridas e gravação de áudio 05/03/2020 13h34 Uber irá desconectar motorista se ele dirigir por 12 horas em um dia 04/03/2020 13h32 Caos nas cidades: por que semáforos pifam sempre que chove? 03/03/2020 04h00 Uber inicia serviço de aluguel de patinetes elétricos na cidade de São Paulo 02/03/2020 11h40 Malandragem no Uber: passageiros dão nota 1 a motoristas para ter desconto 02/03/2020 04h00 Para estudo, apps como Uber e Lyft aumentam poluição em vez de reduzir 26/02/2020 17h02 Fita adesiva em placa engana carro da Tesla e faz veículo passar do limite 25/02/2020 12h12 Saiba como recuperar um celular esquecido no Uber, 99 e Cabify 24/02/2020 04h00 Motorista do Uber é banido após gravação de assédio sexual a adolescente 19/02/2020 08h29 Uber está mudando de economia compartilhada para pesadelo capitalista? 18/02/2020 04h00 Rappi coleta tantos dados que faz olhos de investidores brilharem; entenda 16/02/2020 04h00 Uber se compromete a não cobrar taxa de limpeza de passageiros com cão-guia 13/02/2020 20h05 Motorista de app xinga passageira que ofereceu R$ 4 por corrida no Amapá 10/02/2020 16h34 Uber lança em cinco cidades brasileiras ferramenta de gravação de áudio 10/02/2020 16h15 Gravidade desligada: construir discos voadores está longe de ser real? 07/02/2020 04h00 Uber recebe permissão para retomar teste com carros autônomos na Califórnia 05/02/2020 17h40 \"Troco uma ideia, faço carinho\": este é o melhor táxidog dos últimos tempos 05/02/2020 04h00 Uber: pré-pago passa a aceitar pagamentos com boleto e transferência 30/01/2020 12h22 Com novos recursos, Cabify tenta ganhar o coração dos motoristas de app 30/01/2020 04h00 Senha na Uber: novo recurso impedirá que você entre no carro errado 27/01/2020 11h49 Polícia prende suspeitos de quadrilha que furtava patinetes Grin e Yellow 22/01/2020 17h29 Grow encerra operação com patinetes elétricas em 14 cidades do Brasil 22/01/2020 16h04 Com israelenses, Boeing desenvolverá tecnologia para aeronave leve 22/01/2020 13h29 Uber faz teste nos EUA que permite preço de corrida definido por motorista 21/01/2020 13h46 Nova função da Uber identifica situações de risco e aciona segurança do app 21/01/2020 12h08 Carros da Tesla conversando com pedestres? Se depender do Musk, é possível 12/01/2020 16h35 Lime, empresa de compartilhamento de patinete, encerrará operação no Brasil 09/01/2020 15h57 Em breve iremos flutuar entre cidades 09/01/2020 04h00 Uber lança código PIN para fortalecer segurança de motoristas e passageiros 08/01/2020 11h03 \"Achei que fosse espírito\", diz motorista da Uber após passageiro \"sumir\" 07/01/2020 15h36 Carro voador da Uber com a Hyundai é elétrico e chega a 290 km/h; entenda 07/01/2020 11h43 Motorista ganha na Justiça e volta à Uber após expulsão por reclamações 03/01/2020 11h50 Dedo do meio, beijinho e mais: como é dar um rolê no carro que mapeia ruas 03/01/2020 04h00 Visitamos a maior fábrica de veículos elétricos do mundo, na China 02/01/2020 04h00 Avião supersônico da Nasa passa em testes; viagem SP-NY pode durar 4 horas 24/12/2019 10h57 Mulher pagará R$ 5 mil por chamar motorista da Uber de 'psicopata' 22/12/2019 11h57 Câmara de SP adia votação que pode limitar Uber; tema fica para 2020 19/12/2019 19h06 Uber ficará mais caro? Câmara de SP pode limitar número de carros em apps 19/12/2019 04h00 Por que é mais difícil e caro achar carro em apps como Uber no fim do ano? 17/12/2019 04h00 Dirigindo sozinho, Tesla bate em viatura enquanto motorista cuidava de cão 16/12/2019 17h41 Empresa japonesa testa drone capaz de levar e entregar pacotes de até 30 kg 16/12/2019 08h57 Bate-volta espacial! Rússia testará voos \"supercurtos\", de 2 horas, à ISS 16/12/2019 07h49 Uber recorre de decisão que retirou licença de operação em Londres 13/12/2019 14h30 Advogada relata ter sofrido racismo de motorista de app em São Paulo 12/12/2019 17h49 Motorista é desligado da Uber após se recusar a levar passageira transexual 12/12/2019 16h01 Primeiro avião comercial totalmente elétrico voa por 15 minutos no Canadá 11/12/2019 21h48 Caminhão sem motorista cruza EUA pela primeira vez levando carga 11/12/2019 20h39 ver mais PUBLICIDADE"}
