{"categorias":[""],"corpora":"É feio matar a mãe no almoço de domingo\n\"Mais feio do que bater na mãe em véspera de Natal.\" Eu tinha 12 ou 13 anos quando conheci esta expressão. Violência doméstica era algo meio que consentido nos anos 1970 e 1980. Crianças tomavam surras corretivas; mulheres apanhavam para lavar a honra do marido. Vergonhoso, mas verdadeiro. Tempos brutos, aqueles. Meus pais nunca [...] ... Leia post completo no blog Leia mais (05/09/2020 - 02h00)\nÉ feio matar a mãe no almoço de domingo – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 9.maio.2020 às 2h00 É feio matar a mãe no almoço de domingo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link A farofa de pão da minha mãe, um clássico dos almoços de família, que eu aprendi a fazer (foto: Marcos Nogueira) Marcos Nogueira “Mais feio do que bater na mãe em véspera de Natal.” Eu tinha 12 ou 13 anos quando conheci esta expressão. Violência doméstica era algo meio que consentido nos anos 1970 e 1980. Crianças tomavam surras corretivas; mulheres apanhavam para lavar a honra do marido. Vergonhoso, mas verdadeiro. Tempos brutos, aqueles. Meus pais nunca me espancaram. Minha mãe, porém, guardava uma arma secreta para situações de ódio extremo: o beliscão atômico. Seus dedos em posição de pinça –ponta do polegar contra a falange proximal do indicador– retorciam epiderme, derme e hipoderme da vítima. Esmagavam pequenos vasos e deixavam marcas roxas. A pressão se propagava em ondas de choque até atingir em cheio o nervo glúteo superior. Era como tomar na bunda uma injeção intramuscular de Benzetacil. Naquela véspera de Natal, estávamos dona Ana e eu no banco traseiro do carro. Não lembro o que eu disse para enfezá-la tanto. Recebi o beliscão atômico e, pela primeira e única vez na vida, revidei. Toda a brabeza da mãe se converteu em melodrama. Mais tarde, na casa dos meus pais, as duas irmãs mais velhas me chamaram à cozinha. Deveria ser uma bronca, mas elas mal conseguiam segurar o riso. Foi quando eu soube da feiura proverbial de agredir a mãe na noite natalina. Nunca mais tomei um beliscão, contudo. Sabe o que é mais feio do que bater na mãe no Natal? Matar a velha no almoço de Dia das Mães. Se você e ela moram em casas diferentes, não vá visitá-la amanhã. Se você acha que o isolamento social é uma conspiração marxista globalista, deixe em pausa a missão cívico-patriótica. Por um dia apenas, dê à ciência o benefício da dúvida. Não desdenho a importância da data. Sei o valor da reunião da família na órbita da matriarca. Em épocas normais, levaríamos a mãe a um restaurante bacana ou cozinharíamos para ela. Se bem que, na minha casa, isso nunca funcionou. Dona Ana ficava inquieta e mal-humorada nos restaurantes. Ela manobrava nos bastidores para que a reunião fosse sempre na casa dela. Por mais que tentássemos cozinhar ou levar comida, já havia uma mesa posta quando chegávamos lá. No aconchego do lar, Ana se sentia à vontade para reclamar de tudo. Era sua especialidade. Minha mãe não reclama mais. Senil, ela se esquece de eventos recentes em minutos. Na última vez em que a vi, para entregar um remédio, não me reconheceu. Eu estava do outro lado do portão. E usava máscara. Foi doído como o beliscão atômico. A tentação de burlar a quarentena “só dessa vez”, para dar um beijo na mãe, é enorme. A minha vai almoçar no domingo com um cuidador. Menos afortunadas, outras mães idosas passarão a data sozinhas. É triste. Mais triste é a morte de velhos em leitos de enfermarias lotadas por pacientes da Covid-19. Fique em casa. Não se convenceu? Último argumento: o almoço de Dia das Mães pode custar a vida da única pessoa que se importa com você. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas O Madero faz o pior hambúrguer do mundo Coronavírus vai acabar com o restaurante por quilo A batata assou no fogo do parquinho dos Bolsonaro Comidas, bebidas e outras paradas que deixaram saudade Larica da quarentena: aprenda a fazer em casa o doce de leite argentino Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada coronavírus receita ceia vegano veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
