{"categorias":[""],"corpora":"'Irmãos Cervejeiros', da Netflix, queria ser trapista, mas está mais para... Bud Light\nDuas moças entram em uma cervejaria artesanal na Califórnia. A primeira, inocente, pede \"uma Stella\". \"Só servimos nossa própria cerveja\", responde Will (Alan Aisenberg), proprietário da Rodman's, tentando oferecer algo similar à jovem. Mas o irmão Adam (Mike Castle) corta a conversa com um \"você quer uma Stella? É a cerveja menos original do mundo. [...] ... Leia post completo no blog Leia mais (05/06/2020 - 10h45)\n‘Irmãos Cervejeiros’, da Netflix, queria ser trapista, mas está mais para… Bud Light – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Festivais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.maio.2020 às 10h45 ‘Irmãos Cervejeiros’, da Netflix, queria ser trapista, mas está mais para… Bud Light compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Carmen Flood em cena de ‘Irmãos Cervejeiros’, série da Netflix – Reprodução Sandro Macedo Duas moças entram em uma cervejaria artesanal na Califórnia. A primeira, inocente, pede “uma Stella”. “Só servimos nossa própria cerveja”, responde Will (Alan Aisenberg), proprietário da Rodman’s, tentando oferecer algo similar à jovem. Mas o irmão Adam (Mike Castle) corta a conversa com um “você quer uma Stella? É a cerveja menos original do mundo. Então você é a pessoa menos original do mundo.” Entra em cena a amiga da pobre fã de Stella perguntando se tem uma “tipo Bud Light”. Desta vez Adam nem espera pelo irmão, cospe no chão e diz “pode provar isso, tem gosto de Bud Light”. As duas moças vão embora. A sequência é vista logo nos primeiros minutos do episódio de abertura de “Irmãos Cervejeiros”, produção da Netflix que chegou em abril à plataforma sob demanda. Além do cuspe, até o fim do primeiro episódio será possível ver piadas com consolo, sêmen, fezes e urina —esta vira ingrediente de uma IPA servida a um distribuidor. Na trama, recheada com um humor típico da quinta série, Will é o dono da Rodman’s, brewpub de Van Nuys, bairro mais afastado da cena cervejeira da Califórnia. Apesar de boas cervejas, a localização e o péssimo feeling de marketing de Will jogam contra. É quando chega seu irmão, Adam, ótimo mestre cervejeiro, egocêntrico e sem traquejo social. Irmãos Cervejeiros Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Ao lado dos empregados Sarah (Carmen Flood), uma adolescente ex-lutadora de MMA, e Chuy (Marques Ray), um encostado de origem latina que trabalhava numa oficina mecânica, eles tentam tirar a Rodman’s do buraco. Para quem está atrás de uma maratona em tempos de isolamento, a série está mais para uma São Silvestre —são apenas oito episódios com cerca de 27 minutos cada um. Os responsáveis são outros dois irmãos, com currículo que prometia um produto melhor: Greg e Jeff Schaffer. Greg, escritor dos oito episódios, foi um dos produtores de “That ‘70 Show” já no fim da série; Jeff tem entre seus créditos a queridinha “Curb Your Enthusiasm”, com Larry David —ele dirige três episódios, incluindo o primeiro, com cuspe, xixi e cocô. Sim, muitas referências cervejeiras estão lá, em piadas que devem provocar sorrisos apenas para os iniciados. Will, por exemplo, mudou seu nome para Wilhelm, para homenagear o duque responsável pela famosa Lei da Pureza Alemã. Referências às escolas alemã e belga pululam no roteiro —os ingleses ficaram de fora. Adam, o irmão criativo, foi praticamente expulso de Portland —um dos principais polos cervejeiros americanos— por falar mal de IPAs (fale mal da mãe de um cervejeiro dos EUA, mas não critique suas india pale ales). Um tom jocoso também domina as cenas relacionadas ao pedantismo das degustações cervejeiras, principalmente no episódio “Melhor Nariz de L.A.”, o quinto (provavelmente o melhor). Nele um monge belga representa a Rodman’s em um concurso de degustação e descreve uma cerveja com “avelãs secas, cranberries e lágrimas de um órfão”. É neste episódio também que várias cervejarias reais da Califórnia são mencionadas, como Iron Triangle, Geyer Brothers e Arts District, em uma espécie de justa homenagem. Assim, tentando se equilibrar ao gosto dos geeks e do público médio, “Irmãos Cervejeiros” não faz bem nem uma coisa nem outra. Se fosse uma cerveja, seria uma sem graça, talvez uma… Bud Light. Irmãos Cervejeiros Avaliação: regular (pelo amor às californianas) Brews Brothers, EUA, 2020. Produção: Greg e Jeff Schaffer. Com: Alan Aisenberg, Mike Castle, Carmen Flood e Marques Ray. Disponível na Netflix Envie sua notícia Erramos? Busca Busca no blog Mais lidas Você precisa conhecer a Firestone Walker, novidade que acaba de chegar dos EUA Cervejaria de 400 anos da Baviera não resiste ao coronavírus Cervejarias continuam oferecendo novidades mesmo durante pandemia Abracerva promove Semana da Cerveja Independente em prol das artesanais ‘Gabriela, é Covid-19, não convide 19’, brinca cervejaria do Rio com influenciadora Tags coronavirus india pale ale EAP oktoberfest backer Dádiva lagunitas heineken ambev festival brasileiro da cerveja pilsen Goose Island Bourbon County imperial stout eisenbahn baden baden porter wonderland american IPA sour Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
