{"categorias":[""],"corpora":"Restaurantes entregam comida crua para o cliente cozinhar\nQuem costuma pedir entrega de comida sabe que alguns pratos viajam bem, outros não. Sushi chega inteiraço, por razões óbvias. Pizza sofre alguns atropelos, mas todos havemos de concordar que pizza é algo bom mesmo quando é ruim. O diabo é quando o entregador resolve dar grau, empinar a moto, e a cobertura escorrega toda [...] ... Leia post completo no blog Leia mais (05/07/2020 - 12h33)\nRestaurantes entregam comida crua para o cliente cozinhar – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.maio.2020 às 12h33 Restaurantes entregam comida crua para o cliente cozinhar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Que tal pedir uma macarronada para o jantar? (Image by Couleur from Pixabay) Marcos Nogueira Quem costuma pedir entrega de comida sabe que alguns pratos viajam bem, outros não. Sushi chega inteiraço, por razões óbvias. Pizza sofre alguns atropelos, mas todos havemos de concordar que pizza é algo bom mesmo quando é ruim. O diabo é quando o entregador resolve dar grau, empinar a moto, e a cobertura escorrega toda para uma das metades da pizza. Hambúrguer viaja mais ou menos. A batata frita amolece, esfria e murcha na proporção direta da lonjura do percurso. E tem alguns nefelibatas que teimam em pedir delivery de sorvete. Já nos longínquos anos 1990, a rede de lanchonetes America tinha um cardápio para entrega com ícones para indicar o que viajava bem e o que nem a pau. Com a epidemia da Covid-19 e o decorrente encerramento dos salões dos restaurantes, a entrega de comida se tornou a única possibilidade de o setor manter um faturamento mínimo. As refeições para viagem se tornaram a tábua de salvação de todos os restaurantes. Até daqueles que se acham chiques demais para fazer quentinhas. Até daqueles especializados em comidas incompatíveis com o esquema de entrega em domicílio. Churrascarias rodízio, para dar um exemplo gritante. Tais estabelecimentos precisaram de contorcionismos e malabarismos para adaptar seus, digamos, conceitos ao delivery. O pessoal está tateando no escuro. Chutando alto na tentativa de sobreviver. Um expediente bastante comum é separar os elementos do prato em recipientes individuais, para que o comprador junte tudo antes de comer. A pizzaria Bráz, por exemplo, manda mozarela de búfala fresca e manjericão em potes à parte para um de seus sabores –de outra forma, esses ingredientes cozinhariam sobre a pizza quente. O ponto negativo desse artifício é o aumento do volume de plástico e de papelão no lixo. Pior ainda porque o esquema de reciclagem, que já não era 100%, também entrou em colapso no Brasil. Quando nem isso garante um padrão de qualidade que preserve a reputação da casa, a ousadia vai além. Tem restaurante que entrega comida crua –ou minimamente preparada– para o cliente cozinhar em casa. Numa rede social, vi outro dia o kit curioso de uma churrascaria –não vou dizer qual porque sei que é uma solução emergencial, quiçá desesperada. O combo continha uma peça de carne apenas selada na brasa, para o comprador assar no ponto desejado em casa. Uns cubos de provolone num recipiente próprio para as provoletas que, novamente, seriam feitas pelo cliente em seu próprio forno. Um pote de molho chimichurri industrial. Por fim, discos de massa crua para empanadas, com o recheio em outra embalagem. Cabia ao freguês não somente assar a empanada, como também montá-la. Reitero que empatizo com os comércios em dificuldade. Mas não faz sentido, para mim, pagar preço de restaurante por comida crua. Quando quero cozinhar, eu cozinho; quando eu peço comida, quero receber comida pronta. O pessoal há de achar uma saída melhor para essa enorme enrascada. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas O Madero faz o pior hambúrguer do mundo Coronavírus vai acabar com o restaurante por quilo A batata assou no fogo do parquinho dos Bolsonaro Comidas, bebidas e outras paradas que deixaram saudade Larica da quarentena: aprenda a fazer em casa o doce de leite argentino Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada coronavírus receita ceia vegano veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
