{"categorias":[""],"corpora":"Faça o quiz e descubra | Um dos maiores da história: O que você sabe sobre Ronaldo Fenômeno?\nUm dos maiores da história: O que você sabe sobre Ronaldo Fenômeno?\nO que você sabe sobre Ronaldo Fenômeno? - 27/03/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol O que você sabe sobre Ronaldo Fenômeno? Imagem: Claudio Villa/Getty Images 00:00 Ronaldo se aposentou há 9 anos, mas seu nome ainda é citado como um dos melhores atacantes da história. Será que você sabe tudo sobre o Fenômeno? 110 Qual personagem da Turma da Mônica Ronaldo homenageou na final da Copa de 2002? Cebolinha Cascão Magali Bilu 210 Qual o primeiro número que Ronaldo usou no Real Madrid? 9 99 11 7 310 Em qual time Ronaldo estreou como profissional? São Cristóvão (RJ) Cruzeiro Flamengo Corinthians 410 Ronaldo foi o maior artilheiro das Copas até 2014. Quem superou sua marca? Thomas Müller Miroslav Klose Neymar Lionel Messi 510 Qual função Ronaldo NÃO exerceu após o fim da carreira? Agente de atletas Dono de time de futebol Gerente de futebol do Corinthians Membro do Comitê Organizador Local da Copa de 2014 610 Qual o nome dos quatro filhos de Ronaldo? Ronaldo Jr., Ronald, Maria Letícia e Maria Alice Ronald, Maria Cláudia, Maria Beatriz e Alexander Ronald, Maria Sofia, Maria Alice e Alexander Ronaldo Jr., Maria Alice, Alexander e Beatriz 710 Ronaldo foi convocado para quantas Copas do Mundo na carreira? 4 5 3 2 810 Em quais anos Ronaldo foi eleito o melhor jogador do mundo pela Fifa? 1997, 1998 e 2002 1996, 1997 e 2002 1994 e 2002 2002 910 Em 2000, Ronaldo machucou o joelho contra a Lazio. Como aconteceu a lesão? Em uma tentativa de drible Caiu errado após um cabeceio Depois de um chute Sofreu uma entrada forte de um adversário 1010 Contra quem Ronaldo estreou pelo Corinthians? São Paulo Itumbiara Flamengo Palmeiras [[pts]] de 10 pontos Gostou do resultado? Compartilhe! Refazer teste [[pts]] de 10 pontos Gostou do resultado? Compartilhe! Refazer teste [[pts]] de 10 pontos Gostou do resultado? Compartilhe! Refazer teste [[pts]] de 10 pontos Gostou do resultado? Compartilhe! Refazer teste Esporte PUBLICIDADE Futebol Neto diz que Marcelinho foi o maior jogador da história do Corinthians Apresentador do Os donos da Bola da TV Band e ídolo histórico do Corinthians, Neto afirmou que o maior jogador da... 27/03/2020 20h46 Em Defesa da Vida 27/03/2020 20h41 Corinthians divulga logo que será utilizado nas comemorações de seus 110 anos de fundação O Corinthians está se preparando para as comemorações de seus 110 anos de história, em setembro. Na noite desta... 27/03/2020 20h33 Por 'planejamento financeiro', Ferroviária anuncia demissão de Sérgio Soares e auxiliar A Ferroviária não tem mais um treinador para o restante da temporada. O clube anunciou na noite desta sexta-feira... 27/03/2020 20h10 Vida e morte duelam num dia para a História POR RICARDO CAPPELLI* 27/03/2020 20h04 Tiago Nunes só não caiu porque Mano não aceitou voltar, diz Neto Apresentador do Os Donos da Bola, da TV Band, Neto afirmou que Tiago Nunes pode estar muito próximo de ser... 27/03/2020 19h47 Bayern e Neuer não se entendem sobre renovação e Chelsea observa O goleiro Manuel Neuer, do Bayern, pode deixar o clube em breve. Com vínculo até o meio de 2021 com o clube de... 27/03/2020 19h28 Neto diz que Sampaoli \"não sabe nada de futebol\" e que TIte deveria cair Em participação no Expediente Futebol, do Fox Sports, hoje (27), Neto afirmou que Jorge Sampaoli não acrescentou... 27/03/2020 19h17 Time suíço demite nove jogadores após se recusarem a receber corte salarial O time suíço FC Sion demitiu nove jogadores do elenco principal após se recusarem a receber um corte salarial... 27/03/2020 19h08 Fluminense anuncia paralisação de atividades por tempo indeterminado O Fluminense anunciou, hoje (27), a manutenção da paralisação das atividades por tempo indeterminado devido à... 27/03/2020 18h47 Barcelona e RB Leipzig brigam por joia do PSG de apenas 17 anos O Paris Saint-Germain pode ser alvo de uma investida em breve por uma joia de sua categoria de base. Segundo o... 27/03/2020 18h41 Zagueiro brasileiro relata situação do no Qatar: 'Voltando aos poucos' O zagueiro brasileiro Lucas Mendes, do Al-Wakrah, do Qatar, relatou como está a situação do futebol no país... 27/03/2020 18h29 Juve oferece Dybala ou Pjanic mais quantia em dinheiro por Pogba, diz site A Juventus parece disposta a repatriar o francês Paul Pogba, do Manchester United. Segundo informações do jornal... 27/03/2020 18h20 Fifa não prorroga prazo e Sport precisa quitar dívida de André até abril Apesar das expectativas do Sport em conseguir mais tempo para saldar a dívida existente junto ao Sporting-POR pela 27/03/2020 18h14 Joãozinho Nove banca o João Valentão Joãozinho Nove, o Agripino que enganou os paulistas como havia enganado os paulistanos, faz marketing pessoal em... 27/03/2020 17h59 Inglês de 38 anos que assistiu mais de mil jogos do seu time morre por causa do coronavírus O Charlton, da Inglaterra, informou que seu torcedor-símbolo, Seb Lewis, de 38 anos, faleceu vítima de... 27/03/2020 17h49 Clubes pedindo pontos corridos: a 'Síndrome de Estocolmo da Bola' Eu imagino que você, meu nobre amigo leitor, já tenha escutado ou lido por aí sobre a “Síndrome de Estocolmo”. 27/03/2020 17h11 De Gea doa mais de R$ 1,5 milhão para ajudar na luta contra covid-19 O goleiro David de Gea, do Manchester United, foi mais um jogador a entrar na luta contra o coronavírus. O... 27/03/2020 17h10 Antony revê jogo do 100º gol de Ceni pelo São Paulo: 'Ídolo máximo' Hoje (27), o torcedor são-paulino celebrou nove anos do centésimo gol de Rogério Ceni. Na oportunidade, o São... 27/03/2020 17h04 Jesus quer reajuste acima de 50% para renovar contrato com o Flamengo Em entrevista ao canal Fox Sports, o presidente do Flamengo, Rodolfo Landim, disse, sobre pedida de Jorge Jesus na 27/03/2020 16h55 Fortaleza doa estoque de alimentos em auxílio ao combate do coronavírus Apesar do futebol brasileiro estar em quarentena, o Fortaleza segue se movimentando, desta vez no campo social. O... 27/03/2020 16h08 O que Diniz tem que Tiago Nunes não tem? Fernando Diniz foi o cara da semana no futebol brasileiro. Disputa pelo rótulo de seu método de trabalho: Dinizmo... 27/03/2020 16h01 Flamengo concederá férias ao elenco profissional a partir do dia 1º de abril O Flamengo informou que concederá férias a todos jogadores do elenco profissional a partir da próxima... 27/03/2020 15h59 Tony Kanaan vai representar o Corinthians na Indycar Virtual Tony Kanaan vai representar o Corinthians na Indycar virtual. Devido a paralisação do esporte em todo o planeta... 27/03/2020 15h55 Técnico do Liverpool chora com médicos cantando \"hino\" da torcida do clube Há duas semanas em quarentena na Inglaterra, o técnico do Liverpool não escondeu que se emocionou ao ver o vídeo... 27/03/2020 15h55 Mineirão doa R$ 240 mil a hospital para luta contra o coronavírus O Mineirão e a Dahw Brasil se unem à luta mundial contra o covid-19, o novo coronavírus, e doam R$ 240 mil ao... 27/03/2020 15h52 Dybala relata melhora de covid-19: 'Agora eu consigo me mover' Na última segunda-feira, Dybala e sua namorada Oriana Sabatini receberam o resultado positivo do teste para... 27/03/2020 15h28 COVID-19: Ceará oficializa férias do elenco por 20 dias Sem calendário por conta da paralisação do coronavírus, a diretoria do Ceará deu férias aos jogadores, comissão... 27/03/2020 15h27 Alex relata depressão após saída do Inter: 'Só queria ficar em casa' Capitão no jogo que culminou no rebaixamento do Internacional para a Série B do Campeonato Brasileiro, em 2016,... 27/03/2020 15h26 Moreno vê evolução, mas diz que time atual do Cruzeiro dificilmente subiria O boliviano Marcelo Moreno foi bem sincero ao comentar sobre a atual situação do Cruzeiro e sobre as expectativas... 27/03/2020 15h20 Lesionado, Marcinho projeta retorno ao Botafogo em julho Marcinho continua firme no processo de recuperação. Mesmo com a pandemia do coronavírus, o lateral-direito não... 27/03/2020 15h18 Apesar da boa fase do Operário-PR, Douglas concorda com paralisação do Paranaense Assim como os principais torneios no Brasil, o Campeonato Paranaense também precisou interromper suas atividades.... 27/03/2020 15h09 Copa dos estados: paulistas goleiam paranaenses, e Cuca \"explica\" derrota Não deu para o Paraná no primeiro jogo da Copa dos estados. A força da seleção de São Paulo foi demais, e os... 27/03/2020 15h08 Landim chama Jesus de 'Messi dos treinadores' e mostra otimismo por 'fico' Rodolfo Landim, presidente do Flamengo, demonstrou otimismo em relação à permanência do técnico Jorge Jesus,... 27/03/2020 15h06 Carlos Vela diz que recebeu proposta do Barcelona: \"Não me deixaram sair\" O mexicano Carlos Vela é a figura mais relevante da MLS (Liga norte-americana de futebol) atualmente. Com números... 27/03/2020 14h54 Gregore comenta sobre rotina diferente e alerta sobre coronavírus: 'Não é brincadeira' O futebol parou no mundo inteiro e não podia ser diferente no Brasil. Com todas as competições suspensas, os... 27/03/2020 14h46 Substituto de Lautaro Martínez na Inter seria Olivier Giroud As negociações envolvendo o nome de Lautaro Martínez, a Internazionale e o Barcelona parecem somente uma questão... 27/03/2020 14h44 Após bom início, Boschilia trabalha em casa e entende parada O meia Boschilia, do Internacional, foi contratado no início desta temporada e logo atingiu o status de titular da 27/03/2020 14h39 Ander Herrera admite que estava com mais medo do coronavírus do que Mbappé Antes mesmo da paralisação dos campeonatos europeus, Kylian Mbappé foi suspeito de infecção por coronavírus dois... 27/03/2020 14h37 Promessa do Internacional desperta interesses de clubes brasileiros Capitão da time sub-17 do Internacional desde a temporada passada, o volante Carlos Mesaque despertou interesse de 27/03/2020 14h35 Landim confia em renovação de Jesus e diz: 'Vale todo dinheiro. Para mim, é o Messi dos treinadores' Jorge Jesus retornou a Portugal nesta semana, mas o Flamengo já sublinhou que as conversas com o técnico e seu... 27/03/2020 14h33 Matheus Henrique celebra cinco anos de estreia profissional O dia 28 de março marca uma data especial para o volante Matheus Henrique. Foi nesse dia que o jogador entrou em... 27/03/2020 14h27 Coronavírus: sem acerto entre clubes e atletas, o que pode acontecer? O impasse entre a Comissão Nacional de Clubes e as entidades que representam os jogadores que atuam no Brasil por... 27/03/2020 14h12 Roberto Carlos diz que 'seu Palmeiras' venceria o Flamengo de 2019 Para o ex-lateral Roberto Carlos, o Palmeiras dos anos 90 venceria o Flamengo de Jorge Jesus em um possível... 27/03/2020 14h02 A pandemia em dez atos 1. Está clara a diferença entre o jornalismo profissional e a militância política. A imprensa brasileira... 27/03/2020 14h00 Marcelo volta ao radar da Juventus e reunião estava agendada, diz jornal Um namoro antigo da Juventus com Marcelo, do Real Madrid, voltou a ser cultivado durante a paralisação do futebol... 27/03/2020 13h58 Opinião: Qualquer previsão sobre o calendário do futebol brasileiro é chute O que vai acontecer com o calendário do futebol brasileiro só será definido quando se souber a data exata que a... 27/03/2020 13h55 Palmeiras exibe imagens de treino de jogadoras e jogadores na quarentena O Palmeiras divulgou, nesta sexta-feira, uma combinação de vídeo de seus atletas treinando enquanto todas as... 27/03/2020 13h54 ver mais PUBLICIDADE"}
