{"categorias":[""],"corpora":"Consequências | Declarações de executivos arranham reputação de empresas\nDeclarações de executivos arranham reputação de empresas\nCoronavírus: declarações de executivos arranham reputação de empresas - 27/03/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Mídia e Marketing 00:00 Coronavírus: declarações de executivos arranham reputação de empresas Imagem: Divulgação/Madero Renato Pezzotti Colaboração para o UOL, em São Paulo 27/03/2020 11h59 Nesta semana, declarações dadas por empresários em suas redes sociais causaram pedidos de boicotes a produtos na internet. Na segunda-feira (23), o empresário Junior Durski, dono da rede de restaurantes Madero e Jeronimo Burger, publicou um vídeo em seu Instagram criticando as medidas recentes de governadores e prefeitos que limitaram o comércio por causa da pandemia do coronavírus. Para Durski, o fechamento parcial do comércio terá \"consequências muito maiores do que as pessoas que vão morrer por conta do coronavírus\". Relacionadas Danone e Nestlé suspendem demissões por três meses em meio ao coronavírus Hugo Rodrigues, CEO da WMcCann: Vivemos numa era mais descartável Gustavo Werneck (Gerdau): Baque econômico assusta, mas saúde preocupa mais No dia seguinte (24), Alexandre Guerra, sócio dos restaurantes Giraffas, foi outro empresário a criticar as medidas de combate. Em rede social, afirmou que quem está com medo da covid-19 deveria ter medo de perder o emprego. \"Você que é funcionário, que talvez esteja em casa numa boa, numa tranquilidade, já se deu conta de que, ao invés de estar com medo de pegar esse vírus, você deveria também estar com medo de perder o emprego?\", perguntou. Os comentários viralizaram e o nome dos dois restaurantes foi parar entre os mais comentados no Twitter durante a semana. Em comum, o pedido de boicote às empresas. Durski pediu desculpas e disse que foi mal interpretado ao minimizar mortes, apesar de afirmar que \"não se arrepende em nada do que falou\". Alexandre, por sua vez, foi afastado da rede de restaurantes por seu pai e fundador da empresa, Carlos Guerra, que ainda explicou que o filho \"não trabalha na empresa há quatro anos\" e que \"não concorda\" com as gravações feitas. Estrago sem volta na reputação O estrago, porém, já estava feito. \"O cerne da questão, aqui, é a reputação. É algo que não se controla. Isso não tem volta\", disse Luiz Peres-Neto, professor doutor colaborador do Programa de Pós-Graduação em Comunicação e Práticas de Consumo (PPGCOM) da ESPM-SP. \"Quando existe uma situação de crise, o impacto de declarações como estas é maior. Um empresário que justifique a morte de 5.000 ou 7.000 pessoas não entendeu os princípios fundamentais do estado democrático de direito. Não há uma escolha: o dever único aqui é a vida. E sem relações humanas, não há economia\", diz. Para o acadêmico, \"o cunhado dá opinião, o tio dá opinião\". \"Estamos num contexto de disputa de sentidos. É um posicionamento de um agente político, institucional e econômico. Eles falam de um determinado lugar, onde suas posições se legitimam em função do capital adquirido de cada um\", declara Peres-Neto. Caminho deveria ser o da empatia Nos últimos anos, as dinâmicas de consumo se tornaram mais políticas. \"Com uma crise deste tamanho, as empresas deveriam trabalhar sua comunicação na base da empatia, requisito fundamental para a reputação. Quem vai contra, faz para chamar a atenção. Acaba se colocando na contramão da história\", disse o acadêmico. Um dos exemplos citados por Luiz é o de Gustavo Werneck, CEO da Gerdau. \"Não dá para prever a economia pós-coronavírus, mas a maior preocupação agora é com a saúde\", afirmou o executivo, em entrevista ao UOL Líderes publicada nesta semana. \"O discurso é diferente ao de três, quatro meses atrás. Os principais atores souberam se posicionar. A perspectiva de ter que se tomar uma decisão única e histórica é um ato de responsabilidade\", disse. O acadêmico ainda cita campanhas veiculadas por montadores que pedem que os consumidores fiquem em casa. \"A comunicação desta forma, institucional, é mais segura. Eles controlam a mensagem e reforçam a opinião majoritária\", declara Luiz. Nos últimos dias, a Chevrolet e a Mitsubishi iniciaram a veiculação de comerciais que pedem aos consumidores que não saiam de casa em meio à pandemia da covid-19. \"Às vezes, nos deparamos com alguns obstáculos. Não use seu Chevrolet\", diz o anúncio da montadora norte-americana: Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Podcasts são programas de áudio que podem ser ouvidos a qualquer hora e lugar —no computador, smartphone ou em outro aparelho com conexão à internet. Os podcasts do UOL estão disponíveis em uol.com.br/podcasts e em todas as plataformas de distribuição. Você pode ouvir Mídia e Marketing, por exemplo, no Spotify, na Apple Podcasts e no YouTube. As mais lidas agora Homem mais rico da Europa ganha US$ 11 bi na bolsa em um dia Balneário Camboriú faz carreata para celebrar fim da quarentena Ajuda para pagar salários deixa de fora 16,2 milhões de micros e MEIs Coronavírus Economia Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mídia e Marketing do UOL Coronavírus: Secom nega gasto de R$ 4,9 mi em campanha contra quarentena A Secom (Secretária Especial de Comunicação Social da Presidência da República) divulgou nota hoje na qual negou... 27/03/2020 18h26 do UOL População quer que marcas sejam úteis no combate ao coronavírus, diz estudo Com a pandemia de coronavírus se espalhando pelo Brasil, a população espera que as empresas sejam úteis na nova... 27/03/2020 17h18 do UOL Influenciadores digitais bombam em época de coronavírus Um estudo realizado pela Spark, empresa especializada em ações de marketing de influência, indica que os... 27/03/2020 15h09 Folha de S. Paulo Brasil libera participação da chinesa Huawei no leilão do 5G O Brasil decidiu não vetar ou limitar a presença da gigante chinesa Huawei no fornecimento de redes para a... 27/03/2020 14h43 do UOL UOL Debate reúne especialistas para discutir, ao vivo, reflexos da pandemia O UOL lança hoje, às 17hs, UOL Debate, uma série especial de programas com transmissão ao vivo para discutir o... 27/03/2020 11h06 do UOL Marisa doa 15 mil camisetas brancas a médicos da rede pública de São Paulo A rede de lojas de roupas Marisa doou 15 mil camisetas brancas para profissionais da rede pública de saúde de São... 27/03/2020 10h59 de Ecoa Ecoa transmite e participa do festival Hora do Planeta neste sábado (28) Neste sábado (28), a organização WWF-Brasil (World Wild Fund for Nature) realiza o evento Festival Digital Hora do 27/03/2020 06h00 Folha de S. Paulo Audiência dispara, mas marcas ameaçam jornalismo dos EUA O jornalismo americano está às voltas com o \"paradoxo\", na expressão da Adweek, de uma queda drástica na... 27/03/2020 02h00 Folha de S. Paulo Início do 5G no Brasil depende de leilão e instalação de infraestrutura Você entra em casa e as luzes acendem automaticamente. A geladeira, conectada à internet, encomenda ao... 27/03/2020 01h00 Ricardo Feltrin Estudo faz \"raio X\" do público de reality shows no Brasil e no mundo A empresa britânica Betway —especializada em apostas esportivas e online—, fez um longo estudo qualitativo sobre o 27/03/2020 00h45 do UOL Estudo aponta aumento de 80% em compras online de supermercados A Associação Brasileira de Comércio Eletrônico (ABComm) divulgou aumento de 80% em compras de supermercado feitas... 26/03/2020 17h47 Da Redação Spotify e Youtube fazem doação e aliviam impacto do coronavírus na música Plataformas de streaming musicais como Amazon Music, Facebook, SiriusXM, Pandora, Spotify, TIDAL e YouTube Music... 26/03/2020 17h21 Da Redação Cirque du Soleil pode decretar falência por dívidas e cancelamento de shows O Cirque du Soleil Entertainment Group, empresa que gere o Cirque du Soleil, está cogitando pedir falência depois... 26/03/2020 15h06 do UOL Starbucks vai dar café grátis para profissionais que lutam contra covid-19 A Starbucks anunciou hoje que vai oferecer café de graça para os profissionais de serviços essenciais dos Estados... 26/03/2020 10h47 do UOL Coronavírus: Facebook oferece créditos de anúncio para Ministério da Saúde O Facebook anunciou que vai oferecer créditos para que o Ministério da Saúde promova campanhas na rede social e no 26/03/2020 08h56 Notícias da TV Globo já recebeu R$ 1 bilhão para transmitir jogos suspensos; e agora? O adiamento dos Jogos Olímpicos de Tóquio significará uma perda de receita bruta de pelo menos R$ 581 milhões à... 26/03/2020 05h51 do UOL Hugo Rodrigues, CEO da WMcCann: Vivemos numa era mais descartável Hugo Rodrigues, CEO da agência WMcCann, é o entrevistado do podcast Mídia e Marketing, publicado nesta semana. No... 26/03/2020 04h01 do UOL 'Cidades inteligentes não passam de conto de fadas', provoca Evgeny Morozov Semáforos que ajustam o tempo dos congestionamentos, com base nas informações em tempo real vindas do... 26/03/2020 04h00 Flávio Ricco Audiência da Globo dispara, ibope é maior do que todas as emissoras somadas Já de alguns dias, os resultados da Globo passaram a chamar atenção, porque o seu crescimento de audiência... 26/03/2020 00h05 Folha.com - Esporte Patrocinadores mantêm apoio bilionário à Olimpíada adiada Principais parceiros do Comitê Olímpico Internacional concordam com decisão 25/03/2020 18h50 do UOL Covid-19: volume de atendimento feito por robôs aumentou 100% no mundo O coronavirus reduziu ou até esvaziou escritórios, call centers e outras formas de atendimento humano aos seus... 25/03/2020 17h02 Em comercial, Chevrolet pede para que consumidores fiquem em casa 25/03/2020 15h45 Folha.com - Telepadi Influenciadores digitais montam a Quarentena Digital na web 25/03/2020 15h41 do UOL Comercial da Sadia incentiva compras conscientes em meio a pandemia Com a pandemia de coronavírus, as pessoas correram para os supermercados para estocar alimentos e mantimentos. 25/03/2020 13h33 do UOL Grupo Habib's fecha todos os restaurantes da rede por conta da covid-19 O Grupo Habib's, responsável pelas redes de restaurante Ragazzo, Habib's e pela churrascaria Tendall, anunciou... 25/03/2020 12h09 Máquina do Esporte Adiamento dos Jogos Olímpicos auxilia patrocinadores do COI Marcas terão mais tempo e esperam que evento esteja em primeiro plano em 2021 25/03/2020 12h08 do UOL Baruel vai doar 300 mil sabonetes da Xuxa a famílias carentes de SP e RJ A Baruel anunciou que vai doar 300 mil sabonetes a comunidades carentes nas cidades do Rio de Janeiro e São Paulo. 25/03/2020 11h27 Sportbuzz Japão terá prejuízo de R$ 13 bilhões com o adiamento da Olimpíada para 2021 COI decidiu mudar data dos Jogos Olímpicos por conta da pandemia de coronavírus, e questões contratuais ficam em... 25/03/2020 11h04 do UOL Outdoor em Santos manda transeuntes para casa devido ao coronavírus Um outdoor chamou a atenção de quem passa à sua frente em Santos, no litoral de São Paulo, e também viralizou nas... 25/03/2020 10h33 do UOL Outback doará 13.600 ovos de Páscoa para profissionais de saúde e mercados O Outback Brasil decidiu doar um total de 13,6 mil ovos de Páscoa fabricados por eles, sendo 6.000 para... 25/03/2020 10h26 Tóquio-2020 Olimpíada é adiada pela 1ª vez e desafio é saber como será esporte em 2021 25/03/2020 08h36 do UOL Após revolta com dono do Madero, internautas pregam boicote ao Giraffas Alexandre Guerra, sócio dos restaurantes Giraffas, foi outro empresário a criticar as medidas de combate ao... 24/03/2020 17h53 do UOL JBS fará doação de dois milhões de sabonetes para combater pandemia A JBS, empresa multinacional que opera no processamento de alimentos, fará a doação de dois milhões de sabonetes... 24/03/2020 17h30 do UOL Subway anuncia doação de 25 mil sanduíches a profissionais de saúde A rede de alimentação Subway anunciou, na tarde de hoje, a doação de sanduíches e outros alimentos para... 24/03/2020 17h30 UOL Esporte - Olimpíadas 2020 Por que a Olimpíada seguirá chamando Tóquio-2020 mesmo em 2021 Se para os atletas adiar a Olimpíada de Tóquio significa rever todo o planejamento de treinos, seletivas e... 24/03/2020 16h40 do UOL Madero, Havan, Giraffas: empresários criticam medidas de combate à pandemia A pandemia do coronavírus levou diversos países a tomar medidas duras, que acabam freando bruscamente a atividade... 24/03/2020 16h27 AFP Adiamento de Tóquio-2020 não terá impacto sobre Paris-2024, diz organização Paris, 24 Mar 2020 (AFP) - O adiamento de 2020 para 2021 dos Jogos de Tóquio, oficializado nesta terça-feira (24)... 24/03/2020 15h40 Da Redação São João de Campina Grande é adiado para outubro devido ao coronavírus Uma das tradicionais e maiores festas juninas do país, o São João de Campina Grande (PB) foi adiado de junho para... 24/03/2020 12h48 do UOL Web se revolta com declaração de Durski, dono do Madero, e pede boicote Um dia após Roberto Justus minimizar o número de mortes causadas pela pandemia do novo coronavírus, Junior Durski, 24/03/2020 12h02 do UOL Microsoft é única empresa trilionária após queda de Apple, Google e Amazon A Microsoft é no momento única empresa que vale mais de US$ 1 trilhão no mercado de ações, após a queda de outras... 24/03/2020 10h52 Redação Olimpíada é adiada pela primeira vez após acordo entre Japão e COI Depois de muitos pedidos e revolta de atletas pela demora de um posicionamento do Comitê Olímpico Internacional... 24/03/2020 09h32 Mídia e Marketing #28: Hugo Rodrigues, CEO da agência WMcCann 24/03/2020 04h01 do UOL Especializado em política, Rubens Valente estreia coluna no UOL Sem filhos, bichos de estimação ou plantas, Rubens Valente, 50, é o clássico \"jornalista vidrado na profissão\". 24/03/2020 04h00 do UOL Coronavírus: crescem audiência e relevância de notícias A pandemia do coronavírus fez a população buscar por fontes garantidas de informação. Segundo uma pesquisa do... 23/03/2020 20h41 do UOL App TikTok faz doação de R$ 50 mi para combater pandemia de coronavírus O TikTok, aplicativo usado para fazer vídeos curtos, realizou a doação de US$ 10 mi (ou R$ 50,6 milhões), segundo... 23/03/2020 17h28 do UOL Compras pela internet disparam com crise do coronavírus O avanço do coronavírus no Brasil fez com que a compra pela internet disparasse nas últimas semanas no Brasil.... 23/03/2020 16h52 do UOL Marfrig anuncia doação de R$ 7,5 mi para compra de testes para coronavírus A Marfrig Global Foods, uma das maiores empresas de carne bovina do País, anunciou hoje (23) que irá doar R$ 7,5... 23/03/2020 14h59 Harvard Business Review Um guia para pais e mães que estão em home office Amir e Ria são profissionais na ativa que moram em Seattle, nos Estados Unidos. Ele trabalha na Amazon e ela é CEO 23/03/2020 14h03 ver mais PUBLICIDADE"}
