{"categorias":[""],"corpora":"Saiba como impedir que a tela do notebook desligue\nCansou da tela do seu notebook desligar sozinha? Chega mais que a gente te ensina a resolver isso no Windows 10 e no Windows 7 ? se você ainda usa ele, aliás, precisa atualizá-lo por sua segurança ?, porque as chances são enormes disso estar relacionado às configurações de opções de energia da máquina.\nComo impedir que a tela do notebook desligue no Windows 10 e Windows 7 PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Tec a seu favor Saiba como impedir que a tela do notebook desligue Imagem: Estúdio Rebimboca/UOL 00:00 Bianca Bellucci e Rodrigo Trindade Do UOL, em São Paulo 19/01/2020 12h17 Cansou da tela do seu notebook desligar sozinha? Chega mais que a gente te ensina a resolver isso no Windows 10 e no Windows 7 — se você ainda usa ele, aliás, precisa atualizá-lo por sua segurança —, porque as chances são enormes disso estar relacionado às configurações de opções de energia da máquina. Para resolver a questão, será necessário redefinir o comportamento do computador, quando ele fica ocioso por algum tempo. Veja no passo a passo como fazer isso. Windows 10 1. Clique no botão iniciar do Windows e depois acesse as configurações no ícone da engrenagem. Acesse as Configurações Imagem: Reprodução 2. No menu de \"Configurações do Windows\", selecione a opção \"Sistema\". Abra a opção Sistema Imagem: Reprodução 3. Na barra lateral, desça até o ícone descrito como \"Energia e suspensão\". Clique em Energia e Suspensão Imagem: Reprodução 4. Neste menu, você poderá customizar o comportamento do seu computador, decidindo quanto tempo o computador, ou apenas a tela, ficarão ligados. As alternativas variam de um minuto a nunca, conectado ou não uma fonte de energia. Selecione quanto tempo você quer permitir que ela fique ligada Imagem: Reprodução Windows 7 1. Clique no botão Iniciar do Windows (símbolo do Windows, no canto inferior esquerdo) e acesse o \"Painel de Controle\". 2. Clique no link \"Opções de Energia\". 3. No menu esquerdo, entre na opção \"Escolher tempo para desligar o vídeo\". 4. A nova janela mostrará o tempo estipulado para a tela do computador desligar em caso de inatividade. Modifique as opções para Nunca (ou algum outro período mais longo). Depois, clique em \"Salvar alterações\". SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro As mais lidas agora Tecnologias da Felicidade (3) : a satisfação do outro afeta o seu prazer Amazfit Pace: \"bom, bonito e barato, relógio inteligente me serviu em tudo\" Por que a Suécia está deportando talentosos profissionais da tecnologia #ficadica Fotos Tilt PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tec a seu favor Gravidez em dados: veja aplicativos feitos para as futuras mamães 19/01/2020 04h00 Tem que explicar a explicação? Aí fica difícil usar qualquer aplicativo 18/01/2020 04h00 É pop-up a toda hora! Saiba como bloquear notificações no Google Chrome 18/01/2020 04h00 Que história é essa de consertar TV no forno? Sim, tem gente fazendo isso 15/01/2020 04h00 Com botão para emergências, app promete agir contra violência LGBTI no país 15/01/2020 04h00 Como conversar com alguém pelo WhatsApp sem salvar na lista de contatos 15/01/2020 04h00 Facebook, Uber e Spotify: confira apps mais leves para ter no celular 13/01/2020 04h00 Novidade do Instagram na área: aprenda a usar os novos efeitos do Boomerang 12/01/2020 13h47 Mandarim, marcenaria e mais: confira aulas inusitadas para aprender em 2020 12/01/2020 11h44 Chama o encanador! Robôs com formato de bolas de golfe detectam vazamentos 12/01/2020 04h00 Stickers no WhatsApp: veja os melhores apps para criar as suas figurinhas 12/01/2020 04h00 Para 2 mil moradores: Toyota vai construir mini \"cidade do futuro\" no Japão 11/01/2020 12h54 Como uma viagem mostrou que a tecnologia aproxima as pessoas 11/01/2020 04h04 Nem viu as horas passarem! Descubra quanto tempo você gasta no smartphone 11/01/2020 04h00 Menos ejaculação precoce, mais orgasmos: sextoys dos sonhos estão surgindo 10/01/2020 04h00 Batalha de gigantes: por que LG e Samsung brigam pela TV com \"8K real\" 10/01/2020 04h00 Morte durante temporal: em que situações um poste de luz pode dar choque? 09/01/2020 18h44 Colhendo tempestade: como países conseguem criar chuvas artificiais? 09/01/2020 04h00 Brinquedos sexuais ocupam lugar discreto no Salão de Eletrônica de Consumo 08/01/2020 20h17 Descanse em paz virtual: como excluir a conta no Google de quem morreu 08/01/2020 04h00 Simulador de mama: você já pode ver como ficará implante antes da cirurgia 08/01/2020 04h00 LG G8S ThinQ é um ótimo top de linha, mas firulas exclusivas mal funcionam 08/01/2020 04h00 Review: LG G8S ThinQ 07/01/2020 20h14 Após ser salvo por Apple Watch, brasileiro recebe email de chefe da Apple 07/01/2020 16h46 Samsung apresenta \"humano artificial\" capaz de expressar emoções 07/01/2020 10h37 Novo robô fofo da Samsung é espécie de BB-8 que te segue e cuida da casa 07/01/2020 00h52 Namoro, encontro casual, amizade: conheça ótimos apps de relacionamento 05/01/2020 04h00 Você deveria parar de se animar tanto com o wi-fi grátis do restaurante 05/01/2020 04h00 Apagou fotos no WhatsApp sem querer? Tem um jeito de recuperar as imagens 05/01/2020 04h00 Ano novo, hora de fazer contas: como a calculadora funciona? 04/01/2020 04h00 Buscar emoji, usar duas contas e mais: o que dá para fazer no WhatsApp Web? 04/01/2020 04h00 Vibrador que aprende a dar prazer à mulher pode ser o gadget do ano 03/01/2020 04h00 Mago da matemática faz fortuna com algoritmo que negocia ações sem humanos 03/01/2020 04h00 Câncer de mama: inteligência artificial bate médicos em diagnósticos 02/01/2020 08h04 Cansou da Bixby? Saiba desativar a assistente virtual do seu Samsung Galaxy 01/01/2020 04h00 Rumo ao MIT: jovem cria Tinder do emprego para moradores de Paraisópolis 31/12/2019 04h00 Bumble: como funcionad o app de relacionamento que bloqueou Sharon Stone 30/12/2019 14h46 Como derrubar quem está acessando sua conta na Netflix sem que você saiba 30/12/2019 04h00 Dá pra levar de tudo; veja os melhores apps de entregas e suas vantagens 29/12/2019 04h00 Receitas super-rápidas e divertidas bombam no TikTok; veja as melhores 28/12/2019 04h00 Quer ouvir podcasts ou achar novos programas? Aprenda a turbinar a playlist 28/12/2019 04h00 3G ou 4G? Como configurar a rede de dados para baixar o consumo de internet 27/12/2019 08h59 Osso robô, esteira e mais: 12 gadgets que você vai querer dar ao seu pet 27/12/2019 04h00 Desafiando a gravidade: invenção antiga, pipa é um marco da tecnologia 26/12/2019 04h00 Truque simples permite subir foto no Instagram sem celular ou aplicativo 25/12/2019 04h00 Como aumentar vida útil da bateria do celular com o iPhone 23/12/2019 15h15 Em 2020 você precisa de quê? Saiba como usar filtro do Instagram que bombou 23/12/2019 13h29 Energia! Função nova do iPhone aumenta vida útil da bateria do celular 23/12/2019 04h00 ver mais PUBLICIDADE"}
