{"categorias":[""],"corpora":"Empresas que tomarem crédito para pagar folha não poderão demitir por 2 meses\nAs empresas que tomarem crédito para pagar a folha de pagamento não poderão demitir os funcionários por dois meses, disse o diretor de Regulação do Banco Central (BC), Otavio Damaso. O objetivo é manter a renda de cerca de 12 milhões de trabalhadores e apoiar pequenas e médias empresas.\nEmpresas que tomarem crédito para pagar folha não poderão demitir por 2 meses - 03/04/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Empresas que tomarem crédito para pagar folha não poderão demitir por 2 meses Fachada do Ministério da Economia Imagem: José Cruz/Agência Brasil 00:00 Anne Warth e Adriana Fernandes Brasília 03/04/2020 20h12 As empresas que tomarem crédito para pagar a folha de pagamento não poderão demitir os funcionários por dois meses, disse o diretor de Regulação do Banco Central (BC), Otavio Damaso. O objetivo é manter a renda de cerca de 12 milhões de trabalhadores e apoiar pequenas e médias empresas. Anunciado na semana passada, o programa de financiamento será lançado por meio de uma Medida Provisória que será assinada nesta sexta-feira, 3, pelo presidente Jair Bolsonaro. De acordo com o secretário-executivo do Ministério da Economia, Marcelo Guaranys, os empregados não poderão ser demitidos até 60 dias após o recebimento do crédito pelas empresas. Damaso disse que o crédito ficará aberto até 30 de junho e será operacionalizado pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES), que não receberá remuneração pela atividade. O BC vai fiscalizar a aplicação dos recursos e o cumprimento do programa, disse o diretor. Caberá ao Conselho Monetário Nacional (CMN) aprovar os procedimentos operacionais. O secretário especial de Previdência, Bruno Bianco, disse que a linha de financiamento, juntamente com o auxílio emergencial e o programa emergencial para manutenção do emprego e da renda, faz parte de uma \"caixa de ferramentas\" à disposição de empregados e empregadores. \"A MP fecha o grupo de medidas que ajudam empregados e propiciam a manutenção dos empregos\", afirmou. As medidas poderão ser combinadas. Como exemplo, Bianco citou que uma empresa poderá reduzir salários e pagar o restante com a linha de crédito. Segundo ele, os setores têm lógicas distintas e, por isso, nem todos estão com redução de faturamento. O secretário de Desenvolvimento da Infraestrutura, Diogo Mac Cord, disse que o governo tem dialogado com o setor produtivo nas últimas semanas e já ouviu 150 associações e mais de mil sugestões. Mac Cord destacou que a linha de crédito é um alento para o fluxo de caixa das empresas. Ele destacou que o governo lançou um site, chamado de \"Vamos Vencer\", com a lista de medidas anunciadas e à disposição das empresas. As mais lidas agora Como saber se estou inscrito no CadÚnico? Canais de consulta não funcionam Quem terá direito a vale de R$ 600 e como pedir? Veja o que se sabe Covid-19 trará 'recessão muito pior' do que crise de 2009, diz chefe do FMI Coronavírus Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia PUBLICIDADE"}
