{"categorias":[""],"corpora":"Jeff Bezos vai doar US$ 100 milhões para ajudar bancos de alimentos nos EUA\nO bilionário Jeff Bezos, presidente-executivo da Amazon, vai doar US$ 100 milhões para ajudar os Estados Unidos a lidar com o problema da fome, agravado por conta da pandemia do novo coronavírus.\nCoronavírus: Jeff Bezos vai doar US$ 100 mil para ajudar bancos de alimentos nos EUA PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Negócios Jeff Bezos vai doar US$ 100 milhões para ajudar bancos de alimentos nos EUA O fundador e presidente-executivo da Amazon é um dos homens mais ricos do mundo Imagem: Eric Baradat/AFP 00:00 De Tilt, em São Paulo 03/04/2020 09h18Atualizada em 03/04/2020 13h40 Erramos: este conteúdo foi alterado O bilionário Jeff Bezos, presidente-executivo da Amazon, vai doar US$ 100 milhões para ajudar os Estados Unidos a lidar com o problema da fome, agravado por conta da pandemia do novo coronavírus. O executivo vai doar a quantia para a organização sem fins lucrativos Feeding America com o objetivo de ajudar bancos de alimentos que oferecem comida para pessoas em situação de vulnerabilidade. Relacionadas Coronavírus dura 7 dias em máscaras; veja quanto ele vive nas superfícies Bombou na quarentena: por que o Zoom é um desastre de privacidade para você Epidemias já nos levaram a soluções como coleta de lixo e ecommerce \"Mesmo em tempos comuns, a insegurança alimentar nas famílias americanas é um problema importante e, infelizmente, a covid-19 está ampliando esse estresse significativamente\", afirmou Bezos. Por causa do novo coronavírus, vários restaurantes que doavam alimentos para ONGs não estão mais conseguindo fazer isso diante das medidas restritivas de distanciamento social. Ver essa foto no Instagram Even in ordinary times, food insecurity in American households is an important problem, and unfortunately COVID-19 is amplifying that stress significantly. Non-profit food banks and food pantries rely in large part on surplus food from a range of food businesses. For example, many restaurants donate excess food. But during this time of social distancing, restaurants are closed, and many other normal channels of excess food have also shut down. To make matters worse, as supply is dwindling, demand for food bank services is going up.? ? Today, I want to support those on the front lines at our nation's food banks and those who are relying on them for food with a $100 million gift to @FeedingAmerica. Feeding America will quickly distribute the funds to their national network of food banks and food pantries, getting food to those countless families who need it.? ? Feeding America is the largest non-profit focused on food security. Millions of Americans are turning to food banks during this time. If you want to help, the link to Feeding America is in my bio. They'd be excited and grateful for donations of any size. Uma publicação compartilhada por Jeff Bezos (@jeffbezos) em 2 de Abr, 2020 às 11:00 PDT Cuidados básicos para se proteger do coronavírus: Errata: o texto foi atualizado Diferentemente do que dizia o título e o texto desta notícia, Jeff Bezos vai doar US$ 100 milhões para ajudar bancos de alimentos nos EUA, e não US$ 100 mil. A informação foi corrigida. As mais lidas agora Coronavírus dura 7 dias em máscaras; veja quanto ele vive nas superfícies Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês Coronavírus: governo brasileiro vai monitorar celulares para conter pandemia Coronavírus Fique por dentro Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Negócios Amazon mede temperatura de seus funcionários e fornecerá máscaras 02/04/2020 20h18 Coronavírus: quase metade dos itens de mercado não está disponível online 02/04/2020 16h13 Deu Tilt #5: Estamos tomando outro 7x1 no investimento em tecnologia 30/03/2020 04h00 Apple pode adiar estratégia de lançamento dos iPhones em 2020, diz site 27/03/2020 15h36 Estudo aponta aumento de 80% em compras online de supermercados 26/03/2020 17h47 TIM quer rastrear celular para saber se doente de covid-19 furou quarentena 26/03/2020 04h00 Com mais gente conectada, operadoras querem mais antenas de celular 25/03/2020 14h01 Coronavírus coloca mais pressão sobre entregadores de apps de comida 24/03/2020 15h07 Microsoft é única empresa trilionária após queda de Apple, Google e Amazon 24/03/2020 10h52 Elon Musk diz que comprou ventiladores da China para os EUA 24/03/2020 10h33 Amazon suspende quase 4 mil contas por preços abusivos 24/03/2020 08h12 Do YouTube ao Instagram: queda na qualidade do streaming vai piorar imagem? 24/03/2020 04h00 Coronavírus: 8 razões para esperar o pior experimento de trabalho remoto 23/03/2020 04h00 Na linha de frente: como Uber, Rappi, iFood, Loggi e afins reagiram à Covid 23/03/2020 04h00 Grow suspende serviços de compartilhamento de patinetes no Brasil 20/03/2020 18h17 Lime recolhe patinetes elétricos em Brasil, EUA e Chile por coronavírus 19/03/2020 17h25 Franquia de dados: Anatel avalia proibir bloqueio à internet na pandemia 19/03/2020 16h55 Covid: \"app de mercado irlandês cresce 300% e pode salvar minhas compras\" 19/03/2020 14h53 Na pandemia, entregadores e Ubers viram soldados no front, mas sem direitos 19/03/2020 04h00 Coronavírus: restaurante chique dos EUA muda para drive-thru e delivery 18/03/2020 15h53 Facebook concede US$ 100 mi em dinheiro e anúncios para pequenas empresas 17/03/2020 13h21 Falta até PC! Empresas penam para ter 'home office' no Brasil após covid-19 17/03/2020 04h00 Uber Eats suspende taxa de entrega de restaurantes independentes por causa de coronavírus 16/03/2020 15h23 Morreu, mas passa bem: qual o futuro do computador? 16/03/2020 12h17 Elon Musk minimiza pandemia do coronavírus: \"Acidentes de carro matam mais\" 16/03/2020 11h56 Sem patinetes, clientes da Yellow e Grin reclamam da demora no reembolso 14/03/2020 04h00 Bill Gates anuncia que vai se afastar da diretoria da Microsoft 13/03/2020 18h51 Didi Chuxing cria fundo de US$10 mi para apoiar motoristas com coronavírus; inclui Brasil 13/03/2020 11h05 Quer trocar de rede social? Entenda a portabilidade de dados do Facebook 13/03/2020 04h00 Twitter ordena que funcionários trabalhem de casa para evitar o coronavírus 12/03/2020 07h22 Elon Musk chama temor gerado por coronavírus de 'estúpido' 09/03/2020 11h47 Startups argentinas já nascem mirando o mercado externo, mas evitam Brasil 08/03/2020 04h00 Escritórios vazios, casas cheias: covid-19 também ameaça internet 06/03/2020 16h17 Facebook fecha escritório em Londres após funcionário com coronavírus 06/03/2020 15h53 Dona do Grindr vende aplicativo por mais de R$ 2,8 bilhões 06/03/2020 14h05 Por medo do coronavírus, Twitter pede que funcionários trabalhem de casa 03/03/2020 19h09 Google cancela I/O, seu principal evento, por causa do coronavírus 03/03/2020 19h06 Twitter e Google pedem a funcionários que trabalhem de casa por temor do coronavírus 03/03/2020 10h54 Sai Google, pode entrar Facebook: quem assume o wi-fi grátis de São Paulo? 03/03/2020 04h00 Sharp usa sua fábrica para fazer máscaras cirúrgicas contra o coronavírus 02/03/2020 19h54 Facebook e Microsoft cancelam participação em eventos por temor com coronavírus 27/02/2020 19h08 Facebook cancela conferência anual por receio da covid-19 27/02/2020 16h19 Huawei instalará fábrica de equipamentos para rede 5G na França 27/02/2020 13h39 Engenheiro da Microsoft é condenado por desviar US$ 10 milhões da empresa 27/02/2020 11h26 Ex-gerente acusa Amazon de pesquisar raça de candidatos em redes sociais 26/02/2020 07h52 Patinetes polemizam pelo mundo, mas ainda atraem grana de investidores 22/02/2020 04h00 Governo traça plano para atrair fábrica da Tesla para o Brasil 20/02/2020 13h53 Apple estuda aliviar restrições para apps de rivais no iPhone 20/02/2020 11h01 ver mais PUBLICIDADE"}
