{"categorias":[""],"corpora":"Covid-19: Enfermeiros dos EUA protestam contra falta de equipamentos de proteção nos hospitais\nEnfermeiros de diversos estados dos EUA protestaram nesta quinta-feira (02/04) contra a falta de equipamentos de proteção necessários ao atendimento de pacientes infectados com o novo coronavírus.Os trabalhadores, que vêm realizando manifestações ...\nOpera Mundi: Covid-19: Enfermeiros dos EUA protestam contra falta de equipamentos de proteção nos hospitais Com muito pouco você apoia a mídia independente APOIE AGORA > Com muitpo pouco você apoia a mídia independente APOIE AGORA > Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião URGENTE: Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo Coronavírus Covid-19: Enfermeiros dos EUA protestam contra falta de equipamentos de proteção nos hospitais TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Segundo os profissionais, há unidades onde é necessário reutilizar roupas e máscaras de proteção; sindicato da categoria enviou carta a Trump pedindo 'equipamentos de proteção individual necessários' Redação Opera Mundi São Paulo (Brasil) 2020-04-03T21:00:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar Enfermeiros de diversos estados dos EUA protestaram nesta quinta-feira (02/04) contra a falta de equipamentos de proteção necessários ao atendimento de pacientes infectados com o novo coronavírus. Os trabalhadores, que vêm realizando manifestações desde o dia 28 de março, alegam falta de trajes protetores, como máscaras e luvas, e respiradores mecânicos, afirmando que profissionais são obrigados a reutilizar equipamentos. O Sindicato Nacional dos Enfermeiros dos Estados Unidos enviou nesta quinta-feira uma carta ao presidente do país, Donald Trump, exigindo que o mandatário \"invoque imediatamente as autoridades presidenciais concedidas na Lei de Produção de Defesa para aumentar o fornecimento de equipamentos de proteção individual necessários\". Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo \"O Sindicato pediu ao presidente que ordene aos fabricantes que aumentem urgentemente a produção de respiradores, máscaras, macacões, luvas, aventais, equipamentos, materiais de testes, ventiladores e máquinas de oxigênio [durante a pandemia do coronavírus]\", afirma a organização em nota. Segundo o sindicato da categoria, os profissionais \"correm risco de [serem contaminados pela] doença e de morte, o que coloca todo o sistema de saúde em risco de colapso\". \"O Sindicato representa mais de 155.000 enfermeiros registrados em todo o país, muitos dos quais estão na linha de frente da pandemia no atendimento aos pacientes com a covid-19\", diz a entidade. Reprodução/ NationalNursesUnited Enfermeiros protestam pela falta de equipamentos de proteção necessários para atender pacientes infectados Ao jornal The Tribune, algumas enfermeiras da Dignity Health, empresa sem fins lucrativos que auxilia no antedimento em alguns hospitais do país, disseram que diversas unidades de emergência então com falta de máscaras, roupas de proteção, luvas e outros equipamentos. \"Eu acho que estamos fazendo um trabalho excelente, mas estamos limitados pela reutilização de todos os nossos equipamentos. Não só eu reutilizo o equipamento que usei hoje. Ele é lavado, compartilhado e usado novamente\", disse a enfermeira Joan Silva, que trabalha no Hospital San Luis Obispo, na Califórnia. Segundo a rede NBC News, alguns profissionais da rede Hospital Corporation of America (HCA) trabalharam sem qualquer tipo de equipamento de proteção. Por sua vez, enfermeiros do Hospital Missionário da HCA da Carolina do Norte fizeram uma petição aos diretores das unidades da rede para expor os riscos dos profissionais de enfermagem diante da pandemia do novo coronavírus. Saúde Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Coronavírus Pandemia em fotos: Premiê espanhol visita empresa produtora de respiradores em Madri2020-04-03T19:45:00+0000 Coronavírus 'Disputa' entre economia e salvar vidas é falso dilema, dizem OMS e FMI2020-04-03T19:37:47+0000 Coronavírus Covid-19: Portugal renova estado de emergência e endurece restrições durante Páscoa2020-04-03T18:42:00+0000 Coronavírus Alemanha: Coronavírus faz disparar aprovação ao governo Merkel2020-04-03T17:50:24+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Coronavírus Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Google News Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados"}
