{"categorias":[""],"corpora":"Novo iPhone vai se chamar SE e pode ser lançado até este sábado\nO iPhone 9 vai se chamar iPhone SE ?uma versão 2020 do smartphone de 2016? e deve ser lançado até este sábado (4). É o que garante um texto publicado nesta sexta-feira (3) no site 9to5Mac, conhecido por divulgar rumores confiáveis do universo Apple. A empresa não confirma oficialmente.\nNovo iPhone vai se chamar SE e pode ser lançado até este sábado - 03/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo iPhone Novo iPhone vai se chamar SE e pode ser lançado até este sábado Película de proteção para um suposto novo iPhone foi divulgada Imagem: Reprodução 00:00 Marcella Duarte Colaboração para Tilt 03/04/2020 16h24 O iPhone 9 vai se chamar iPhone SE —uma versão 2020 do smartphone de 2016— e deve ser lançado até este sábado (4). É o que garante um texto publicado nesta sexta-feira (3) no site 9to5Mac, conhecido por divulgar rumores confiáveis do universo Apple. A empresa não confirma oficialmente. De acordo com as fontes do site, os preços do iPhone SE na loja norte-americana devem começar em US$ 399 (o iPhone 8 hoje custa a partir de US$ 449). Provavelmente por um ato falho da Apple, alguns acessórios para o novo modelo chegaram a ser anunciados lá, corroborando um lançamento iminente. Relacionadas Fabricante garante calendário de lançamento do iPhone 12 apesar da covid-19 Esse app é a sua cara: personalize os ícones de aplicativos do seu iPhone Receba notícias de Tilt em seu WhatsApp Uma película (que serviria para iPhones SE, 7 e 8; todos com tela de 4,7 polegadas) e até uma opção de plano Apple Care para iPhone SE estavam no site oficial até quinta (2), quando vazaram nas redes sociais. A empresa, então, removeu as menções ao novo aparelho. Apesar de um lançamento em um final de semana, sem anúncio prévio, não ser comum no mercado de tecnologia ou na Apple, dois motivos podem ter contribuído para uma antecipação. Um deles é o evento de lançamento do aguardado chinês OnePlus 8, no dia 14 de abril, que seria um dos principais concorrentes do novo modelo. O outro é o fechamento de fábricas da Apple na Índia, um dos mercados emergentes em que a empresa está de olho, em decorrência da pandemia de coronavírus. Segundo o 9to5Mac, o aparelho virá nas cores branco, preto e vermelho (PRODUCT Red), com armazenamento de 64 GB, 128 GB ou 256 GB, tela de 4,7 polegadas, 3 GB de RAM e carregamento wireless. Uma versão plus, com tela de 5,5 polegadas, pode ser lançada posteriormente este ano. As capinhas originais comercializadas serão: silicone preto, silicone branco, couro vermelho, couro preto e couro azul escuro. O iPhone SE (2020) vem para o ocupar o posto de modelo de entrada dos smartphones Apple, com preços mais baixos que os da linha 11 e até que do iPhone 8. Ele é construído com base no iPhone 8, com algumas melhorias de hardware, como bateria e processador —deverá ser o A13, o mesmo usado nos iPhones 11, que é duas gerações superior ao da linha 8 (A11). Ele não contará com 3D Touch —a tecnologia de comandos na tela por pressão dos dedos. O botão home será \"físico\" mas com a tecnologia Touch ID, o que ajuda a poupar bateria. A proposta é a mesma do antigo iPhone SE, que em 2016 tinha o corpo do iPhone 5s mas com componentes do 6s. Era na época o celular mais barato da empresa, com bom desempenho. O alvo de mercado são usuários de modelos mais antigos, como o 6 ou 7, que com o passar dos anos vão parando de receber atualizações de software. Mas, de acordo com Jon Prosser, do canal de Youtube FrontPageTech, o novo iPhone será lançado no dia 15 de abril (um dia após o anúncio do OnePlus 8), com envios do produto começando em 22 de abril. E agora, qual rumor está certo? Amanhã descobriremos. iPhone 9 update 👀 Per an internal meeting yesterday, Apple is now preparing for an April release. Tentative dates: - Announcement on April 15 - Shipments on April 22 Keep in mind: we're in the middle of a pandemic, and things could change. Fingers crossed 🤞 pic.twitter.com/egz8UWXd9F -- Jon Prosser (@jon_prosser) March 31, 2020 📱 Who's side are you on the #iPhoneSE dilema. 📱 @9to5mac Says iPhone SE will be introduced today. 📱 @jon_prosser Says iPhone SE will be introduced April 15th. 🤔🤔 -- Nikias Molina (@NikiasMolina) April 3, 2020 Procurada pela reportagem, a Apple Brasil disse que não fará comentários sobre o assunto no momento. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt As mais lidas agora Por coronavírus, Samsung aumenta garantia de todos os produtos no Brasil O que é verdade e o que é mentira sobre Freud na série da Netflix Governo vai monitorar celular para controlar aglomeração na pandemia Fique por dentro Fotos Smartphone Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados iPhone Fabricante garante calendário de lançamento do iPhone 12 apesar da covid-19 01/04/2020 15h02 Esse app é a sua cara: personalize os ícones de aplicativos do seu iPhone 21/03/2020 04h00 Apple e empresas tec dominam lista de 100 melhores designs da modernidade 20/03/2020 16h53 Fim dos entalhes? Patente da Apple prevê tela conjunta entre iPhones 10/03/2020 11h15 Apesar das multas pelo mundo por iPhone lento, Apple tem vitórias no Brasil 06/03/2020 04h00 Apple pagará até US$ 500 mi em processo nos EUA por lentidão de iPhones após atualizações 02/03/2020 14h12 Veja como Lady Gaga filmou seu novo clipe com iPhone 11 Pro 29/02/2020 10h40 Surto de Coronavírus na China pode atrasar lançamento do iPhone 9 26/02/2020 20h06 iPhone XR foi o smartphone mais vendido no mundo em 2019, diz pesquisa 26/02/2020 14h02 Finalmente! Modo escuro chega para WhatsApp beta no iPhone 20/02/2020 17h28 Tem muitos mitos sobre a bateria do iPhone, mas o que faz ela durar mais? 20/02/2020 04h00 Devido ao coronavírus, Apple admite que não vai lucrar tanto quanto queria 18/02/2020 00h36 Jailbreak: você pode driblar o iOS para ter o iPhone ideal; veja os riscos 13/02/2020 04h00 Fase beta: veja novidades da Apple que ainda não foram liberadas ao público 07/02/2020 04h00 Coronavírus atingirá produção do iPhone se China ampliar suspensão de fábrica 03/02/2020 17h47 Detox digital no iPhone: descubra quanto tempo você passa nas redes sociais 03/02/2020 09h20 Por conta do coronavírus na China, produção do \"iPhone 9\" pode atrasar 28/01/2020 09h26 Novo dobrável, iPhone baratinho e mais: os celulares mais esperados de 2020 28/01/2020 04h00 Facebook culpa iPhone por ataque hacker ao dono da Amazon via WhatsApp 24/01/2020 12h44 Mais barato! \"iPhone 9\" pode ser lançado em março deste ano 22/01/2020 07h43 Apple nega pedido do governo dos EUA para desbloquear iPhones de terrorista 15/01/2020 18h56 Apple anuncia troca grátis de capinha com bateria extra após falha técnica 14/01/2020 12h56 Lembra como era simples? Veja história do iOS por suas telas iniciais 14/01/2020 04h00 Nem viu as horas passarem! Descubra quanto tempo você gasta no smartphone 11/01/2020 04h00 Chefão da GoPro não teme celulares e chama câmera do iPhone de \"horrível\" 11/01/2020 04h00 Podcasts, 5G no iPhone, mais performance: o que esperar da Apple em 2020 09/01/2020 04h00 Ansioso? Novidades vão melhorar e mudar a cara do WhatsApp no iPhone 29/12/2019 10h00 Sucesso do iPhone XR mostra que Apple faz bem em vender celular mais barato 28/12/2019 13h30 Suposto iPhone 12 vaza, e a internet só chora: cadê a inovação? 28/12/2019 04h00 Como aumentar vida útil da bateria do celular com o iPhone 23/12/2019 15h15 Energia! Função nova do iPhone aumenta vida útil da bateria do celular 23/12/2019 04h00 Acorde com o barulho certo: como silenciar o iPhone sem desligar o alarme 18/12/2019 04h00 iPhone natalino feito de ouro e diamante é vendido por R$ 580 mil; veja 13/12/2019 18h45 Falha no sistema do iPhone deixa filhos fugirem do controle de uso dos pais 13/12/2019 11h59 Envios de iPhones na China caem 35% em novembro, diz Credit Suisse 12/12/2019 13h45 Foto de suposto iPhone 12 viraliza e web cutuca: \"Fogão mais caro do mundo\" 06/12/2019 17h38 iPhone 11 Pro usa dados de localização mesmo que usuário desligue opção 04/12/2019 11h15 Apple quer usar iPhone ou Apple Watch para chave de seu carro autônomo 02/12/2019 18h39 Kd vc? Achei! Veja como localizar qualquer pessoa pelo iPhone 30/11/2019 04h00 Quais são os celulares que ficaram mais baratos no mês da Black Friday? 29/11/2019 15h07 Black Friday 2019: veja detalhes dos celulares que custam até R$ 3.000 27/11/2019 04h00 Sai, spam! Como ativar opção que barra ligações indesejadas no iPhone 25/11/2019 04h00 Apple altera teste de software depois de falhas em iPhone 11 21/11/2019 14h07 Usuário flagra app do Facebook usando câmera de iPhone sem aviso 12/11/2019 12h49 Novo iPhone fica atrás de Xiaomi e Huawei em ranking de melhores câmeras 07/11/2019 15h46 Tem um iPhone velho? Você tem até hoje para atualizá-lo 03/11/2019 04h00 É domingo! iPhones e iPads antigos têm hora para 'morrer'; saiba resolver 02/11/2019 10h55 Operando melhor o celular: como ajustar atalhos na Central de Controle 02/11/2019 04h00 ver mais PUBLICIDADE"}
