{"categorias":[""],"corpora":"'Digimon Adventure' ganha trailer e data de estreia no Brasil; veja\nReboot de um dos animes de maior sucesso no Brasil, \"Digimon Adventure\" já tem data para chegar por aqui. O Crunchyroll, serviço de streaming especializado no gênero, revelou que os novos episódios estrearão na plataforma em 5 de abril, e lançou um teaser.\n'Digimon Adventure' ganha trailer e data de estreia no Brasil; veja - 03/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Digimon Adventure' ganha trailer e data de estreia no Brasil; veja 00:00 Do UOL, em São Paulo 03/04/2020 13h36 Reboot de um dos animes de maior sucesso no Brasil, \"Digimon Adventure\" já tem data para chegar por aqui. O Crunchyroll, serviço de streaming especializado no gênero, revelou que os novos episódios estrearão na plataforma em 5 de abril, e lançou um teaser. \"Digimon Adventure\" retrata uma versão alternativa de 2020 em que \"a Rede\" se tornou indispensável para os humanos. No entanto, por trás dela, existe \"um mundo de luz e trevas conhecido como Mundo Digital\", habitado pelas criaturas que batizam a série. Relacionadas Coronavírus: HBO adia 'The Third Day', minissérie com Jude Law; veja teaser Jennifer Aniston surpreende enfermeira que teve covid-19 com ligação Frank Ocean lança duas novas músicas; ouça 'Dear April' e 'Cayendo' Quando Taichi Yagami tenta salvar sua mãe e sua irmã, que estão a bordo de um trem desgovernado, ele entra na plataforma... e um estranho fenômeno o leva para o Mundo Digital. Ele e outros Digiescolhidos encontram seus parceiros Digimons e embarcam numa aventura em um mundo desconhecido. O Crunchyroll vai disponibilizar um novo episódio de \"Digimon Adventure\" por semana, com o áudio original em japonês e legendas em português. As mais lidas agora 'La Casa de Papel': fãs madrugam com nova temporada e memes agitam a web Disney anuncia novas datas de 'Mulan', 'Viúva Negra' e outros filmes do MCU Paulynho Paixão, rei do coladinho, morre após sofrer dois acidentes Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Logan Williams, ator de 'The Flash' e 'Supernatural', morre aos 16 anos Logan Williams, que interpretou o jovem Barry Allen na série \"The Flash\" e que também trabalhou em \"Supernatural\", 03/04/2020 19h30 Parte 5 de 'La Casa de Papel': Data, spoilers e o que sabemos até agora A parte 4 de \"La Casa de Papel\" já está entre nós! A quarta temporada da série espanhola foi lançada na... 03/04/2020 17h52 'Artemis Fowl' tem estreia cancelada no cinema e vai direto para o Disney+ O filme da Disney \"Artemis Fowl: O Mundo Secreto\" teve sua estreia nos cinemas cancelada e irá diretamente para o... 03/04/2020 16h08 O gênero do talk-show vai morrer de coronavírus A pauta quente, como jornalistas chamam os assuntos mais relevantes e urgentes que servem também de combustível... 03/04/2020 16h03 Disney anuncia novas datas de 'Mulan', 'Viúva Negra' e outros filmes do MCU A Disney anunciou hoje novas datas para seus principais filmes que foram adiados por conta da pandemia do... 03/04/2020 15h34 'Candyman': remake de clásssico do terror é adiado por causa do coronavírus A nova versão de \"Candyman\", clássico do terror, vai demorar um pouco mais para chegar aos cinemas. Segundo o... 03/04/2020 14h57 'La Casa de Papel': o que significa Maserati? A volta de \"La Casa de Papel\" também trouxe uma questão à tona: o que diabos significa Maserati? Na parte 3 da... 03/04/2020 13h20 Coronavírus: HBO adia 'The Third Day', minissérie com Jude Law; veja teaser A HBO não vai mais estrear a minissérie \"The Third Day\" em 11 de maio, como tinha prometido. A produção em... 03/04/2020 13h13 Jennifer Aniston surpreende enfermeira que teve covid-19 com ligação; veja No episódio de ontem do programa \"Jimmy Kimmel Live\", Jennifer Aniston decidiu demonstrar sua gratidão pelos... 03/04/2020 12h39 'La Casa de Papel': fãs madrugam com nova temporada e memes agitam a web ATENÇÃO: Este post contém spoilers de 'La Casa de Papel'. Não leia se não quiser saber o que acontece. 03/04/2020 10h03 'La Casa de Papel': 4 personagens que definem a parte 4 (com muito spoiler) ATENÇÃO: O texto abaixo contém spoilers de \"La Casa de Papel\". Não leia se não quiser saber o que acontece. 03/04/2020 10h00 Leonardo DiCaprio e Apple criam fundo para doar alimentos durante pandemia O ator Leonardo DiCaprio, a gigante do ramo de tecnologia Apple, e Laurene Powell Jobs, viúva de Steve Jobs,... 03/04/2020 05h08 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"'La Casa de Papel': o que significa Maserati?\nA volta de \"La Casa de Papel\" também trouxe uma questão à tona: o que diabos significa Maserati? Na parte 3 da série, a gente viu que a tensão sexual latente entre a Tóquio (Ursula Corberó) e o Denver (Jaime Lorente) ?para a infelicidade do Rio (Miguel Herrán) e da Estocolmo (Esther Acebo), que acabam se aproximando.\nLa Casa de Papel: o que significa Maserati? PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo La Casa de Papel 'La Casa de Papel': o que significa Maserati? Tóquio é comparada a uma Maserati em 'La Casa de Papel' Imagem: Reprodução / Internet 00:00 Do UOL, em São Paulo 03/04/2020 13h20 A volta de \"La Casa de Papel\" também trouxe uma questão à tona: o que diabos significa Maserati? Na parte 3 da série, a gente viu que a tensão sexual latente entre a Tóquio (Ursula Corberó) e o Denver (Jaime Lorente) —para a infelicidade do Rio (Miguel Herrán) e da Estocolmo (Esther Acebo), que acabam se aproximando. Atenção, o texto abaixo contém spoilers da parte 4 de 'La Casa de Papel' Pois na parte 4, Denver e Rio chegam a brigar por causa de Tóquio, com Denver jogando na cara de Rio que ele dispensou uma Maserati. Se você também se perguntou o que é uma Maserati, fique tranquilo: essa é a dúvida de muita gente. Relacionadas 'La Casa de Papel': fãs madrugam com nova temporada e memes agitam a web 'La Casa de Papel': 4 personagens que definem a parte 4 (com muito spoiler) Parte 5 de 'La Casa de Papel': Data, spoilers e o que sabemos até agora Imagem: Divulgação Maserati é uma tradicional fabricante italiana de carros de luxo e, em 1997, 50% da empresa foi adquirida pela Ferrari. Ou seja: Denver, o boylixo de \"La Casa de Papel\", estava comparando Tóquio a um carrão. Pela tabela Fipe (Fundação Instituto de Pesquisas Econômicas), que calcula o preço médio de veículos, uma Maserati do modelo Levante 2019 pode custar entre R$ 600 e R$ 1,5 milhão. Famosos como a cantora Britney Spears e o jogador de futebol Zlatan Ibrahimovic têm Maseratis em suas garagens. Na série, o apelido meio que pega, e Monica, a Estocolmo, fica enciumada. A personagem acaba batendo boca com Denver. \"Vai dar uma volta na Maserati, então\", reclama. Ah, sim, e na parte 4, apesar da tensão sexual, ninguém se pega. Quer ler mais spoilers dessa temporada de \"La Casa de Papel\"? O UOL te conta tudo aqui. As mais lidas agora 'La Casa de Papel': 4 personagens que definem a parte 4 (com muito spoiler) Logan Williams, ator de 'The Flash' e 'Supernatural', morre aos 16 anos Madonna posta vídeos de 'panelaços' contra Bolsonaro em rede social Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados La Casa de Papel Parte 5 de 'La Casa de Papel': Data, spoilers e o que sabemos até agora 03/04/2020 17h52 'La Casa de Papel': fãs madrugam com nova temporada e memes agitam a web 03/04/2020 10h03 'La Casa de Papel': 4 personagens que definem a parte 4 (com muito spoiler) 03/04/2020 10h00 Trans, vilões: 'La Casa de Papel' abusa de coadjuvantes para manter o ritmo 03/04/2020 04h00 La Casa de Papel: Elenco agradece ao público brasileiro em vídeo 02/04/2020 11h14 'Casamento de Berlim'? 'La Casa de Papel' revela nomes dos novos episódios 01/04/2020 11h06 'La Casa de Papel': o que você precisa lembrar antes de ver a 4ª temporada? 30/03/2020 04h00 Ator de La Casa de Papel faz homenagem para trabalhadores da área da saúde 29/03/2020 16h58 'La Casa de Papel': teaser comemora dez dias para chegada da parte 4 24/03/2020 08h04 'La Casa de Papel': Berlim conta como foi filmar com Neymar 21/03/2020 04h00 Estão todos mortos? Nairóbi e elenco de 'La Casa de Papel' comentam teorias 20/03/2020 05h01 Atriz de 'La Casa de Papel' é diagnosticada com coronavírus 18/03/2020 14h11 ver mais PUBLICIDADE"}
