{"categorias":[""],"corpora":"Consultoria no Cruzeiro | Filho de Perrella ganhou R$ 190 mil por trabalho de três meses\nFilho de Perrella ganhou R$ 190 mil por trabalho de três meses\nCruzeiro: Filho de Perrella recebeu R$ 190 mil por três meses de trabalho no clube UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Cruzeiro Times Filho de Perrella recebeu R$ 190 mil por três meses de trabalho no Cruzeiro Gustavo Perrella fechou contrato de três meses com a diretoria do Cruzeiro. No entanto, deixou o clube em maio Imagem: Roberto Castro/ME 00:00 Thiago Fernandes Do UOL, em Belo Horizonte 20/10/2019 04h00 Resumo da notícia Gustavo Perrella assinou contrato de consultoria financeira com o Cruzeiro por meio de sua empresa - a B.I. Sports Produções e Serviços Eireli No acordo firmado pelo filho de Zezé Perrella, ele receberia R$ 190 mil. O acordo era válido entre 28 de fevereiro e 31 de maio de 2019 Metas de Gustavo Perrella eram contribuir com profissionalização da gestão financeira e de contratos e auxiliar no imbróglio com o Mineirão Pagamento do filho de Zezé foi dividido em duas parcelas idênticas de R$ 95 mil. Valores foram pagos em 10 de abril e 10 de maio Gustavo Perrella atesta a veracidade do contrato e cita Wagner Pires de Sá ao falar que recebeu R$ 63 mil por mês no clube mineiro Gustavo Perrella, filho de Zezé Perrella, recebeu R$ 190 mil do Cruzeiro neste ano. Ele assinou um contrato por meio de sua empresa, a B.I. Sports Produções e Serviços Eireli, com três meses de duração, entre fevereiro e maio de 2019. De acordo com o vínculo, ele prestaria serviços na reestruturação da área financeira. O UOL teve acesso ao contrato firmado entre Gustavo e a cúpula do clube. A cláusula segunda do acordo explica quais eram as obrigações do filho de Zezé Perrella na diretoria: Relacionadas Mecenas recusou presidência e fez Cruzeiro recuar sobre saída de gestão Thiago Neves se desculpou com Ceni no Cruzeiro a pedido de Itair Marcação alta e menor ansiedade guiam 'novo Cruzeiro' em busca de reação \"Contribuir com a profissionalização da gestão financeira do CRUZEIRO, inclusive em projetos de reestruturação, com foco na sua integração, com o objetivo de torná-las mais eficientes e rentáveis; Promover atividades gerais que promovam a melhor eficiência dos processos administrativos financeiros e na gestão de contratos; Auxiliar na prestação de serviços na gestão financeira dos contratos com a Minas Arena Gestão de Instalações Esportivas e na reestruturação do Departamento Internacional do CRUZEIRO\". Para realizar o que foi feito, o filho de Zezé Perrella teria remuneração de R$ 190 mil, conforme a cláusula terceira do acordo. O valor foi pago em duas parcelas de R$ 95 mil. A primeira prestação foi quitada em 10 de abril. A segunda foi depositada um mês mais tarde, em 10 de maio. O vínculo foi firmado em 28 de fevereiro e se encerraria em 31 de maio do mesmo ano. Procurado para falar sobre o assunto, Gustavo Perrella confirma a veracidade do contrato. \"Exato, a remuneração foi referente a três meses de contrato, ao qual eu optei por não renová-lo. O total mensal foi de R$ 63 mil\", confirmou por meio de mensagem ao UOL. \"Lembrando que essa notícia foi dada em nota oficial pelo presidente Wagner [Pires de Sá]. Ele não foi correto ao falar o valor referente ao mês. Ele disse que o pagamento era de R$ 95 mil mensal\", acrescentou. Procurada para falar sobre o assunto, a diretoria do Cruzeiro não se manifestou até a publicação deste texto. Zezé Perrella e Wagner Pires de Sá vivem altos e baixos desde o início do ano. Hoje vice-presidente de futebol do clube, Zezé já fez duras críticas à atual gestão, pensando inclusive em votar o afastamento da gestão por 120 dias para depois tentar um impeachment. Atualmente, porém, a dupla trabalha junta nos bastidores. Perrella, inclusive, voltou a atuar oficialmente na diretoria cruzeirense ao assumir no dia 10 de outubro o comando do futebol. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Medina diz esperar revisão de bateria após eliminação por interferência Juanfran diz que times brasileiros não venceriam o Espanhol: \"É complicado\" São Paulo engrena no 2° tempo, vence Avaí e entra no G4 do Brasileirão Esporte Futebol Do UOL, em Belo Horizonte© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Perrella se anima com vitória sobre o Corinthians: \"Cruzeiro não vai cair\" Zezé Perrella, vice-presidente de futebol do Cruzeiro, não tem dúvidas: a equipe não será rebaixada no Campeonato Brasileiro 2019. O cartola ficou animado com a vitória por 2 a 1 sobre o Corinthians, na noite de hoje, pela 27ª rodada do Campeonato Brasileiro. Abel Braga, no entanto, adota cautela ao comentar o tema. Ir para matéria completa UOL Esporte - Futebol Ederson explica lance de gol decisivo pelo Cruzeiro: \"esperei uma bola\" Ederson balançou a rede de Walter, na noite de hoje, e garantiu a vitória do Cruzeiro por 2 a 1, de virada, sobre o Corinthians. O lance gerou confusão entre os corintianos e a arbitragem. No entanto, como Fagner foi o último a tocar na bola, o lance foi validado. Ir para matéria completa UOL Esporte - Futebol \"Defesa não tem que parar\": S. Spínola vê gol legal em virada do Cruzeiro O Corinthians recebeu o Cruzeiro hoje (19) em duelo válido pela 27ª rodada do Campeonato Brasileiro, e foi derrotado por 2 a 1. No lance do segundo gol do time mineiro, o assistente levantou a bandeira apontando impedimento, mas o árbitro sinalizou que o lance deveria seguir, pois um jogador corintiano havia tocado a bola para trás. Na sequência da jogada, Ederson driblou o goleiro e balançou as redes. Sálvio Spínola, comentarista de arbitragem do Grupo Globo, concordou com a marcação de campo. Ir para matéria completa Gols UOL Esporte Cruzeiro surpreende fora de casa e vence Corinthians por 2 a 1 Corinthians e Cruzeiro se enfrentaram em Itaquera. Ir para matéria completa UOL Esporte - Futebol Carille se revolta e é expulso após gol do Cruzeiro; Sálvio vê lance legal O técnico do Corinthians, Fábio Carille, se revoltou com a validação do segundo gol do Cruzeiro no jogo de hoje entre as equipes na Arena Corinthians, pelo Campeonato Brasileiro, e acabou expulso após reclamar do árbitro Bruno Arleu de Araújo. Na transmissão do Premiere, o comentarista e ex-árbitro Sálvio Spinola avaliou que o gol da equipe celeste foi legal. O Cruzeiro venceu a partida por 2 a 1. Ir para matéria completa UOL Esporte - Futebol Cruzeiro vira em Itaquera, sai do Z4 e aumenta pressão no Corinthians O Cruzeiro venceu o Corinthians de virada, por 2 a 1, na noite de hoje (19), na Arena, em Itaquera, pela 27ª rodada do Campeonato Brasileiro. Os gols foram anotados por Fagner, pelo Timão, e Fred e Éderson, pela Raposa. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Ederson marca e vira para o Cruzeiro contra o Corinthians Após erro de passe de Fagner, Ederson recebe na frente, dribla Walter e finaliza para o fundo das redes. Corinthians 1 x 2 Cruzeiro Ir para matéria completa UOL Esporte - Futebol ASSISTA: De pênalti, Fred empata para o Cruzeiro contra o Corinthians Com auxílio do VAR, árbitro vê mão de Bruno Méndez dentro da área e marca pênalti. Na cobrança, Fred manda no canto esquerdo e deixa tudo igual em Itaquera. Corinthians 1 x 1 Cruzeiro Ir para matéria completa UOL Esporte - Futebol Cruzeiro explica acordo e banco não será patrocínio master em 2020 O Cruzeiro publicou, na tarde de hoje, uma nota de esclarecimento sobre a parceria comercial que mantém com o Banco Digimais, seu patrocinador master desde o início da temporada. A instituição financeira deixará de ser patrocinador master em 2020, mas seguirá o acordo até o fim de 2024. Ir para matéria completa UOL Esporte - Futebol Onde assistir Corinthians x Cruzeiro pelo Campeonato Brasileiro Corinthians e Cruzeiro se enfrentam hoje (19), às 19h (de Brasília), pela 27ª rodada do Campeonato Brasileiro, na Arena de Itaquera. A partida será transmitida no canal Premiere, pelo sistema pay-per-view. Ir para matéria completa UOL Esporte - Futebol Cruzeiro sonha com saída do rebaixamento e tenta quebrar 3º tabu com Abel Depois de mais de um mês frequentando a zona do rebaixamento, o Cruzeiro finalmente se depara com uma possibilidade real de deixar o Z-4 do Brasileirão. E isso poderá acontecer ao final desta 27ª rodada. Para terminar bem o final de semana, o primeiro passo será alcançar um bom resultado às 19h de hoje (de Brasília), contra o Corinthians. Um triunfo fora de casa também dará fim a um longo jejum sob o comando de Abel Braga, que já derrubou dois tabus desde que chegou ao clube. Ir para matéria completa UOL Esporte - Futebol Cruzeiro terá retorno de lateral contra o Corinthians; veja provável time O Cruzeiro voltou a vencer após oito jogos de seca no Brasileirão e agora quer mais. Às 19h de hoje, a equipe mineira visita o Corinthians. Para o clássico, Abel Braga ganhará o retorno do lateral Orejuela. O colombiano desfalcou a Raposa por três rodadas por causa dos compromissos em amistosos da sua seleção. Ir para matéria completa UOL Esporte - Futebol Mecenas recusou presidência e fez Cruzeiro recuar sobre saída de gestão Pedro Lourenço, proprietário de uma rede de supermercados que tem parceria duradoura com o Cruzeiro, não aceitou se candidatar ao cargo de presidente no início de 2020. A recusa do empresário culminou na mudança de planos da diretoria cruzeirense. Como era o único apontado para o posto por membros da oposição e da situação - as duas alas eram favoráveis à aclamação -, ele obrigou a cúpula a adotar uma nova saída. Ir para matéria completa UOL Esporte - Futebol Thiago Neves se desculpou com Ceni no Cruzeiro a pedido de Itair Thiago Neves realmente se desculpou com Rogério Ceni, como informou em sua última entrevista coletiva antes do jogo com o São Paulo. Ele, no entanto, não deu detalhes sobre o fato. A De Primeira apurou que houve um pedido de desculpas após a declaração do meia-atacante por causa da eliminação para o Internacional, na semifinal da Copa do Brasil. A ação se deu por um pedido de Itair Machado, então vice-presidente de futebol do Cruzeiro. Ir para matéria completa UOL Esporte - Futebol Marcação alta e menor ansiedade guiam 'novo Cruzeiro' em busca de reação Com o fim dos oito jogos sem vencer no Brasileirão, o Cruzeiro ganhou aquela injeção de ânimo que precisava para tentar iniciar uma reação. Depois de superar o São Paulo por 1 a 0, a equipe celeste tentará agora embalar contra o Corinthians. Finalmente sem o peso do jejum nas costas, Abel Braga espera ver sua equipe com uma nova cara daqui para frente: menos afoita e com muita intensidade contra o adversário. Ir para matéria completa UOL Esporte - Futebol Cruzeiro garante presidente até o fim do mandato e cria conselho gestor O Cruzeiro anunciou um novo formato em sua estrutura administrativa. A partir de agora, o clube será comandado por um Conselho Gestor. A decisão foi tomada com o intuito de 'apaziguar' a situação conturbada que a instituição vive internamente. Além disso, a reunião do Conselho Deliberativo, agendada para o dia 21 e que poderia decidir pelo afastamento de Wagner Pires de Sá, foi cancelada, e o presidente continuará no cargo até o fim do seu mandato, que termina em dezembro de 2020. Ir para matéria completa UOL Esporte - Futebol Após a derrota para o Cruzeiro, São Paulo treina em Minas Gerais De olho na partida de domingo, contra o Avaí, o São Paulo retomou a sua rotina de treinamentos hoje (17), em Belo Horizonte. Os atletas que não atuaram os 90 minutos durante a derrota para o Cruzeiro, ontem (16), no Mineirão, fizeram atividades em uma academia na capital mineira, sob a supervisão dos preparadores físicos Wagner Bertelli e Pedro Campos. Ir para matéria completa UOL Esporte - Futebol Hotel sofre ameaças e cancela reunião por afastamento de gestão do Cruzeiro O hotel de Belo Horizonte que seria palco de um encontro entre conselheiros do Cruzeiro informou que não poderá mais receber uma reunião, marcada para o dia 21, próxima segunda-feira. O motivo apontado pela empresa foram as ameaças recebidas e o apedrejamento da fachada do empreendimento. Ir para matéria completa UOL Esporte - Futebol Perrella garante quitar salários atrasados em até duas semanas no Cruzeiro Novo gestor de futebol do Cruzeiro, Zezé Perrella garantiu que irá pagar o primeiro dos dois salários atrasados do elenco celeste até a próxima segunda-feira (21). A promessa aconteceu após a vitória de 1 a 0 contra o São Paulo, pela 26ª rodada do Brasileirão. Ir para matéria completa UOL Esporte - Futebol Garoto de 20 anos vira peça-chave no meio campo do Cruzeiro: \"um monstro\" A vitória do Cruzeiro de 1 a 0 contra o São Paulo marcou mais uma boa atuação do volante Éderson. Aos 20 anos, o garoto vem consolidando seu ótimo momento individual ao barrar jogadores como Ariel Cabral e Jadson e se firmar como companheiro do capitão Henrique no meio campo celeste. Na partida de ontem (16), no Mineirão, sua apresentação fez Abel Braga não economizar na hora de elogiar o garoto, com direito a alcunha de monstro e perspectiva de um futuro vestindo a camisa da seleção brasileira. Ir para matéria completa UOL Esporte - Futebol Membros de organizada são detidos em vitória do Cruzeiro no Mineirão A Polícia Militar efetuou a detenção de 38 torcedores na noite de ontem (16), durante a vitória do Cruzeiro sobre o São Paulo, pela 26ª rodada do Campeonato Brasileiro 2019. Membros da Pavilhão Independente foram conduzidos à delegacia no interior do Mineirão ao tentarem adentrar o estádio sem ingressos. Ir para matéria completa UOL Esporte - Futebol Abel celebra primeira vitória no Cruzeiro: \"já merecíamos coisas melhores\" Depois de uma derrota na estreia e quatro empates em seguida, o técnico Abel Braga finalmente venceu sua primeira partida pelo Cruzeiro. A vitória veio na partida contra o São Paulo, vencida por 1 a 0 pelos mineiros. Em sua coletiva, o técnico mostrou alívio pelos três pontos, mas principalmente satisfação com a atuação do time e o fim do jejum negativo no Brasileirão. Ir para matéria completa UOL Esporte - Futebol Cruzeiro bate SP e nem cruzeirenses acreditam na vitória; veja reações O Cruzeiro voltou a vencer um jogo após 45 dias. A vítima foi o São Paulo, e o êxito 'histórico' fez a web desacreditar no feito da Raposa - incluindo cruzeirenses. Ir para matéria completa UOL Esporte - Futebol T. Neves tira peso com gol do alívio no Cruzeiro: \"um dos mais importantes\" Depois de nove jogos (oito pelo Brasileirão e um pela Copa do Brasil), finalmente veio a vitória. Na noite desta quarta (16), o Cruzeiro venceu o São Paulo por 1 a 0 e deu fim a um longo jejum na temporada. O gol da vitória foi marcado por Thiago Neves, um dos jogadores mais cobrados do elenco e que elegeu o feito como um dos mais importantes na carreira. Ir para matéria completa UOL Esporte - Futebol Thiago Neves marca, Cruzeiro derrota São Paulo e acaba com jejum de 9 jogos O Cruzeiro acabou com um incômodo jejum e ganhou fôlego na briga para se afastar da zona do rebaixamento. Em duelo válido pelo Campeonato Brasileiro, hoje (16), no Mineirão, em Belo Horizonte, o time da casa derrotou o São Paulo por 1 a 0. Esse foi o primeiro triunfo da Raposa após nove partidas, já o técnico Fernando Diniz sofreu o seu primeiro revés no cargo (tinha duas vitórias e dois empates). O gol foi marcado por Thiago Neves, no segundo tempo. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Thiago Neves abre o placar para o Cruzeiro contra o São Paulo Marquinhos Gabriel domina pela esquerda, dentro da área, abre um espaço e cruza na medida para Thiago Neves, livre, abrir o placar. Cruzeiro 1 x 0 São Paulo Ir para matéria completa UOL Esporte - Futebol Presidente do Cruzeiro minimiza crise no clube: \"somos uma grande família\" Presente no Mineirão para a partida do Cruzeiro contra o São Paulo, o presidente Wagner Pires de Sá falou sobre as recentes saídas no departamento de futebol do time celeste e a relação com Zezé Perrella, novo gestor de futebol. Wagner minimizou a situação nos bastidores e classificou o cenário do Cruzeiro como uma 'grande família'. Ir para matéria completa UOL Esporte - Futebol Cruzeiro é escalado com Edilson na lateral e volta de Robinho; veja o time O lateral Edilson conseguiu se recuperar das dores na coxa e está escalado no Cruzeiro para a partida de logo mais (21h de Brasília) contra o São Paulo, válido pela 26ª rodada do Brasileirão. A volta de Robinho, que estava suspenso, também será a outra novidade no time celeste para o jogo do Mineirão. Ir para matéria completa UOL Esporte - Futebol Cruzeiro não consegue acordo com organizadas e solicita reforço da Polícia O Cruzeiro tentou chegar a um consenso para evitar novos confrontos entre membros de torcidas organizadas do próprio time. Mas o objetivo do clube não foi atingido e a diretoria irá acionar o Ministério Público a fim de reforçar a segurança em jogos no Mineirão, a começar pela partida desta noite, diante do São Paulo. Ir para matéria completa UOL Esporte - Futebol \"O Thiago Neves derrubou o Rogério Ceni\", afirma Carlos Cereto A declaração de Thiago Neves sobre a demissão de Rogério Ceni do Cruzeiro, em entrevista coletiva na Toca da Raposa, ontem, não convenceu Carlos Cereto. Incomodado com a fala do meia, o apresentador do Acabou a Brincadeira, programa do SporTV, afirmou que a 'panela' celeste foi a responsável pela saída de Ceni. Ir para matéria completa UOL Esporte - Futebol Cruzeiro tem desfalque na lateral contra o São Paulo; veja provável time O Cruzeiro ganhou um desfalque de última hora para a partida de hoje, às 21h (de Brasília) contra o São Paulo. Com dores na coxa, Edilson não deverá estar em campo para o clássico no Mineirão. O titular da posição é Orejuela, mas o colombiano ainda não terá retornado dos amistosos com a sua seleção. Por isso, o jovem Weverton deverá começar a partida. Ir para matéria completa UOL Esporte - Futebol Organização confirma veto a Thiago Neves em festa; jogador nega Após a coluna De Primeira revelar que os organizadores do Puxadinho do Hott vetaram a presença de Thiago Neves do evento por receio de confusão, o jogador do Cruzeiro postou em suas redes sociais que a informação não era verdadeira. Ir para matéria completa UOL Esporte - Futebol Ciclo vicioso e risco de queda: Cruzeiro de hoje lembra São Paulo de ontem Campanha sofrível, sequência de decisões questionáveis, contratações que não dão certo, bola que insiste em não entrar... O Cruzeiro vive neste Brasileirão uma crise que há pouco tempo assustava o São Paulo, mas os times se enfrentam às 21 horas (de Brasília) de hoje vivendo cenários completamente diferentes. Ir para matéria completa UOL Esporte - Futebol Cruzeiro recebe o SP em nova decisão contra a degola; saiba onde assistir Depois de passar em branco diante dos concorrentes diretos contra o rebaixamento, o Cruzeiro tem hoje pela frente um clássico contra o São Paulo, às 21h, válido pela 26ª rodada do Brasileirão. Jogando no Mineirão, o time celeste não tem outra alternativa a não ser buscar a vitória diante do seu torcedor. Quem quiser acompanhar o duelo poderá assistir pelo canal Premiere, que transmite o jogo para todo o Brasil. O Placar UOL também fará a cobertura do encontro em tempo real. Ir para matéria completa UOL Esporte - Futebol Como a chegada de Abel ao Cruzeiro está ligada à de Diniz ao São Paulo O Cruzeiro tenta escapar das últimas colocações na tabela do Campeonato Brasileiro. Um importante passo neste sentido seria derrotar o São Paulo na partida de hoje (16), a partir das 21h, no Mineirão. Para tal missão, a Raposa conta com o comando de Abel Braga. Curiosamente, a chegada do treinador a Belo Horizonte pode ser explicada pela contratação de Fernando Diniz no Tricolor paulista. Ir para matéria completa UOL Esporte - Futebol Itair promete se manifestar após o Cruzeiro se salvar: \"Vou mostrar tudo\" Itair Machado prometeu a um grupo de conselheiros do Cruzeiro, chamado Conselho União, que irá se manifestar até o fim do ano sobre a sua saída do clube. \"Sou honesto, peguei um clube no vermelho e dei três títulos. Vocês não sabem da missa a metade, mas em 30 ou em 50 dias, vou mostrar tudo. Assim que os atletas fizerem os pontos, vou mostrar quem são esses caras\", escreveu o antigo cartola do clube mineiro, em troca de mensagens com conselheiros. Ir para matéria completa UOL Esporte - Futebol T. Neves desabafa no Cruzeiro e fala de Ceni, choro e remédios para dormir Pela primeira vez desde que Rogério Ceni deixou o Cruzeiro, Thiago Neves foi aos microfones para participar de uma coletiva de imprensa na Toca da Raposa. Apontado como pivô da demissão do antigo treinador celeste, o meia é um dos jogadores mais criticados da torcida e falou sobre a pressão que tem recebido. Bastante cobrado pelos maus resultados, Thiago ainda comentou sobre o abatimento no vestiário e a situação do clube que vem tirando seu sono. Ir para matéria completa UOL Esporte - Futebol Notícias do São Paulo: volta de Dani Alves, viagem e renovação de Reinaldo O São Paulo teve dia agitado hoje, com retorno de Daniel Alves, treino no CT da Barra Funda, viagem a Belo Horizonte e uma renovação contratual. A equipe já está em Belo Horizonte para enfrentar o Cruzeiro amanhã, pelo Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Daniel Alves participa de treino do São Paulo e pode enfrentar o Cruzeiro Daniel Alves foi a novidade no treino do São Paulo de hoje (15), no CT da Barra Funda. O lateral direito se reapresentou ao clube após defender a seleção brasileira em amistosos internacionais. Dependendo de como o camisa 10 se sentir na atividade, ele poderá integrar a delegação do Tricolor paulista na viagem para Belo Horizonte. Amanhã (16), o time enfrenta o Cruzeiro pelo Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Cruzeiro tenta quitar salários com ajuda de mecenas e adiantamento de cotas Além de brigar para não cair de divisão no Campeonato Brasileiro, a diretoria do Cruzeiro tem outra preocupação com alto grau de urgência para ser resolvida o mais rápido possível. Agora principal responsável pelo departamento de futebol, depois da saída de Itair Machado, Zezé Perrella buscará alternativas para quitar os salários atrasados do elenco. Adiantar mais cotas de TV e procurar ajuda do patrocinador deverão ser os caminhos do dirigente. Ir para matéria completa UOL Esporte - Futebol SPFC disputa jogo-treino; Juanfran e Toró fazem transição em reapresentação O São Paulo já retomou os trabalhos após a vitória no clássico com o Corinthians, conquistada ontem (13), no Morumbi. Na preparação para o confronto com o Cruzeiro, o elenco se reapresentou hoje (14), no CT da Barra Funda. Os reservas disputaram um jogo-treino com o sub-17 do clube, enquanto Juanfran, com desgaste muscular, e Toró, com estiramento no músculo posterior esquerdo, fizeram a transição para o campo. Ir para matéria completa Blog do André Rocha André Rocha: A lenta agonia do Cruzeiro. O que Abel Braga foi fazer em BH? Este blogueiro até evitou fazer qualquer análise sobre as possibilidades de Abel Braga no Cruzeiro logo depois do anúncio da contratação por conta da incredulidade com o acerto do treinador com o novo clube. Não só pela situação do time mineiro, mas principalmente pela prática quase ritualística de assumir trabalhos apenas no início da temporada. A última vez que aceitou um convite no segundo semestre foi no Fluminense em 2011, mas com promessa de trabalho a longo prazo - ficou até 2013 faturando os títulos carioca e brasileiro. Ir para matéria completa UOL Esporte - Futebol Cruzeiro não vence concorrentes e agora terá dois clássicos pela frente O Cruzeiro do técnico Abel Braga não conseguiu aproveitar bem nenhum dos jogos que fez contra clubes que estavam brigando com a equipe contra o rebaixamento. Na noite de ontem (13), tropeçou novamente, desta vez empatando em 1 a 1 contra a Chapecoense, lanterna da competição e que marcou o gol no último minuto de jogo. Ir para matéria completa UOL Esporte - Futebol Confira os gols do domingo pela 25ª rodada do Campeonato Brasileiro A 25ª rodada do Campeonato Brasileiro foi encerrada hoje (13) com sete partidas. O líder Flamengo viajou até Curitiba e venceu o Athletico, campeão da Copa do Brasil. No Morumbi, São Paulo e Corinthians protagonizaram o clássico do fim de semana, com triunfo tricolor. Já em Santa Catarina, os desesperados Chapecoense e Cruzeiro fizeram duelo direto contra a degola. Confira os gols deste domingo. Ir para matéria completa Gols UOL Esporte Chapecoense consegue o empate na Arena Índio Condá Chapecoense recebe o Cruzeiro na Arena Índio Condá neste domingo, 13 de outubro, pela 25ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Camilo empata para a Chapecoense nos acréscimos Chapecoense 1 x 1 Cruzeiro. Chapecoense recebe o Cruzeiro na Arena Índio Condá neste domingo, 13 de outubro, pela 25ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa UOL Esporte - Futebol Chape empata no último minuto, e Cruzeiro segue sem vencer com Abel Braga Abel Braga segue sem vencer no comando do Cruzeiro. O time mineiro sofreu o gol de empate contra a lanterna Chapecoense no último minuto, em confronto direto contra o rebaixamento. Dedé empurrou para as redes com apenas quatro minutos do primeiro tempo, fazendo 1 a 0 para os mineiros. O time catarinense, porém, empatou aos 48 minutos, com Camilo — em lance que demorou muito a ser confirmado pelo VAR. Ir para matéria completa"}
