{"categorias":[""],"corpora":"Entenda | Detido no Paraguai, Ronaldinho Gaúcho dá prejuízo à Globo\nDetido no Paraguai, Ronaldinho Gaúcho dá prejuízo à Globo\nDetido no Paraguai, Ronaldinho\r\n Gaúcho dá prejuízo à Globo; entenda · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie ESPORTE ESPETACULAR Detido no Paraguai, Ronaldinho Gaúcho dá prejuízo à Globo; entenda REPRODUÇÃO/INSTAGRAM Ronaldinho Gaúcho em campo pela Seleção Brasileira; Globo suspendeu série que contaria sua trajetória GABRIEL PERLINE - Publicado em 05/03/2020, às 18h23 A detenção de Ronaldinho Gaúcho no Paraguai por suspeita de uso de passaporte falso caiu como uma bomba na Globo. Na quarta-feira (4), a emissora iniciou a divulgação massiva da série R40, em homenagem aos 40 anos do ex-jogador, prevista para estrear neste domingo (8), no Esporte Espetacular. A estreia foi suspensa e agora toda a equipe do programa corre contra o tempo para tapar o buraco da programação. R40 foi dividida em três episódios de 40 minutos de duração cada. A série começaria a ser veiculada neste fim de semana e se encerraria em 22 de março, um dia depois do aniversário de 40 anos de idade de Ronaldinho. Com o desfalque do capítulo de estreia, todos estão trabalhando a toque de caixa para produzir materiais improvisados para este fim de semana. A série contaria toda a história do jogador de futebol, enaltecendo suas principais conquistas, sobretudo na Seleção Brasileira. Além de depoimentos de grandes nomes da modalidade, também mostraria Galvão Bueno narrando o primeiro gol de Ronaldinho com a camisa verde e amarela, marcado em 30 de junho de 1999. Procurada, a Globo não se manifestou até a publicação deste texto. Ronaldinho, nomeado pelo presidente Jair Bolsonaro como Embaixador do Turismo, foi detido na noite de quarta (4) no hotel em que está hospedado em Assunção, no Paraguai, onde permanece sob custódia da polícia local. Ele e seu irmão, Assis Moreira, são investigados pelo Ministério Público por suspeita de uso de passaportes e documentos de identificação paraguaios falsos. © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Esporte Espetacular Globo Ronaldinho Gaúcho Leia também The Last of Us Após sucesso de Witcher na Netflix, HBO adaptará game famoso em série SEGREDO DESVENDADO Justina supera trauma e dá fim à maldade de Emília em Éramos Seis FOTOS QUENTES Pabllo Vittar empina o bumbum; 5 vezes em que a cantora sensualizou CARÊNCIA? Felipe Prior e Gizelly reprimem atração no BBB20, e brothers torcem por casal + Lidas Amor de Mãe: Thelma confessa que comprou o filho de Lurdes Drogada, Úrsula ataca Luna com rasteira, pisão e xingamentos Érica flagra beijo de Sandro e descobre que foi trocada por Betina Salve-se Quem Puder: Luna abre mão de Téo para desmascarar mãe Após saída de Guilherme do BBB20, Gabi Martins canta e sorri: 'Brasil, voltei' Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Quem é o maior vilão de Amor de Mãe? Álvaro, o mau-caráter Leila, a recalcada Thelma, a mãe louca A novela não tem vilão Votar Últimas notícias NESTA SEXTA-FEIRA Resumo de Amor de Mãe: Estela deixa Álvaro maluco com aparição SOLTOS EM FLORIPA Após BBB20, Boca Rosa é confirmada no elenco de novo reality de pegação APOIO DE CRAQUE Ídolo do Flamengo, Gabigol entra na torcida por Babu Santana no BBB20 FOX NEWS Aliada de Bolsonaro, Record fecha parceria com canal preferido de Trump NESTA SEXTA-FEIRA Resumo de Salve-se Quem Puder: Após choque, Luna beija Téo LEMBRANÇA DE 2017 Taís Araujo surge pelada em fotos reveladoras do passado: 'Exibicionismo' Follow @NoticiasdaTV 418.738 curtidas 455.108 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
