{"categorias":[""],"corpora":"Epidemia de covid-19 | SP registra primeiras transmissões  do coronavírus dentro do país\nCasos ocorreram em São Paulo; Brasil já contabiliza 8 pessoas infectadas\nCoronavírus: Brasil tem 8 casos e 1ª transmissão direta dentro do país Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Brasil retira diplomatas da Venezuela Coronavírus: 1ª paciente confirmada no RJ viajou pela Itália e passa bem PM culpa famílias por mortes em Paraisópolis; pais reagem: 'Crueldade' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Coronavírus Coronavírus: Brasil tem 8 casos confirmados e 1ª transmissão dentro do país 00:00 Felipe Amorim Do UOL, em Brasília 05/03/2020 16h15 Resumo da notícia Duas novas ocorrências tiveram origem no 1º caso confirmado em SP Governo anuncia casos no Espírito Santo e Rio de Janeiro Ministério da Saúde não vê indícios de vírus circulando no país Ainda há uma ocorrência em investigação no Distrito Federal O Ministério da Saúde informou na tarde de hoje que subiu para 8 o número de casos confirmados do novo coronavírus no país. São seis casos registrados em São Paulo, um no Espírito Santo e um no Rio de Janeiro. O governo também anunciou que há o primeiro registro de transmissão dentro do país. As duas novas ocorrências em SP são de pessoas que tiveram a transmissão do vírus originada do primeiro caso confirmado do coronavírus no Brasil, um homem de 61 anos que tinha viajado à Itália. Relacionadas Rio de Janeiro tem primeiro caso confirmado de coronavírus Coronavírus: Ministério da Saúde confirma 4º caso no Brasil Jovem em SP testa positivo para coronavírus, mas caso não vai ser contado Um dos episódios é um familiar do primeiro paciente confirmado, que esteve numa festa na casa dele logo após seu retorno da Europa. O outro caso de transmissão local é de uma pessoa que teve contato com esse familiar do primeiro paciente confirmado. Já o caso confirmado no Espírito Santo é de uma mulher de 37 anos que esteve na Itália. A ocorrência no Rio é de uma mulher de 27 anos que esteve na Itália e Alemanha entre os dias 9 e 23 de fevereiro. Para o Ministério da Saúde, apesar dos dois casos transmitidos localmente, ainda não há indícios de que o vírus esteja circulando no país. Isso porque ainda é possível identificar a fonte provável da transmissão do vírus. \"Todos os casos confirmados até agora, ou eles têm histórico de viagem [ao exterior] ou histórico de contato com casos confirmados\", afirmou o secretário de Vigilância em Saúde, Wanderson de Oliveira. Além disso, há mais uma ocorrência em investigação no Distrito Federal, que já teve resultado positivo em um laboratório privado e aguarda realização de um segundo exame pela rede autorizada do Ministério da Saúde. A paciente do DF é uma mulher de 53 anos que esteve recentemente em viagem à Inglaterra e Suíça. Na manhã de hoje, o Ministério havia confirmado o quarto caso da doença no país. Há ainda 636 casos suspeitos. Ontem esse número era de 531 casos em todo o Brasil. Este é o primeiro caso confirmado no Rio de Janeiro e no Espírito Santo. Até o momento, todos os outros casos tinham sido confirmados em São Paulo. Os estados com mais casos suspeitos são: São Paulo (182), Rio Grande do Sul (104), Minas Gerais (80) e Rio de Janeiro (79). Outros 378 casos já tiveram a suspeita descartada. No mundo, são 93.090 os casos confirmados, com 3.198 mortes resultantes da infecção pelo vírus. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Brasil retira diplomatas da Venezuela Maduro pede que venezuelanas tenham seis filhos para que país cresça Coronavírus: 1ª paciente confirmada no RJ viajou pela Itália e passa bem Notícias Saúde PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Indianos celebram 'Holi', o festival das cores, apesar do coronavírus 05/03/2020 20h20 Indianos celebram 'Holi', o festival das cores, apesar do coronavírus Nova Délhi, 5 Mar 2020 (AFP) - Milhares de indianos deram as boas-vindas ao \"Holi\", o festival das cores, que todo 05/03/2020 19h53 Grécia fecha espaços públicos para conter a propagação do coronavírus A Grécia tomou a decisão de fechar escolas, universidades e cancelou eventos públicos nas regiões Acaia, Élida e... 05/03/2020 19h39 Coronavírus: o que se sabe sobre os casos sem sintomas, como o da adolescente de SP que foi infectada O Ministério da Saúde informou nesta quinta-feira (5/3) que uma adolescente de 13 anos de São Paulo está entre os... 05/03/2020 19h37 Por coronavírus, Bolsonaro suspende viagem à Polônia, Hungria e Itália O presidente Jair Bolsonaro decidiu suspender temporariamente sua visita à Polônia e à Hungria, programada para o... 05/03/2020 19h05 Por coronavírus, Fifa deve adiar jogos de eliminatórias asiáticas para 2022 A Fifa anunciou hoje que deve adiar partidas das eliminatórias asiáticas para a Copa do Mundo de 2022, no Qatar, e 05/03/2020 17h47 Coronavírus: 1ª paciente confirmada no RJ viajou pela Itália e passa bem A primeira paciente confirmada com coronavírus no Rio de Janeiro mora em Barra Mansa, no Sul Fluminense, tem 27... 05/03/2020 17h05 Reino Unido confirma 1ª morte por coronavírus no país LONDRES, 5 MAR (ANSA) - As autoridades britânicas informaram hoje que o Reino Unido registrou a primeira morte... 05/03/2020 17h00 Roma registra primeira morte de paciente com coronavírus A cidade de Roma registrou hoje a primeira morte de um paciente diagnosticado com o novo coronavírus (Sars-CoV-2), 05/03/2020 16h55 Por coronavírus, funerais do Reino Unido podem ser transmitidos online Por coronavírus, funerais no Reino Unido podem não ser mais presenciais, mas transmitidos via internet, de acordo... 05/03/2020 16h53 Drive-thru de exames e contêiner de atendimento: o 'plano de batalha' dos ingleses contra o coronavírus O mundo já enfrentou graves surtos de gripes infecciosas desde o início século passado — da gripe espanhola... 05/03/2020 16h42 Companhia aérea norueguesa cancela 22 voos por causa do coronavírus A companhia aérea norueguesa de baixo custo Norwegian Air Shuttle, em dificuldades financeiras nos últimos meses... 05/03/2020 16h39 Rio de Janeiro tem primeiro caso confirmado de coronavírus O estado do Rio de Janeiro confirmou o primeiro caso de paciente infectado com o novo coronavírus, informou na... 05/03/2020 15h59 Coronavírus: Uefa confirma jogos da Liga dos Campeões com portões fechados A Uefa confirmou hoje que os confrontos entre Valência e Atalanta, na Espanha, e Inter de Milão e Getafe, na... 05/03/2020 15h56 Coronavírus: como são tratados os pacientes diagnosticados com covid-19 Vários países vêm testando possíveis tratamentos para a doença covid-19, provocada pelo novo coronavírus surgido... 05/03/2020 15h23 Estátua de macaco em hotel de Banksy em Belém passa a usar máscara contra coronavírus O hotel do artista britânico Banksy em Belém, na Cisjordânia, trouxe um toque de humor à cidade, colocando uma... 05/03/2020 15h21 Papa Francisco está melhorando de resfriado, diz porta-voz do Vaticano CIDADE DO VATICANO, 5 MAR (ANSA) - O diretor da Sala de Imprensa do Vaticano, Matteo Bruni, informou hoje que o... 05/03/2020 13h55 Festival de música em Miami é cancelado por conta do coronavírus, diz site O Ultra Music Festival, festival de música eletrônica que acontece em Miami, nos Estados Unidos, foi cancelado por 05/03/2020 13h01 Bienal de Arquitetura de Veneza é adiada por causa do coronavírus A Bienal de Arquitetura de Veneza, considerada o maior evento mundial do setor e que estava prevista para maio,... 05/03/2020 12h45 Lufthansa cancela voos para Israel após restrições por coronavírus O grupo aéreo Lufthansa anunciou hoje a suspensão de todos os seus voos para Israel a partir de 8 de março, depois 05/03/2020 12h37 Coronavírus: quem está ganhando dinheiro com a epidemia A disseminação do novo coronavírus tem causado um terremoto nos mercados globais nos últimos dias, mas algumas... 05/03/2020 12h02 Grécia detecta 21 novos casos de coronavírus em ônibus procedente de Israel O ministério da Saúde da Grécia anunciou hoje a detecção de 21 novos casos de coronavírus no mesmo ônibus com 24... 05/03/2020 11h38 Coronavírus: Ministério da Saúde confirma 4º caso no Brasil O Ministério da Saúde anunciou na manhã de hoje que decidiu passar a classificar como caso confirmado de... 05/03/2020 11h11 Versace adia desfile nos EUA devido a surto de coronavírus A grife italiana Versace informou hoje que decidiu adiar um desfile marcado para meados de maio nos Estados Unidos 05/03/2020 10h57 Irã anuncia mais 15 mortes e fecha escolas e universidades por novo coronavírus As escolas e universidades no Irã permanecerão fechadas por um mês por decisão do Ministério da Saúde, com o... 05/03/2020 09h59 Califórnia declara emergência devido ao coronavírus; número de mortes nos EUA sobe para 11 O números de mortes de pacientes com o novo coronavírus nos Estados Unidos subiu para 11 ontem, quando casos novos 05/03/2020 09h48 Aérea do Reino Unido pede falência e se torna primeira vítima do coronavírus no setor O surto do novo coronavírus fez hoje sua primeira vítima no setor aéreo: a companhia aérea regional Flybe, do... 05/03/2020 09h45 Jovem em SP testa positivo para coronavírus, mas caso não vai ser contado O Ministério da Saúde divulgou hoje uma situação atípica no estudo do caso de uma adolescente de 13 anos que foi... 05/03/2020 09h39 Festival é cancelado devido ao coronavírus na França, mas Cannes se mantém A direção do Marché Internacional de Programas de Televisão (MIPTV) anunciou ontem o cancelamento do evento devido 05/03/2020 09h33 A ameaça do coronavírus nos EUA, onde milhões não têm licença médica nem saúde pública Nos últimos dias, diante do avanço do novo coronavírus nos Estados Unidos, o CDC (Centros de Controle e Prevenção... 05/03/2020 09h23 Coronavírus pode custar até US$ 113 bi às companhias aéreas em 2020 As companhias aéreas poderão perder até US$ 113 bilhões em receita em 2020 devido ao impacto do novo coronavírus,... 05/03/2020 09h08 Coronavírus: o álcool gel é eficaz para prevenir a contaminação? Usar gel antibacteriano à base de álcool ou lavar as mãos? Qual é a melhor opção contra o coronavírus? Essa é a... 05/03/2020 07h47 Coronavírus: por que todos os casos no Brasil foram registrados em São Paulo? Há pelo menos uma característica comum entre os três casos confirmados no Brasil de covid-19, a doença causada... 05/03/2020 06h37 Por que o coronavírus afeta tanto o dólar e a Bolsa? Os temores dos possíveis efeitos do coronavírus na economia têm causado forte reação, deixando em pânico... 05/03/2020 04h00 Coreia do Sul anuncia 145 novos casos de coronavírus Seul, 5 Mar 2020 (AFP) - As autoridades sul-coreanas anunciaram nesta quinta-feira (5) 145 novos casos de... 05/03/2020 01h36 Navio de cruzeiro em quarentena na costa da Califórnia por causa do novo coronavírus Los Angeles, 5 Mar 2020 (AFP) - Milhares de pessoas estavam retidas nesta quarta-feira (4) em um navio de cruzeiro 05/03/2020 00h48 China anuncia 31 novos óbitos por covid-19 Pequim, 5 Mar 2020 (AFP) - O novo coronavírus matou mais 31 pessoas na China continental, e o número de óbitos... 04/03/2020 23h04 Sobe para 107 o número de mortos por coronavírus na Itália Roma, 4 mar (EFE).- O novo coronavírus ainda está em expansão na Itália, que agora registra 107 mortes e 3.089... 04/03/2020 20h49 Coronavírus acelera queda de projeção de crescimento do PIB para 2020, diz Maia Os efeitos do coronavírus na economia brasileira podem afetar o crescimento do Produto Interno Bruto (PIB) de... 04/03/2020 18h49 Coronavírus: 10 sinais de esperança sobre a epidemia da covid-19 Classificando o novo coronavírus como uma pandemia ou não, o problema é sério. Não dá para diminuir a importância. 04/03/2020 18h21 Coronavírus começa a recuar na China, mas avança no restante do mundo Na China, a epidemia do covid-19, doença causada por um novo tipo de coronavírus, já dá fortes sinais de começar a 04/03/2020 18h03 Farmacêutica japonesa está desenvolvendo medicamento contra coronavírus A gigante farmacêutica japonesa Takeda anunciou nesta quarta-feira que está desenvolvendo um medicamento contra o... 04/03/2020 17h59 Obama sobre coronavírus: 'Mantenhamos a calma, escutemos os especialistas' Washington, 4 Mar 2020 (AFP) - O ex-presidente dos Estados Unidos, Barack Obama, fora do debate público desde que... 04/03/2020 17h59 Coronavírus faz Itália cancelar prova pela primeira vez após guerras A decisão do governo italiano de proibir a realização de qualquer evento esportivo com a presença de torcida... 04/03/2020 17h41 Coronavírus: Brasil anuncia 3º paciente confirmado e 531 casos suspeitos O número de casos suspeitos do novo coronavírus no Brasil subiu para 531 casos, segundo informou hoje o Ministério 04/03/2020 17h36 Ministério da Saúde confirma terceiro caso de coronavírus e investiga mais um O Ministério da Saúde confirmou, na tarde de hoje, o terceiro caso de covid-19, doença causada pelo novo... 04/03/2020 16h52 \"Não acha que estão sendo dramáticos?\", diz Príncipe William sobre covid-19 \"Você não acha que as pessoas estão sendo dramáticas [em relação ao coronavírus]?\", perguntou hoje o Príncipe... 04/03/2020 16h49 Coronavírus: Itália decreta futebol com portões fechados até 3 de abril O governo italiano decretou que todos os eventos os jogos do Campeonato Italiano até o dia 3 de abril serão... 04/03/2020 16h43 ver mais PUBLICIDADE"}
