{"categorias":[""],"corpora":"Será anunciado hoje | Bebianno será candidato à Prefeitura do Rio pelo PSDB\nBebianno será candidato à Prefeitura do Rio pelo PSDB\nBebianno será candidato à Prefeitura do Rio pelo PSDB - 05/03/2020 - UOL Notícias Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Coronavírus: 1ª paciente confirmada no RJ viajou pela Itália e passa bem Fichas inaptas para criar sigla partido de Bolsonaro superam as aprovadas TSE identifica mortos em lista de apoios do Aliança pelo Brasil PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Política 00:00 Bebianno será candidato à Prefeitura do Rio pelo PSDB Gustavo Bebianno, ex-secretário-geral da Presidência Imagem: Reprodução/TV Cultura Pedro Venceslau São Paulo 05/03/2020 12h32 O ex-secretário-geral da Presidência Gustavo Bebianno será o candidato do PSDB à Prefeitura do Rio do Janeiro. O anúncio será feito hoje, em uma entrevista coletiva convocada pelo governador João Doria no diretório paulista da legenda. A ex-diretora da Ancine (Agência Nacional de Cinema) Mariana Ribas, que havia sido anunciada como pré-candidata do partido, vai ocupar um cargo na pasta da cultura do governo paulista. O arranjo foi feito por Doria a pedido do empresário Paulo Marinho, que comanda o PSDB no Rio de Janeiro. Relacionadas Bolsonaro queria Mourão como espantalho, mas plano deu errado, diz Bebianno Carlos atrapalhou segurança, diz Bebianno sobre dia da facada em Bolsonaro 'Temo por ruptura institucional', diz Bebianno sobre governo Bolsonaro Ex-presidente do PSL, Bebianno foi um dos principais operadores políticos da campanha de Jair Bolsonaro (sem partido) em 2018, mas rompeu com o presidente após entrar em atrito com o vereador Carlos Bolsonaro, um dos filhos de Bolsonaro. Com a candidatura, os tucanos tentam criar uma base para o PSDB no estado onde o partido mais sofre com a ausência de quadros. O anúncio da candidatura contará com as presenças de Marinho, que também rompeu com Bolsonaro, Marco Vinholi, presidente estadual do PSDB paulista, e do ex-deputado Bruno Araújo, presidente nacional do partido. A escolha de Bebianno reforça o posicionamento do PSDB na oposição ao governo do presidente Jair Bolsonaro, que ainda não tem um candidato na capital fluminense. Ouça o podcast Baixo Clero com análises políticas de blogueiros do UOL. Os podcasts do UOL estão disponíveis no Spotify, Apple Podcasts, Google Podcasts e outras plataformas de áudio. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Fichas inaptas para criar sigla partido de Bolsonaro superam as aprovadas Justiça suspende tornozeleiras eletrônicas de presos do Rio Maduro pede que venezuelanas tenham seis filhos para que país cresça Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política Estadão Conteúdo João Amoêdo deixa presidência do Novo; Eduardo Ribeiro assume o cargo O empresário João Amoêdo deixou nesta quinta-feira, 5, a presidência do partido Novo e será substituído por... 05/03/2020 20h21 UOL Notícias - Política Travada no Senado, prisão em 2ª instância só será votada em abril na Câmara Travada no Senado desde o final do ano passado, a discussão sobre a prisão após condenação em segunda instância só 05/03/2020 20h11 UOL Notícias - Política Bolsonaro elogia economia e faz piada homofóbica: 'Hétero virou qualidade' O presidente Jair Bolsonaro (sem partido) elogiou o crescimento da economia brasileira em transmissão realizada ao 05/03/2020 19h54 Estadão Conteúdo Por coronavírus, Bolsonaro suspende viagem à Polônia, Hungria e Itália O presidente Jair Bolsonaro decidiu suspender temporariamente sua visita à Polônia e à Hungria, programada para o... 05/03/2020 19h05 Josias de Souza Tranquilidade de Guedes inspira a intranquilidade Desde que Dilma Rousseff levou o Brasil à breca, a economia do país vive uma fase de profundas incertezas. Sai... 05/03/2020 18h55 Estadão Conteúdo Joice Hasselmann tira 'bolsonaristas' de cargos do PSL na Câmara Após reassumir a liderança da bancada do PSL na Câmara, a deputada Joice Hasselmann (PSL-SP) começou a tirar os... 05/03/2020 18h49 Reinaldo Azevedo PM admite que mortes em Paraisópolis decorreram de ação policial O relatório final da Corregedoria da Polícia Militar de São Paulo concluiu que as mortes de nove pessoas durante... 05/03/2020 18h44 UOL Notícias - Política Doria diz que quebra-quebra na Alesp será investigado por polícia O governador João Doria informou hoje à tarde que o quebra-quebra ocorrido durante a votação da Reforma da... 05/03/2020 18h42 Reinaldo Azevedo Dólar vai a R$4,65; Guedes diz que pode ir a R$ 5 se tiver 'muita besteira' Após chegar a R$ 4,667 durante o pregão desta quinta-feira (5), o dólar desacelerou a alta com o terceiro leilão... 05/03/2020 18h41 Reinaldo Azevedo Moro enfrenta revés inédito nas redes sociais após motim no Ceará Desde que criou contas nas redes sociais, o ministro da Justiça e da Segurança Pública, Sergio Moro, sempre contou 05/03/2020 18h39 Tales Faria Na confusa novela dos vetos, Bolsonaro engana a todos; até a si próprio A partir de agora, às quintas feiras terei um comentário postado no nosso canal do Youtube. 05/03/2020 17h41 Reuters Bolsonaro deve se reunir com Trump na Flórida no sábado, dizem fontes O presidente Jair Bolsonaro (sem partido) deve ter um encontro com o presidente dos Estados Unidos, Donald Trump,... 05/03/2020 16h28 BBC News Brasil O passado rico da cidade mineira que se tornou polo de 'exportação' de imigrantes ilegais aos EUA Bem antes de ganhar fama nacional como \"exportadora\" de brasileiros na década de 80, Governador Valadares, cidade... 05/03/2020 16h21 UOL Notícias - Política Guilherme Boulos denuncia assassinato de líder do MTST pela polícia em MG O ex-presidenciável Guilherme Boulos (PSOL) usou o Twitter para denunciar a morte de uma liderança do MTST... 05/03/2020 16h19 Estadão Conteúdo Senadores vão ao TCU pedir auditoria em Bolsa Família no Nordeste A bancada do PT no Senado pediu ao Tribunal de Contas da União (TCU) uma auditoria na concessão do Bolsa Família... 05/03/2020 15h50 Balaio do Kotscho Mercado derrete após o pibinho e o show das bananas. Tirem o \"cercadinho\"! Ao meio dia desta quinta-feira, o dólar já tinha chegado a R$4,64, a 12ª alta consecutiva. Nas casas de câmbio,... 05/03/2020 15h39 UOL Notícias - Política Ex-secretário de Justiça colaborou para fuga internacional, diz Lava Jato O ex-secretário nacional de Justiça no governo Temer Astério Pereira dos Santos, preso na manhã de hoje pela... 05/03/2020 13h41 Reinaldo Azevedo Câmara: Eduardo Bolsonaro perde a liderança do PSL para Joice Hasselmann O deputado Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro, foi destituído da liderança da bancada... 05/03/2020 13h13 Reinaldo Azevedo Procurador-geral do Ceará: todos os PMs que se amotinaram cometeram crime Para o chefe do MP-CE (Ministério Público do Ceará), o procurador-geral de Justiça Manuel Pinheiro Freitas, os... 05/03/2020 13h00 Reinaldo Azevedo No Facebook, Bolsonaro pede nomes dos olavistas demitidos por Regina Duarte Depois de ameaçar, em pleno discurso na posse de Regina Duarte, usar seu \"poder de veto\" sobre nomeações, Jair... 05/03/2020 12h49 Reinaldo Azevedo Fichas inaptas para criar sigla partido de Bolsonaro superam as aprovadas Na fase de registro de apoiamentos junto ao TSE (Tribunal Superior Eleitoral), o maior entrave para a formação da... 05/03/2020 12h31 Estadão Conteúdo TSE identifica mortos em lista de apoios do Aliança pelo Brasil O TSE (Tribunal Superior Eleitoral) informou ter identificado a assinatura de sete eleitores mortos na lista de... 05/03/2020 12h30 Reinaldo Azevedo Secretário do Tesouro diz que crescimento de 1% é baixo e não é normal O secretário do Tesouro Nacional, Mansueto Almeida, afirmou nesta quinta-feira (5) que o crescimento da economia... 05/03/2020 12h27 Reinaldo Azevedo Bolsonaro se queixa por imprensa noticiar que ele fez piada com o PIB Um dia depois de ironizar o desempenho do PIB (Produto Interno Bruto) do ano passado, o presidente Jair Bolsonaro... 05/03/2020 12h21 Entendendo Bolsonaro Ressurreição de Biden dá alento a centristas fora dos EUA [RESUMO] O ressurgimento do democrata Joe Biden nas eleições primárias para a Casa Branca após a \"Superterça\"... 05/03/2020 12h21 UOL Notícias - Política 'Não desestabilizam Forças Armadas', diz Santos Cruz sobre fake news O general Santos Cruz, ex-ministro da Secretaria Geral da Presidência da República, afirmou que os disparos em... 05/03/2020 12h19 Balaio do Kotscho \"Pibinho\" com bananas ofusca Regina Duarte Chegava, enfim, o grande dia da estreia de Regina Duarte, a \"namoradinha do Brasil\", pronta para brilhar na... 05/03/2020 10h00 UOL Notícias - Política Ex-secretário do governo Temer é preso em nova etapa da Lava Jato do Rio A PF (Polícia Federal) prendeu hoje Astério Pereira dos Santos, ex-secretário nacional de Justiça do governo... 05/03/2020 07h11 Reinaldo Azevedo Regina: O dia em que Branca, de \"O Santo Inquérito\", deu um tapa na pantera Chega a ser constrangedor, até um pouco doloroso, escrever o texto que vou escrever. Fazer o quê? A atriz Regina... 05/03/2020 05h23 Josias de Souza Posto Ipiranga inaugura uma tenda de quiromancia Paulo Guedes faria um bem a si mesmo e à coletividade se evitasse prometer o que não cumpriu. Em matéria de PIB, o 05/03/2020 04h54 UOL Notícias - Política Começa prazo para vereador que concorrerá à eleição mudar de partido Começa hoje o prazo para vereador que quer concorrer às eleições municipais de 2020 — como candidato à reeleição... 05/03/2020 04h01 UOL Notícias - Política Relator do MP quer investigação contra promotor de caso ligado à Dolly O Conselho Superior do Ministério Público do Estado de São Paulo decidiu, por unanimidade, arquivar um inquérito... 05/03/2020 04h00 Josias de Souza Bolsonaro nega negociação de acordo que avalizou Jair Bolsonaro migrou da condição de mito (lenda) para a de mitômano (mentiroso). Negou nas redes sociais um... 05/03/2020 01h28 Reinaldo Azevedo O É DA COISA: Vocações para o circo ruim se revelam no dia do PIB mixuruca É evidente que Jair Bolsonaro nem sequer tem noção da ruindade do seu governo 04/03/2020 22h04 Estadão Conteúdo Eduardo Bolsonaro é destituído da liderança do PSL; Joice assume o posto O filho do presidente Jair Bolsonaro, deputado Eduardo Bolsonaro (PSL-SP), foi destituído hoje da liderança da... 04/03/2020 20h49 Estadão Conteúdo 'Quanto mais decorativo o presidente, melhor', diz deputada que foi contra veto Os únicos dois deputados que votaram para derrubar os vetos do presidente Jair Bolsonaro (sem partido) ao projeto... 04/03/2020 20h49 UOL Notícias - Política 'Vou dar aumento para funcionário', diz E. Bolsonaro sobre página de ódio O deputado federal Eduardo Bolsonaro (PSL-SP) reagiu com deboche ao falar sobre a denúncia de que uma das páginas... 04/03/2020 20h46 Maurício Ricardo Bolsonabo do Carioca para presidente Pouco a pouco Jair Bolsonaro vem incorporando a caricatura que o humorista Márvio Lúcio, o Carioca, criou para o... 04/03/2020 20h29 BBC News Brasil Após acordo, Congresso e Bolsonaro dividem bolo de R$ 30 bi, em perda inédita de recursos do governo federal A disputa entre o governo de Jair Bolsonaro e o Congresso Nacional pelo controle de R$ 30 bilhões chegou a um... 04/03/2020 20h12 Josias de Souza Regina Duarte assume com ares de ex-secretária Depois de um ano, dois meses e quatro dias de mandato, Jair Bolsonaro afirmou ter colocado, finalmente, a... 04/03/2020 19h36 UOL Notícias - Política Projeto do governo reedita texto que Bolsonaro havia vetado no Orçamento Um projeto de lei do governo federal reeditou um texto do veto ao Orçamento assinado pelo presidente Jair... 04/03/2020 19h20 UOL Notícias - Política Para analistas, piadas de Bolsonaro atrapalham economia, mas são estratégia Ao debochar de assuntos sérios, como fez ao ser perguntado hoje sobre a desaceleração do PIB (Produto Interno... 04/03/2020 19h19 Constança Rezende Página de ódio sai do ar após ser apontado vínculo com Eduardo Bolsonaro A conta de ataques virtuais Bolsofeios no Instagram (@bolso_feios) saiu do ar, nesta quarta-feira, 4, após a... 04/03/2020 19h19 Estadão Conteúdo 'O mais natural é uma candidatura a prefeito pelo MDB', diz Datena Após se filiar ao MDB na manhã desta quarta-feira, 4, em Brasília, o jornalista e apresentador José Luís Datena... 04/03/2020 18h28 UOL Notícias - Política Congresso mantém vetos sobre comando de R$ 30 bi do Orçamento O Congresso Nacional manteve na tarde de hoje o veto do presidente Jair Bolsonaro (sem partido) que tira poder do... 04/03/2020 18h21 Reinaldo Azevedo Após acordo, Congresso decide manter vetos de Bolsonaro sobre orçamento O Congresso Nacional decidiu nesta quarta-feira (4) manter os vetos do presidente Jair Bolsonaro a trechos da Lei... 04/03/2020 18h13 Reinaldo Azevedo O culpado pelo pibinho é Bolsonaro. E Guedes tem de parar de vender vento Está aí, para todo mundo ver, o pibinho da dupla Jair Bolsonaro-Paulo Guedes. Governantes brasileiros não... 04/03/2020 17h34 Estadão Conteúdo STF nega ação que ajudaria Aliança pelo Brasil a sair do papel O Supremo decidiu em sessão ordinária nesta quarta, 4, negar um pedido do Pros que poderia beneficiar a coleta de... 04/03/2020 17h21 ver mais PUBLICIDADE"}
