{"categorias":[""],"corpora":"Já foi o 'menos desenvolvido do mundo' | Bangladesh vai de  'caso perdido' a crescimento maior do que o da China\nBangladesh vai de 'caso perdido' a crescimento maior do que o da China\nBangladesh: O país que já foi o 'menos desenvolvido do mundo' e hoje supera a China em crescimento Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Senadores dos EUA questionam fim do veto à carne bovina brasileira \"Eu não estou decepcionado\", diz Paulo Guedes sobre o 'pibinho' Dólar sobe pelo 12º dia e bate novo recorde, a R$ 4,65; Bolsa despenca 4,6% PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,21 Jan.2020 Topo Economia O país que já foi o 'menos desenvolvido do mundo' e hoje supera a China em crescimento Bangladesh: Trabalhadores do setor têxtil Imagem: Getty Images 00:00 Redação - BBC News Mundo 05/03/2020 18h11 Num momento em que as economias dos gigantes asiáticos estão estagnadas ou perdendo força, um país que desde a sua criação foi considerado um \"caso perdido\" tem registrado um crescimento assombroso nos últimos anos: Bangladesh. Abalado por instabilidade política, corrupção, desastres naturais, fome e pobreza, esse país do Sudeste Asiático foi considerado o menos desenvolvido do mundo em termos econômicos per capita. Relacionadas Coronavírus: quem está ganhando dinheiro com a epidemia O passado rico da cidade mineira que se tornou polo de 'exportação' de imigrantes ilegais aos EUA A ameaça do coronavírus nos EUA, onde milhões não têm licença médica nem saúde pública No entanto, graças a um boom econômico, associado a avanços em educação e saúde pública e um menor índice de vulnerabilidade, Bangladesh deve se livrar, até 2024, do selo de Países Menos Desenvolvidos (PMD) da Organização das Nações Unidas (ONU). O país deve registrar neste ano uma taxa de crescimento em torno de 8%, acima da China, que prevê crescer quase 6% — o Brasil não deve passar de 2%, segundo as estimativas do mercado. Bangladesh também tem aumentado a renda per capita, com uma queda do número de trabalhadores que vivem abaixo da linha de pobreza, de 73,5% em 2010 para 10,4% em 2018, segundo o Banco de Desenvolvimento da Ásia. Além disso, um relatório de competitividade do Fórum Econômico Mundial de 2019 apontou que Bangladesh foi o segundo país asiático que mais subiu nesse ranking. \"É uma recuperação milagrosa e impensável 20 anos atrás\", afirma Sabir Mustafa, editor do serviço bengali da BBC. Bangladesh surgiu a partir do antigo Paquistão Oriental, sob o alerta de que o novo país demandaria ajuda estrangeira Imagem: Getty Images Um começo difícil Bangladesh é um dos mais países com maior adensamento populacional do mundo, com 162 milhões de habitantes em 144 mil quilômetros quadrados (quase o tamanho do Estado do Ceará) numa área delimitada pelos deltas de diversos rios que desembocam na baía de Bengala — a título de comparação, o Brasil tem 202 milhões de habitantes vivendo em um território de 8,5 milhões de quilômetros quadrados. Conhecido antes como Paquistão Oriental, Bangladesh conquistou sua independência em 1971 como um país extremamente pobre, com um PIB recuando 14% em um ano, segundo o Banco Mundial. A comunidade internacional considerava o país um \"caso perdido\" que demandaria sempre ajuda externa. Passou 15 anos sob um regime militar, e ainda que tenha superado a instabilidade política e restabelecido a democracia nos anos 1990, a situação ali continuou volátil até a chegada em 2009 de um governo popular, mas autoritário. O extremismo local também aumentou. Outro fator que afetou a economia ao longo de anos foi sua situação geográfica: é um país de baixa altitude, propenso a ciclones e inundações, e um dos mais vulneráveis às mudanças climáticas decorrentes do aquecimento global. Mas nos últimos anos o país tem apresentado sinais de desenvolvimento sustentado, graças a investimentos em capital humano, aumento do PIB per capita, melhorias em infraestrutura e maior resiliência a calamidades econômicas e ambientais. A desaceleração no crescimento populacional também tem contribuído para o aumento da renda per capita. País tem dado sinais de desenvolvimento sustentado Imagem: AFP A indústria têxtil local, surgida nos anos 1970, movimenta atualmente quase US$ 30 bilhões (quase R$ 131 bilhões), segundo o Fórum Econômico Mundial. Mas a economia do país tem se diversificado para além das confecções e buscado novos mercados para suas exportações. Mudanças decisivas A primeira grande mudança no país ocorreu em 1991, com a redemocratização, que começou um processo de igualdade de condições para investidores, explica Sabir Mustafa, do serviço bengali da BBC. \"Sob a ditadura militar, o investimento ocorria no âmbito de um capitalismo clientelista. Aqueles que tinham contatos com os militares contavam com todas as vantagens, numa espécie de monopólio. A corrupção consumia tudo\", explica ele. A corrupção não sumiu, mas a economia ficou mais aberta, e com o regime democrático vieram os investimentos. Não foi propriamente uma avalanche de dinheiro, relata Mustafa, mas a reputação melhorou aos poucos porque o país mostrava esforços para progredir. Em segundo lugar, desde os anos 1980 o país manteve alto investimento nas pessoas, mais especificamente em saúde e educação. Houve amplo acesso à educação primária e medidas de saúde para reduzir a mortalidade infantil. País tem feito esforços para expandir a educação Imagem: Getty Images Sucessivos governos concentraram esforços na melhoria e na expansão da educação em diversas etapas. Até os anos 1980, o ensino superior estava nas mãos do governo, por meio de universidades públicas. O setor privado também se expandiu, e hoje há mais de 100 faculdades particulares no país. O resultado tem sido a entrada de uma força de trabalho capacitada no setor de serviços, essencial em Bangladesh, que corresponde a 50% do PIB. Segundo Sabir Mustafa, não se deve esquecer da atuação das organizações não governamentais que preencheram lacunas da administração pública a partir dos anos 1980, como projetos nutricionais e de emponderamento das mulheres, por exemplo. \"As ONGs atuaram nesses vazios criando escolas informais para os excluídos, promovendo a saúde primária e até mesmo atraindo capital estrangeiro para projetos os quais o governo não tinha como bancar.\" Megaprojetos O terceiro momento-chave das mudanças em Bangladesh foi a chegada ao poder da primeira-ministra Sheikh Hasina, em 2009. Na campanha, ela focou investimentos em infraestrutura, a começar pela geração de energia elétrica. Governo de Sheikh Hasina foi decisivo para impulso da economia Imagem: Getty Images Bangladesh era famosa por seus apagões. Apenas 47% da população tinham acesso à eletricidade. Grandes investimentos no setor elétrico aumentaram a geração de energia em 300%, levando a oferta para 95% da população e impactando a economia como um todo. Setores como indústria e agricultura, na qual a irrigação demanda equipamentos, passaram por um grande impulso. O governo de Hasina se concentrou também em rodovias e redes de telecomunicações, por meio de megaprojetos como a construção de uma ponte de 6 km sobre o rio Padma, para conectar um terço do país ao restante do território. Em geral, esse tipo de investimento é amplamente financiado pelo Banco Mundial, mas a instituição hesitou por causa da corrupção. O governo decidiu, então, investir bilhões de dólares do próprio bolso. Estima-se que a obra, que começou em 2014 e deve ser concluída no fim deste ano, pode incrementar o PIB interno em até um ponto percentual. Construção da ponte Padma é um dos maiores projetos em curso no país Imagem: Getty Images O investimento também serve como uma sinalização de que o governo tem capacidade de caminhar com as próprias pernas. Ainda que o índice de crescimento do PIB tenha caído em 2012 e 2014, por causa de conflitos políticos e violência ligados a eleições que afetaram a produção e as exportações, Sheikh Hasina conseguiu conter o conflito e o PIB voltou a crescer. Indústria tradicional e diversificação Bangladesh depende muito da indústria têxtil, exportando roupas para União Europeia e Estados Unidos e movimentando cerca de US$ 15 bilhões. Com movimentação de US$ 15 bi, indústria têxtil é a maior do país Imagem: Getty Images A indústria de confecção tem oferecido oportunidades de emprego a mulheres de zonas rurais que antes não tinham chance de ser parte da força de trabalho do país. Outra fonte de recursos importantes é o montante de remessas feitas por cidadãos que vivem no exterior, representando cerca de US$ 15 bilhões por ano — vindos principalmente de países do Golfo e do Sudeste Asiático, como Cingapura, Arábia Saudita, Malásia e Bahrein. Apesar da dependências desses dois setores, a economia vem se diversificando, com áreas como a de produção de couro, de alimentos congelados e de produtos agrícolas. O desenvolvimento da indústria de tecnologia tem sido central na transformação digital do país e na continuidade do crescimento econômico. Bangladesh tem se espelhado no modelo indiano, buscando se tornar um grande centro global de informática. Mas ainda há grandes obstáculos para isso. Inundação provocada pelo ciclone Bulbul em 2019; país de baixa altitude está vulnerável a ciclonos e inundações graves Imagem: Getty Images Enfrentando a natureza Em 1991, o país foi atingido por uma catástrofe que matou quase 150 mil pessoas e gerou estragos que passaram de US$ 1,7 bilhão à época. Desde então, apesar das tormentas tropicais anuais, Bangladesh tem aprendido a administrar os efeitos devastadores da natureza. Nas zonas costeiras, foram plantadas árvores que conseguem atenuar as inundações que causam mais mortes. Também foram construídos centros para abrir desabrigados, além da implementação de um sistema de saúde para tratar feridos e afetados por doenças ligadas a inundações. \"Bangladesh tem um sistema de gerenciamento de desastres melhor que o da Índia\", afirma Mustafa, do serviço bengali da BBC. Bangladesh tem feito avanços importantes na área da saúde pública Imagem: AFP Agora, o grande desafio vem das mudanças climáticas. O país tem enfrentado migrações em massa de suas zonas costeiras, e passou a pedir ajuda internacional porque não consegue lidar sozinho com esses \"refugiados climáticos\". \"Só que os países ocidentais não estão interessados nisso. Por isso, passaram a investir em projetos de mitigação desses efeitos que se adaptem a esse novo cenário\", explica Mustafa. Pesquisadores estão trabalhando, por exemplo, no desenvolvimento de sementes que resistem à salinização da água por inundações. A outra face da moeda A grande mancha nesta economia próspera tem sido a corrupção endêmica. Corrupção em Bangladesh é considerada endêmica Imagem: Getty Images Um dos setores mais afetados é o bancário, que tem quase US$ 11 bilhões nos chamados empréstimos podres, que nunca serão pagos porque estão ligados a pessoas com boas conexões políticas. Sem recursos, os bancos não conseguem ampliar o crédito para quem precisa dele, como as pequenas e médias empresas. Ao mesmo tempo, o governo, altamente endividado, exige empréstimos do setor para seus projetos ambiciosos. \"Esse é um problema que continuará forte e poderá resultar em um colapso, como aconteceu na crise financeira em 2008 no Ocidente. Mas Bangladesh não teria como resgatar o banco, nem imporia um período de austeridade, porque precisa de mais dinheiro para pagar sua dívida, e não menos\", afirma Mustafa. \"Esse é o problema de um governo autoritário onde não há responsabilidade, porque você precisa manter algumas pessoas felizes, as pessoas de que precisa para se sustentar.\" Por causa do tamanho da economia informal, é difícil de arrecadar impostos Imagem: Getty Images Por outro lado, o país enfrenta dificuldades para cobrar impostos. O setor agrícola, por exemplo, é em grande parte informal. A corrupção também afeta as condições de trabalho. Embora existam leis para garantir a segurança e a saúde dos trabalhadores, elas não são implementadas ou fiscalizadas. E embora a economia esteja crescendo, a diferença entre ricos e pobres tem aumentado. É verdade que o sistema educacional está conseguindo formar mais estudantes nas universidades, mas o governo e o setor privado não conseguem absorver essa mão de obra. E mesmo esse avanço do ensino superior não consegue preencher lacunas do mercado de trabalho. Mercado de trabalho não consegue absorver toda mão de obra, que nem sempre chega com a formação que o mercado precisa Imagem: Getty Images \"Empresas de confecção precisam de gerentes, especialistas em marketing, comunicadores. Mas precisa buscar esses profissionais em outros países, como Sri Lanka ou Índia, que têm mais qualificação e falam inglês\", por exemplo. Para Mustafa, da BBC, se Bangladesh pode enfrentar o embate com a natureza, pode também fazer frente à burocracia e à corrupção que atravancam o país. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora \"Eu não estou decepcionado\", diz Paulo Guedes sobre o 'pibinho' Dólar turismo chega a R$ 5,11 em SP; euro vai a R$ 5,75, e libra, a R$ 6,71 Senadores dos EUA questionam fim do veto à carne bovina brasileira Internacional Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Reuters Análise: Cresce a pressão para que BC venda reservas em dólares BRASÍLIA, 5 Mar (Reuters) - A moeda do Brasil está se enfraquecendo tão rapidamente que o Banco Central poderá, em 05/03/2020 19h12 Estadão Conteúdo Mansueto reitera insatisfação com reajuste de bombeiros e PMs em MG O secretário do Tesouro Nacional, Mansueto Almeida, voltou a mostrar insatisfação com o fato de o governo de Minas 05/03/2020 19h09 Reuters Justiça do RS decide que Uber tem que reconhecer vínculo com motorista SÃO PAULO (Reuters) - A Justiça do Rio Grande do Sul determinou hoje que a Uber tem que reconhecer vínculo... 05/03/2020 19h04 Da Universa Mais de 50% das empresas não trabalham por igualdade de gênero, diz estudo A igualdade entre homens e mulheres no mercado de trabalho ainda demanda muitas mudanças por parte das companhias, 05/03/2020 19h00 Estadão Conteúdo Empresários avaliam que 'Brasil está bem', diz Bolsonaro após reunião O presidente Jair Bolsonaro (sem partido) afirmou hoje que ouviu de empresários que \"o Brasil está bem\". Mais uma... 05/03/2020 18h15 Estadão Conteúdo Valor das exportações cai 9,6% e o das importações sobe 6,04% em 2019 A Receita Federal divulgou nesta quinta-feira, 5, que no ano passado as exportações brasileiras atingiram o... 05/03/2020 17h15 Estadão Conteúdo Guedes diz que enviará texto da reforma tributária na próxima semana O ministro da Economia, Paulo Guedes, afirmou que vai enviar a reforma tributária a semana que vem. Ontem, a... 05/03/2020 17h12 do UOL Dólar sobe pelo 12º dia e bate novo recorde, a R$ 4,65; Bolsa despenca 4,6% O nervosismo com o surto do coronavírus e o temor de seus impactos na economia global voltaram a afetar o mercado... 05/03/2020 17h06 do UOL Receita Federal recebe 1,6 mi de declarações de IR em três dias A Receita Federal informou ter recebido 1,6 milhão de declarações do Imposto de Renda da Pessoa Física (IRPF)... 05/03/2020 16h56 do UOL Guedes diz que não está decepcionado com PIB e que dólar pode chegar a R$ 5 O ministro da Economia, Paulo Guedes, atribuiu a alta do dólar aos efeitos do coronavírus, à desaceleração... 05/03/2020 16h03 do UOL Dólar turismo chega a R$ 5,11 em SP; euro vai a R$ 5,75, e libra, a R$ 6,71 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente, chegando a atingir R$ 4,66. Para quem... 05/03/2020 15h26 Imposto de Renda IR 2020: Posso deduzir o gasto com livros da escola do meu filho? Os gastos com educação estão entre as deduções possíveis no cálculo do Imposto de Renda 2020, sejam esses gastos... 05/03/2020 15h10 Imposto de Renda IR 2020: Recebo aluguel e pago IPTU; posso descontar o valor no carnê-leão? A regra do Imposto de Renda 2020 estabelece que apenas o valor líquido do aluguel é tributado. Despesas como IPTU... 05/03/2020 15h09 Imposto de Renda IR 2020: Saiba ver se há pendências e erros antes de enviar declaração O programa da declaração de Imposto de Renda 2020 possui uma ferramenta que verifica possíveis problemas no... 05/03/2020 15h07 Imposto de Renda IR 2020: Trabalhei em dois empregos no ano passado; como declaro isso? Se você tem dois ou mais empregos e a soma de todos os salários superou R$ 28.559,70 no ano passado, veja como... 05/03/2020 15h04 Imposto de Renda IR 2020: Negociou bitcoins no ano passado? Precisa declarar Se você comprou ou vendeu bitcoins ou outras criptomoedas em 2019, deve informar a posse delas na ficha de \"Bens e 05/03/2020 15h03 Imposto de Renda IR 2020: Bolsa de estudos é rendimento isento ou tributável? Contribuintes ou dependentes que recebem bolsa de estudos devem tomar cuidado na hora de informar os valores na... 05/03/2020 15h00 Bloomberg Senadores dos EUA questionam fim do veto à carne bovina brasileira (Bloomberg) — Congressistas dos EUA e órgãos de defesa do consumidor dizem que a carne bovina brasileira ainda... 05/03/2020 13h05 do UOL Zee.Dog é a primeira empresa com semana reduzida no Brasil, segundo revista A marca de produtos para cachorro Zee.Dog é a primeira empresa a encurtar semana útil de trabalho no Brasil,... 05/03/2020 12h54 Reuters Apreensão sobre coronavírus mantém volatilidade, e Ibovespa recua A bolsa paulista operava em queda hoje, em linha com os pregões na Europa e índices acionários norte-americanos,... 05/03/2020 12h32 do UOL Ambev lança \"Natu\", linha de Guaraná Antarctica sem açúcar e conservantes A Ambev amplia o portfólio de produtos da linha Guaraná Antarctica com o lançamento de \"Natu\". Segundo a... 05/03/2020 12h02 BBC News Brasil Coronavírus: quem está ganhando dinheiro com a epidemia A disseminação do novo coronavírus tem causado um terremoto nos mercados globais nos últimos dias, mas algumas... 05/03/2020 12h02 Reuters HP rejeita nova oferta de aquisição feita pela Xerox A HP rejeitou hoje a oferta pública de aquisição de cerca de US$ 35 bilhões feita pela Xerox, dizendo que a oferta 05/03/2020 12h01 Estadão Conteúdo Nordeste fica só com 3% das concessões do Bolsa Família O governo Jair Bolsonaro priorizou Sul e Sudeste na concessão de novos benefícios do Bolsa Família em janeiro, em... 05/03/2020 12h00 do UOL Salário mínimo em fevereiro deveria ter sido de R$ 4.366,51, diz Dieese O salário mínimo necessário para sustentar uma família de quatro pessoas deveria ter sido de R$ 4.366,51 em... 05/03/2020 11h24 Estadão Conteúdo Não é normal um país como o Brasil crescer 1% ao ano, diz secretário do Tesouro O secretário do Tesouro Nacional, Mansueto Almeida, afirmou hoje que o país está passando por \"enormes... 05/03/2020 11h21 Empregos e Carreiras - do UOL Concurso IBGE: Censo terá mais de 200 mil vagas temporárias; 46 mil em SP O IBGE (Instituto Brasileiro de Geografia e Estatística) anunciou hoje a abertura de mais de 200 mil vagas para o... 05/03/2020 10h53 Estadão Conteúdo Aérea do Reino Unido pede falência e se torna primeira vítima do coronavírus no setor O surto do novo coronavírus fez hoje sua primeira vítima no setor aéreo: a companhia aérea regional Flybe, do... 05/03/2020 09h45 AFP Coronavírus pode custar até US$ 113 bi às companhias aéreas em 2020 As companhias aéreas poderão perder até US$ 113 bilhões em receita em 2020 devido ao impacto do novo coronavírus,... 05/03/2020 09h08 Estadão Conteúdo Bolsonaro culpa imprensa por piada que ele mesmo fez sobre PIB fraco O presidente Jair Bolsonaro (sem partido) responsabilizou a imprensa pela repercussão da piada que ele mesmo fez... 05/03/2020 08h46 Reuters Índice de blue-chips da China atinge máxima de 7 semanas por expectativa de suporte HONG KONG/XANGAI (Reuters) - As blue-chips da China subiram mais de 2% nesta quinta-feira, para máximas de sete... 05/03/2020 07h30 Estadão Conteúdo IRB perde R$ 8,4 bilhões em valor de mercado As ações do IRB Brasil Re caíram mais de 30% e o ressegurador perdeu R$ 8,4 bilhões em valor de mercado ontem,... 05/03/2020 07h02 Estadão Conteúdo Justiça bloqueia R$ 143 milhões de Marcelo Odebrecht A Justiça de São Paulo bloqueou R$ 143 milhões das contas de Marcelo Odebrecht. A decisão, em caráter liminar,... 05/03/2020 07h01 Estadão Conteúdo Crescimento do PIB em 2019 foi 'decepção anunciada', diz economista Para Armando Castelar, coordenador de Economia Aplicada do Instituto Brasileiro de Economia, da Fundação Getúlio... 05/03/2020 07h00 do UOL Daniela Cachich, VP de mkt da Pepsico: \"O poder está na mão do consumidor\" Daniela Cachich, vice-presidente de marketing da Pepsico, é a entrevistada do podcast Mídia e Marketing, publicado 05/03/2020 04h01 Descomplique Pare de pagar para os outros fazerem coisas simples que você pode resolver Com o dia a dia corrido, entramos no modo automático de simplesmente contratar serviços para facilitar nossos... 05/03/2020 04h00 do UOL Cartão Reforma de R$ 9.646 está suspenso há 2 anos e só atendeu 3 pessoas Em novembro de 2016, o ex-presidente Michel Temer lançava, por medida provisória, o programa Cartão Reforma. Com a 05/03/2020 04h00 Finanças Pessoais - Investimentos Entrou na Bolsa, ela caiu e você quer vender tudo? Muita calma nessa hora Muita gente que nunca tinha investido em ações resolveu entrar na Bolsa recentemente para tentar turbinar os... 05/03/2020 04h00 Empregos e Carreiras - do UOL Todos querem inovação, mas como aprender a fazer isso no seu trabalho? Um profissional inovador é aquele que vive antenado com as tendências do mercado, sempre à procura de novas... 05/03/2020 04h00 do UOL Por que o coronavírus afeta tanto o dólar e a Bolsa? Os temores dos possíveis efeitos do coronavírus na economia têm causado forte reação, deixando em pânico... 05/03/2020 04h00 do UOL Nossa: novo projeto de conteúdo do UOL Com curadoria colaborativa, a nova plataforma do UOL propõe transformar a maneira como os conteúdos sobre estilo... 05/03/2020 04h00 Transferência de financiamento: Saiba mudar a dívida de um banco para outro 05/03/2020 04h00 Estadão Conteúdo Empregados de subsidiária da Petrobras aceitam demissões em assembleia Os trabalhadores da Araucária Nitrogenados (Ansa), subsidiária da Petrobras, aprovaram hoje em assembleia, por... 04/03/2020 18h58 Estadão Conteúdo Coronavírus acelera queda de projeção de crescimento do PIB para 2020, diz Maia Os efeitos do coronavírus na economia brasileira podem afetar o crescimento do Produto Interno Bruto (PIB) de... 04/03/2020 18h49 Estadão Conteúdo Espero que PIB melhore apesar do 'problema do coronavírus', diz Bolsonaro O presidente Jair Bolsonaro afirmou que espera uma melhora no resultado do Produto Interno Bruto (PIB) de 2020 em... 04/03/2020 18h44 do UOL Guedes: PIB de 1,1% não é surpresa e reformas levarão índice a mais de 2% O minstro da Economia, Paulo Guedes, disse que não se surpreendeu com o crescimento do Produto Interno Bruto... 04/03/2020 17h15 do UOL Secretário da Fazenda acredita em PIB acima de 2% em 2020 O secretário especial da Fazenda, Waldery Rodrigues, comentou há pouco o resultado do PIB do ano passado e afirmou 04/03/2020 17h11 do UOL Em dia de 'pibinho', dólar tem 11ª alta e vai a R$ 4,581; Bolsa sobe 1,6% O dólar comercial emendou hoje sua 11ª alta consecutiva, de 1,55%, fechando o dia cotado a R$ 4,581 na venda. É a... 04/03/2020 17h04 ver mais PUBLICIDADE"}
