{"categorias":[""],"corpora":"'Éramos Seis' | Após superar trauma, Justina se liberta da maldade da mãe\nApós superar trauma, Justina se liberta da maldade da mãe\nÉramos Seis: Após superar trauma, Justina\r\n se liberta da maldade de mãe assassina · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie SEGREDO DESVENDADO Éramos Seis: Após superar trauma, Justina se liberta da maldade de mãe assassina REPRODUÇÃO/TV GLOBO A atriz Julia Stockler como a Justina em sequência de Éramos Seis: fim dos calmantes DANIEL FARAD - Publicado em 05/03/2020, às 18h00 Depois de superar o seu trauma e desmascarar Emília (Susana Vieira) em Éramos Seis, Justina (Julia Stockler) vai dar um basta nas maldades da megera. Após confessar seus crimes, a vilã vai implorar pelo perdão de sua primogênita. Livre de calmantes, a jovem não sofrerá com surtos nem ficará mais trancafiada dentro da mansão na rua Guaianases. Durante muitos anos, a tia de Lola (Gloria Pires) manteve a irmã de Adelaide (Joana de Verona) calada com doses cavalares de tranquilizantes. Com as sessões de hipnose no consultório de Selma (Aline Borges), entretanto, a personagem de Julia Stockler conseguiu acessar as suas memórias mais reprimidas e desvendar o assassinato de Hamilton (Simon Petracchi). Contra a parede, a vilã de Susana Vieira confessou que matou o marido com um disparo certeiro por não aguentar mais a sua agressividade com a filha mais velha. Nos próximos capítulos, a senhora não só conseguirá fazer as pazes com as herdeiras, como também mostrará que está disposta a corrigir todos os seus erros. Ela, inclusive, admitirá a Higino (Thiago Justino) que não guarda mágoa da feminista vivida por Joana de Verona por trazer seus segredos à tona. \"Não posso negar que Adelaide me libertou da prisão em que eu vivia, refém das minhas sombras. Mas ainda sinto culpa. Por todo mal que fiz à Justina, às duas\", confidenciará a milionária ao funcionário. REPRODUÇÃO/TV GLOBO Justina (Julia Stockler) passa por uma sessão de hipnose durante a novela das seis da Globo Amor de mãe As cenas da redenção de Emília serão exibidas a partir da próxima terça (10) no remake de Angela Chaves. Além de suspender os sedativos, ela vai estimular Justina a continuar com seus desenhos e desbravar a cidade ao lado de Adelaide. Zeca (Eduardo Sterblitch), aliás, será um dos primeiros a comprovar que a madame terá mudado para valer. Ele ficará de queixo caído ao pedir para dar um abraço na menina e descobrir que ela não está mais em cárcere privado. \"Justina sente imensa saudade de você também. Ela ficaria contente em te ver. Mas saiu para um passeio com Adelaide\", disparará a matriarca. O caipira terá de esconder a surpresa. \"Infelizmente, não posso nem esperar muito. Por conta da volta para casa\", inventará o marido de Olga (Maria Eduarda de Carvalho), recolhendo pertences às pressas para que a patroa não note seu espanto. A ricaça, contudo, segurará o seu braço. \"Quero que leve uma certeza daqui. Minha filha renasceu, Zeca. Justina tem outro laço com a vida. E você não imagina como teve importância nisso. Você e sua família. Justina voltou a sorrir com vocês. E a partir daí, nunca mais parou\", agradecerá Emília na novela das seis da Globo. Inscreva-se no canal do Notícias da TV no YouTube e assista a vídeos com revelações exclusivas de Éramos Seis e de outras novelas! © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Éramos Seis Globo Julia Stockler Novela das Seis Resumo dos Capítulos Susana Vieira Últimas de Éramos Seis É VOCÊ, DOMÊNICO? Éramos Seis: Lola fica cara a cara com filho perdido de Durvalina FINAL FELIZ Éramos Seis: Clotilde burla a lei para se casar com Almeida; entenda RECALCADA E MENTIROSA Éramos Seis: Dez anos depois, Shirley volta a fazer Inês de trouxa BANDEIRA BRANCA Éramos Seis: Olga sela paz com Clotilde após guerra por bastardo Tudo Sobre Éramos Seis: resumos, capítulos, fotos, audiências, entrevistas... Resumos semanais Resumo da novela Éramos Seis: Capítulos de 5 a 14 de março Quinta, 5/3 (Capítulo 135) Almeida propõe passar a vida junto a Clotilde, e os dois se beijam. Selma inicia uma nova sessão com Justina, que se desespera ao lembrar de Hamilton. Alaor contrata Alfredo como garçom. Zeca, Olga, Maria ... Continue lendo Outras novelas Amor de Mãe Salve-se Quem Puder Malhação As Aventuras de Poliana Amor Sem Igual Bom Sucesso Leia também FOTOS QUENTES Pabllo Vittar empina o bumbum; 5 vezes em que a cantora sensualizou CARÊNCIA? Felipe Prior e Gizelly reprimem atração no BBB20, e brothers torcem por casal O CAOS VEM AÍ Nairóbi na mesa de cirurgia; veja o trailer da parte 4 de La Casa de Papel 'DESLUMBRANTEMENTE' Milton Cunha vira voz de app de trânsito após campanha no Carnaval AUDIÊNCIAS DE 4/3/2020 Por que reprises de novelas da Record e do SBT vencem as inéditas às quartas? + Lidas Amor de Mãe: Thelma confessa que comprou o filho de Lurdes Drogada, Úrsula ataca Luna com rasteira, pisão e xingamentos Érica flagra beijo de Sandro e descobre que foi trocada por Betina Salve-se Quem Puder: Luna abre mão de Téo para desmascarar mãe Após saída de Guilherme do BBB20, Gabi Martins canta e sorri: 'Brasil, voltei' Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Quem é o maior vilão de Amor de Mãe? Álvaro, o mau-caráter Leila, a recalcada Thelma, a mãe louca A novela não tem vilão Votar Últimas notícias NESTA SEXTA-FEIRA Resumo de Amor de Mãe: Estela deixa Álvaro maluco com aparição SOLTOS EM FLORIPA Após BBB20, Boca Rosa é confirmada no elenco de novo reality de pegação APOIO DE CRAQUE Ídolo do Flamengo, Gabigol entra na torcida por Babu Santana no BBB20 FOX NEWS Aliada de Bolsonaro, Record fecha parceria com canal preferido de Trump NESTA SEXTA-FEIRA Resumo de Salve-se Quem Puder: Após choque, Luna beija Téo LEMBRANÇA DE 2017 Taís Araujo surge pelada em fotos reveladoras do passado: 'Exibicionismo' Follow @NoticiasdaTV 418.738 curtidas 455.108 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
