{"categorias":[""],"corpora":"Veja lista | 7 músicas que estão no topo das paradas após viralizarem no TikTok\n7 músicas que estão no topo das paradas após viralizarem no TikTok\nRolling Stone · 7 músicas que viralizaram no TikTok - e conquistaram o topo das paradas Notícias Edições Instituto RS #DontLetSuicideRock Guias CDsDVDsFilmesGamesHQsLivros Colunas Blog da RedaçãoSobe o SomRetratosMúsica Popular BrasileiraMusic & RunCultura de Rua Busca 7 músicas que viralizaram no TikTok - e conquistaram o topo das paradas Do trap country de \"Old Town Road\" até o pop cativante de \"Say So\", da Doja Cat; veja os hits que emplacaram após aparecerem no aplicativo Nicolle Cabral Publicado em 05/03/2020, às 16h35 Lil Nas X e Billy Ray Cyrus em cena do clipe \"Old Town Road\" (Foto: Reprodução / YouTube) Em um pequeno estúdio de Atlanta e com apenas US$ 50, o rapper Lil Nas X entregou um dos maiores sucessos globais de 2019: \"Old Town Road\", um cross entre o country e o hip-hop. Além da autenticidade do artista ao unir os dois gêneros e da divulgação orgânica nas redes sociais, um detalhe fez a diferença: o Yeehaw Challenge no Tik Tok, aplicativo de compartilhamento de vídeos curtos. O desafio consistia em fazer os usuários - conhecidos como \"TikTokers\" - a se transformarem em cowboys enquanto a música tocava no fundo. A atividade decolou entre usuários do aplicativo, e, com isso, a faixa também. Semanas depois, \"Old Town Road\" entrou pela primeira vez nas paradas norte-americanas no 83º lugar, conquistou o primeiro lugar do Hot 100 da Billboard e permaneceu por 19 semanas consecutivas. Com vídeos de 3 a 15 segundos, o aplicativo impactou diretamente o consumo da música pop ao se tornar palco de outros sucessos. Ao analisar isso, reunimos 7 músicas que viralizaram no Tik Tok e conquistaram o topo das paradas. Veja abaixo: Tones and I - \"Dance Monkey\" \"Dance Monkey\" é o segundo single de The Kids Are Coming, EP de estreia da cantora e compositora australiana Toni Watson. A faixa, inclusive, foi a única de língua estrangeira a estar entre as mais ouvidas do Carnaval 2020 no Brasil, além disso, está no Hot 100 da Billboard, no Top 100 da Rolling Stone Charts e foi a artista que ficou mais tempo no topo do ranking global do Spotify. Doja Cat - \"Say So\" Doja Cat é mais uma das artistas a lucrar com o fenômeno do Tik Tok. Com o pop cativante, \"Say So\" ganhou força e subiu no Hot 100 da Billboard na 86º posição. Essa é a terceira faixa da artista nas paradas, mas a primeira do disco mais recente, Hot Pink, lançado em novembro de 2019. Roddy Ricch - \"The Box\" \"The Box\" integra o disco Please Excuse Me for Being Antisocial do rapper do sul da Califórnia, Roddy Ricch. O single foi responsável por desbancar \"Yummy\", o primeiro projeto de Justin Bieber desde o último disco Purpose, de 2015. A faixa lidera a 12 semanas o topo do Hot 100 da Bilboard. +++ LEIA MAIS: Quem é Roddy Ricch, rapper que desbancou Justin Bieber do topo das paradas? Lizzo - \"Truth Hurts\" Com o #DNATest Challenge, no TikTok, a faixa \"Truth Hurts\", lançada em 2017, conquistou as paradas da Billboard e integrou o disco Cuz I Love You, de 2019. Além disso, a artista foi eleita pela revista Time como Artista do Ano (2019) e indicada ao Grammy 2020 em oito categorias. Arizona Zervas - \"Roxanne\" O single \"ROXANNE\", de Arizona Zervas, rapper de Los Angeles, conquistou o primeiro lugar no Hot Rap Songs da Billboard e foi tocada incessantemente nas rádios comerciais norte-americanas após viralizar no apllicativo. Saweetie - \"My Type\" A rapper de 26 anos conquistou a primeira posição nas paradas da Billboard (Rhythmic Songs), e pode agradecer ao TikTok por isso. A faixa, que integra o disco ICY, foi o pano de fundo para alguns dos vídeos mais engraçados do aplicativo. +++ KAROL CONKA NO DESAFIO 'MELHORES DE TODOS OS TEMPOS EM 1 MINUTO' Leia também Qual música do BTS foi mais longe nas paradas dos EUA? Justin Bieber desbanca recorde de Elvis Presley depois de 60 anos A evolução do Tame Impala em 4 discos: da psicodelia ao eletrônico The Slow Rush Rock desaparece do top 10 da lista de 50 músicas de rock mais tocadas dos anos 2010 da Billboard [LISTA] Últimas Notícias Mick Jagger volta aos cinemas após 20 anos: 'o papel do diabo', diz diretor de The Burnt Orange Heresy Tom Hanks explode nazistas no trailer de Greyhound; assista Nirvana no Brasil: vídeo raro relembre entrevista de Kurt Cobain para a MTV Brasil em 1993 Pearl Jam tocará Gigaton na íntegra dois dias antes do lançamento oficial (mas só uma vez) Por que Kubrick mudou completamente a história de O Iluminado, de Stephen King, no filme de 1980? O que aconteceu com a Princesa Leia depois de Star Wars: O Império Contra-Ataca? Kiss faz tributo a Kobe Bryant na arena dos Lakers; assista Tom Holland está tão chateado quando todos nós com a saída de Homem-Aranha do MCU Todas notícias » Contato / Fale conoscoEdições Copyright © 2020 Rolling Stone Brasil Spring Publicações - Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP"}
