{"categorias":[""],"corpora":"Semifinal com emoção | PSG irá encarar  Saint-Étienne na final  da Copa da França\nPSG irá encarar Saint-Étienne na final da Copa da França\nSaint-Étienne vence Rennes e vai à final da Copa da França contra o PSG - 05/03/2020 - UOL Esporte Novo no UOL Gastronomia, viagem, moda e decoração. Encontre tudo sobre estilo de vida na nova plataforma de conteúdo do UOL Conheça o nossa Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Paraguaio? Detenção de Ronaldinho vira piada na web Pista do RJ avança, mas o que isso quer dizer para futuro do GP do Brasil? Por que briga da Conmebol com a Fifa aproxima seleção brasileira da Europa PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Copa da França - 2020 Times Saint-Étienne vence Rennes e vai à final da Copa da França contra o PSG Ryad Boudebouz marcou nos acréscimos e deu a vitória ao Saint-Étienne por 2 a 1 Imagem: Philippe Desmazes/AFP 00:00 05/03/2020 19h10 Classificação e Jogos Copa da França Com emoção até o final, o Saint-Étienne derrotou o Rennes por 2 a 1, em jogo válido pela semifinal da Copa da França. O time da casa marcou nos acréscimos do segundo tempo e conseguiu chegar em uma final depois de 38 anos. M'Baye Niang, de pênalti, abriu o placar para os visitantes aos 33 minutos do primeiro tempo. Timothée Kolodziejczak empatou para o Saint-Étienne aos 43. O jogo parecia estar se encaminhando para a prorrogação, mas Ryad Boudebouz marcou nos acréscimos do segundo tempo e deu a classificação verde. Relacionadas Relatório coloca PSG como clube de maior poderio financeiro no mundo Fair-play financeiro terá que se adaptar a nova era, diz presidente da Uefa Neymar conheceu alemã em evento de lançamento de roupas do jogador O jogo terminou com a vitória do Saint-Étienne nos acréscimos, mas a partida foi disputada até o final. A posse de bola terminou em 50% para cada lado. Nenhum dos dois times teve expressivas vantagens nas estatísticas. Enquanto a equipe da casa teve mais finalizações, os visitantes tiveram mais grandes chances criadas. Após o final da partida, a torcida do Saint-Étienne invadiu o campo para comemorar com os jogadores. O time verde e branco não chegava a uma final desde a temporada 1981/1982. O Saint-Étienne já conhece o seu rival na final da Copa da França. E trata-se do Paris Saint-Germain, que ontem venceu o Lyon por 5 a 1. O jogo será realizado no dia 25 de abril, com o horário ainda não confirmado, no Stade de France. Na última vez em que chegou à final, em 1982, o Saint-Étienne enfrentou justamente o PSG, que acabou saindo vencedor naquela oportunidade. Por outro lado, o clube verde e branco é o maior campeão do Campeonato Francês, com 10 títulos. Enquanto isso, o PSG foi quem mais venceu a Copa da França: 12 vezes. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Antes de estreia na Libertadores, Casagrande alerta paulistas: \"Armadilha\" Por que briga da Conmebol com a Fifa aproxima seleção brasileira da Europa Fla não é tão favorito assim na Libertadores; River está no mesmo patamar Copa da França - 2020 Esporte PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol PSG quebra 'sequência dos sonhos' de Bruno Guimarães após 4 jogos na Europa Bruno Guimarães conheceu a primeira derrota desde que chegou à Europa para defender o Lyon. Na tarde de hoje (4), em tempos distintos do meio-campista na partida da Copa da França, o brasileiro viu seu time ser goleado pelo Paris Saint-Germain por 5 a 1. Neymar fez um e Mbappé anotou três gols. Ir para matéria completa UOL Esporte - Futebol Com 3 de Mbappé e gol de Neymar, PSG goleia e vai à final da Copa da França O Paris Saint-Germain teve mais trabalho do que o placar indica, mas garantiu hoje sua vaga na final da Copa da França 2019/2020. Pelas semifinais do torneio, jogando no Groupama Stadium, o time do técnico Thomas Tuchel derrotou o Lyon de virada por 5 a 1 e avançou. Kylian Mbappé (três), Neymar (de pênalti) e Pablo Sarabia fizeram os gols parisienses. Ir para matéria completa UOL Esporte - Futebol Ainda sem Neymar, PSG goleia Dijon e vai à semifinal da Copa da França O PSG está na semifinal da Copa da França. A equipe de Paris venceu o Dijon por 6 a 1, hoje, fora de casa, em duelo válido pelas quartas de final da competição. Lautoa (contra), Mbappé (duas vezes), Thiago Silva e Sarabia (duas vezes) marcaram para os visitantes. Chouiar descontou. Ir para matéria completa UOL Esporte - Futebol PSG poupa astros, mas vence Pau FC e avança às quartas da Copa da França O Paris Saint-Germain confirmou hoje seu favoritismo e garantiu vaga nas quartas de final da Copa da França 2019/2020. Jogando fora de casa contra o Pau FC, da terceira divisão local, o time comandado por Thomas Tuchel venceu por 2 a 0 e avançou. Ir para matéria completa UOL Esporte - Futebol Neymar será poupado e não enfrenta o Pau FC pela Copa da França O PSG divulgou a lista dos 21 jogadores relacionados para o jogo de hoje à tarde contra o Pau FC pelas oitavas de final da Copa da França. Ir para matéria completa Lancepress Jorge volta a atuar pelo Monaco, e clube avança na Copa da França O brasileiro Jorge voltou a jogar pelo Monaco hoje, depois de quase dois anos. Pela Copa da França, o time do principado venceu o Saint-Pryve, fora de casa, por 3 a 1. Baldé (duas vezes) e Ben Yedder marcaram os gols da vitória. Carnejy Antoine descontou para o time da casa. Ir para matéria completa UOL Esporte - Futebol Com Thiago Silva decisivo e Neymar no banco, PSG avança na Copa da França O Paris Saint-Germain avançou para as oitavas de final da Copa da França, na tarde de hoje, após derrotar o Lorient por 1 a 0 no Stade Yves Allainmat. Com Neymar e Mbappé no banco, o capitão Thiago Silva foi um dos destaques do time visitante, sendo o responsável pelo lançamento que originou o gol do espanhol Pablo Sarabia. Ir para matéria completa UOL Esporte - Futebol Com dois de Cavani, PSG goleia Linas-Montlhery em estreia na Copa da França Sem titulares, o PSG goleou o Linas-Montlhery por 6 a 0, hoje, em sua estreia na Copa da França, no Estádio Robert Bobin, em Bondoufle. Cavani marcou dois gols na partida. Ir para matéria completa"}
