{"categorias":[""],"corpora":"Paul Krugman  | O dia em que o sucesso de Trump terminou\nO dia em que o sucesso de Trump terminou\nO dia em que o sucesso de Trump terminou - 29/10/2019 - Paul Krugman - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Paul Krugman O dia em que o sucesso de Trump terminou O que está chamando menos atenção é a forma como a narrativa econômica de Trump está desmoronando Copiar link 29.out.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Na primavera passada, é provável que Donald Trump e as pessoas ao seu redor pensassem que teriam um caminho relativamente livre para a reeleição. Por um lado, parecia que Trump havia resistido à ameaça de um escândalo politicamente fatal. O tão aguardado relatório Mueller sobre a intervenção russa na eleição tinha causado apenas um baque surdo; os detalhes foram condenatórios, mas basicamente não tiveram impacto político. Ao mesmo tempo, Trump estava convencido de que poderia disputar com base na expansão da economia. Não importa que suas afirmações de ter alcançado o melhor registro econômico da história humana fossem facilmente refutadas; a realidade parecia boa o suficiente para se vender como uma grande história de sucesso. Que diferença alguns meses fazem... O presidente dos EUA, Donald Trump durante conferência da Associação Internacional de Chefes de Polícia em Chicago, Illinois - Leah Millis/Reuters Todo mundo está acompanhando a história do impeachment, e não tenho muito a acrescentar, exceto um aviso: em todas as etapas desse processo, os republicanos se mostraram dispostos a se envolver em comportamentos incrivelmente maus. Alguém previu a tentativa física de interromper o inquérito da Câmara na quarta-feira (23)? A questão é que, à medida que a rede se fechar, a reação do Partido Republicano provavelmente será mais feia do que se poderia imaginar. O que está chamando menos atenção, compreensivelmente, é a forma como a narrativa econômica de Trump está desmoronando. Para ser justo, o estado geral da economia ainda é bastante bom. O desemprego é muito baixo e o crescimento do emprego continua. E embora eventualmente ocorra uma recessão em todo o país —o ciclo econômico não foi abolido— não está claro que teremos uma antes da eleição do próximo ano. No entanto, partes importantes da economia estão atrasadas. A produção industrial caiu no último ano; combinada com a fraqueza no transporte marítimo e os tempos muito difíceis na agricultura, cerca de um quinto da economia está efetivamente em recessão. Em particular, o emprego industrial vem caindo em Michigan, Wisconsin e Pensilvânia, estados que escolheram Trump por pequenas margens em 2016, dando-lhe a vitória no colégio eleitoral, apesar de perder no voto popular. E o crescimento geral, embora positivo, está definitivamente diminuindo: os \"nowcasts\", projeções que usam dados parciais para estimar o que os dados econômicos oficiais dirão quando forem divulgados, sugerem uma economia crescendo a uma taxa anual inexpressiva, abaixo de 2%. Quem é quem no impeachment de Trump ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Como as eleições giram mais em torno da taxa de crescimento econômico do que de coisas como o nível de desemprego —o desemprego era superior a 7% quando Ronald Reagan teve sua vitória arrasadora em 1984—, essa não é uma boa notícia para os republicanos. Provavelmente ainda mais significativo foi o declínio dramático, quase um colapso, na confiança das empresas. Pode-se ver esse colapso de várias maneiras. Uma é por meio de pesquisas com executivos de empresas, que passaram os primeiros dois anos de Trump muito otimistas, mas agora se tornaram notavelmente pessimistas. Ele também pode ser visto no mercado de títulos, um indicador muito melhor das expectativas econômicas do que o mercado de ações. As taxas de juros de longo prazo tendem a ser altas quando os investidores esperam uma economia em expansão, na qual o Fed apertará o dinheiro para conter a inflação; elas tendem a ser baixas quando os investidores esperam uma fraqueza econômica prolongada e dinheiro fácil até onde se pode enxergar. E as taxas de títulos para dez anos caíram, de mais de 3% no ano passado para 1,75% hoje. A última vez que vimos esse tipo de queda foi em 2010-11, quando os investidores finalmente perceberam que a recuperação da grande recessão seria lenta e dolorosa, e não uma repetição da \"Manhã na América\". Então, o que aconteceu com o sucesso de Trump? O colapso da confiança começou no final do ano passado, quando ficou claro que Trump levava a sério a guerra comercial contra a China; continuou com o acúmulo de evidências de que o corte de impostos em 2017 foi um grande fracasso, basicamente não fazendo nada para aumentar o investimento das empresas e fornecendo no máximo um breve estímulo para o crescimento geral. Mas a verdade é que até os pessimistas esperavam que o corte de impostos fizesse mais bem, e que a guerra comercial menos mal, do que fizeram. Por que as coisas acabaram tão mal? Uma resposta, que subscrevo, é que, além de seus impactos diretos nas exportações e nas empresas americanas que dependem de fornecedores chineses, a guerra comercial criou uma incerteza perturbadora. As empresas que dependem de cadeias de suprimentos globais não investem com medo de que a guerra comercial fique ainda pior; mas as empresas que poderiam entrar em ação para substituir as importações também não investem com medo de que Trump acabe recuando. Suspeito, no entanto, que haja ainda mais nessa história. Os interesses das empresas passaram muito tempo em negação, mas agora até eles estão encarando a realidade de que Trump e sua equipe são pessoas muito estranhas, que não têm ideia do que estão fazendo —e a incerteza que essa realidade implica. Quero dizer, considerando que o confronto comercial com a China é a peça central da política econômica de Trump, não é tranquilizador saber que seu czar da guerra comercial, Peter Navarro, tem um amigo imaginário —uma fonte chamada \"Ron Vara\", que ele citou repetidamente em seu livros, mas que não existe, e cujo nome é de fato apenas um anagrama de \"Navarro\". A eleição do próximo ano deverá girar sobre a traição de Trump a seu juramento. No plano real, porém, também importa que a economia provavelmente não será sua amiga. Tradução de Luiz Roberto Mendes Gonçalves Paul Krugman Prêmio Nobel de Economia, colunista do jornal The New York Times. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump guerra comercial Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/paulkrugman/2019/10/o-dia-em-que-o-sucesso-de-trump-terminou.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Perdidos no labirinto dos robôs Por sorte, Trump é um não gênio instável Aí vem a queda de Trump CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Colunistas Ver todas Mônica BergamoGilmar revoga medida de busca e apreensão em endereços de advogado de Lula Mônica BergamoLeiloeiro não tinha autorização para apresentar Teleton, diz Silvio às filhas Paul KrugmanO dia em que o sucesso de Trump terminou Mônica BergamoAla do PSL anti-Bolsonaro quer atrair general Santos Cruz para o partido Joel Pinheiro da FonsecaBolsonaro planeja um golpe de Estado? Principais do dia Compartilhar Risco-país do Brasil vai ao menor patamar desde maio de 2013 Indicador, que é termômetro da confiança dos investidores, sinaliza otimismo com economia brasileira 29.out.2019 às 18h04 Compartilhar STJ aceita pedido de Lula e suspende julgamento sobre sítio de Atibaia no TRF-4 Leopoldo Arruda Raposo concedeu liminar para adiar análise de questão de ordem prevista para esta quarta (30) 29.out.2019 às 17h30 Compartilhar Justiça do Rio revoga liminar e determina prisão de Garotinho e Rosinha Casal de ex-governadores foi preso preventivamente em setembro, mas deixou a cadeia no dia seguinte; eles são suspeitos de corrupção 29.out.2019 às 18h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
