{"categorias":[""],"corpora":"Jorge Nuno Pinto  | Cartola mais longevo do mundo reina aos 81 e ganha R$ 5 mi por ano \nCartola mais longevo do mundo reina aos 81 e ganha R$ 5 mi por ano\nPorto: Cartola recordista tem 81 anos e ganha R$ 5 milhões UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Times Cartola mais longevo do mundo reina aos 81 anos e ganha R$ 5 milhões anuais Presidente do Porto, Jorge Nuno Pinto da Costa é fotografado antes de jogo contra o Estoril Imagem: Gualter Fatia/Getty Images 00:00 Marcus Alves Colaboração para o UOL, em São Paulo 29/10/2019 04h00 Quando se trata de vasculhar o mercado atrás de barganhas para comprar e revender jogadores com margem de lucro altíssima, é consenso entre os dirigentes brasileiros: ninguém faz isso melhor do que o Porto. Essa fama foi construída a partir de um trabalho capitaneado pelo português Jorge Nuno Pinto da Costa, o presidente mais longevo do futebol mundial. Aos 81 anos, ele comanda os Dragões desde 1982, ganha mais de 1,1 milhão de euros anuais (R$ 4,8 milhão) e não pretende largar o osso: acaba de confirmar candidatura para mais um mandato. Em caso de vitória no pleito de 2020, será o seu 15º à frente da equipe. Quando chegou ao cargo, a dinâmica era outra, mas o cartola conseguiu se ajustar com o decorrer do tempo. Entre outros, fisgou no Brasil nomes que marcaram história, casos de Deco, Pepe, Jardel, Branco, Aloísio, Geraldão, Juary, Hulk, Derlei, Helton e Carlos Alberto. Relacionadas Funcionário do Barcelona, Abidal visita CT do São Paulo e conversa com time Brasileiros pelo mundo: Entre convocados, Willian brilha e Coutinho frustra Rafinha supera Neymar em ranking do que mais apanham; confira o top 10 A maioria deles desembarcou por cifras baixíssimas para os padrões europeus e foi negociada posteriormente por valores astronômicos. O caso mais recente de sucesso é o do ex-São Paulo Éder Militão, hoje no Real Madrid. O zagueiro da seleção brasileira foi trazido por 8,5 milhões de euros (R$ 36,8 milhões) e repassado menos de um ano depois por 50 milhões de euros (R$ 216,5 milhões). Figura controversa nos bastidores, Pinto da Costa carrega uma aura que, ao mesmo tempo em que provoca respeito em qualquer ambiente que se encontre, causa uma dose de medo. Nenhum jogador jamais se referiu ao dirigente pelo seu nome. É motivo de orgulho sublinhado por ele em entrevistas. \"Nunca aconteceu que um jogador que me tratasse pelo nome próprio, e creio que nunca acontecerá\", afirmou. Isso não impede que os atletas se voltem contra a sua pessoa em caso de divergência. Foi o que aconteceu em 2000 com o ex-zagueiro Argel Fucks, atual técnico do CSA, que na época tentava se transferir para o Palmeiras. Em episódio que se tornou lendário em Portugal, pessoas ligadas ao Porto espalharam que, revoltado com a postura do cartola em se negar a vendê-lo, Argel destruiu diversos computadores na sede do time. No fim das contas, o brasileiro acabou conseguindo selar sua saída. Ele sustenta que a história não passa de folclore e confirma apenas alguns pontapés em uma porta, sem quebrar nada. Pinto da Costa também nega qualquer dano ao patrimônio da equipe. \"Houve, de fato, uma discussão feia com o Pinto da Costa. O Palmeiras queria me comprar ao Porto, a pedido do [Luís Felipe] Scolari, que tinha me telefonado. E a Parmalat [então patrocinadora] até queria pagar valores superiores ao que eu tinha custado. Só que, mesmo assim, o Pinto da Costa não queria me deixar sair. Não aconteceu bem como contam, isso dos computadores. Me exaltei, claro, revirei um pouco a sala, é verdade. E acabou por prevalecer o que eu queria: que era sair\", contou Argel. Dono de personalidade forte, Pinto da Costa acumula inimigos em mais de três décadas, mas, mesmo com idade avançada, não demonstra qualquer intenção de se afastar. Um dos motivos de orgulho é o seu próximo projeto: a construção de um centro de treinamento para a base. O Porto é atual campeão europeu da UEFA Youth Cup. O ex-goleiro Vítor Baía, que trabalha em uma emissora local de TV, e o treinador André Villas-Boas, que comanda o Olympique de Marselha, surgem como alternativas para o seu lugar no futuro. Nenhum deles deseja concorrer, contudo, enquanto o cartola ainda estiver na ativa. Fatura mais que jogadores Ao contrário do que costuma acontecer no Brasil, Pinto da Costa é muito bem renumerado para fazer o seu trabalho e, em boa parte, ganha mais até mesmo que os próprios jogadores. Ao longo dos anos, os seus ganhos financeiros foram aumentando e, na última temporada, de acordo com prestação de contas divulgada pelo Porto neste mês, chegaram a mais de 1,1 milhão de euros (R$ 4,8 milhão). Em 2018/2019, ele recebeu 641.140 mil euros (R$ 2,776 milhões) de salário anual mais 500 mil euros (R$ 2,165 milhões) em gratificações. Existe um antes e depois determinado pelo surgimento de Pinto da Costa na história do Porto. No período que precedeu a sua entrada no clube primeiramente como diretor, o time conquistou a Liga Portuguesa somente cinco vezes entre 1934 e 1977. Esse cenário mudou drasticamente a partir de 1978: foram 23 títulos nacionais, batendo de frente com os rivais Benfica e Sporting, e ainda o bicampeonato da Liga dos Campeões em 1987 e 2004. Os últimos anos ficaram devendo, por outro lado, com a retomada do domínio pelo Benfica. Para completar, a eliminação precoce na fase de playoffs da Liga dos Campeões nesta temporada ainda deverá acarretar em queda de 98,4% de nos lucros segundo previsão interna. É provável que destaques como o lateral esquerdo Alex Telles sejam negociados em janeiro. Não passa de um contratempo, claro, para quem se viu anos atrás em meio a um escândalo gigantesco de corrupção de arbitragem batizado de \"Apito Dourado\", chegou a ser suspenso, mas acabou sendo inocentado das acusações de suposta influência. Nada disso abalou a sua imagem de revolucionário na cidade do Porto, que sustenta grande rivalidade em diversas frentes com a capital Lisboa. Pinto da Costa é hoje um caso cada vez mais raro de dirigente que tem o seu nome gritado a cada partida pelos torcedores. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Por que contratar goleiro Bruno é ideia para poucos times e exige liberação Jorge Jesus elogia 3 rivais e o Brasileiro: \"Precisa ser melhor divulgado\" São Paulo registra déficit de R$ 77 mi e admite que tem de vender jogadores Futebol Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Esporte GALERIA: Veja as melhores imagens do GP do México de Fórmula 1 Lewis Hamilton se valeu de estratégia ousada da Mercedes para faturar o GP do México, que rendeu ao britânico seu... 29/10/2019 20h58 Volante do CSA pede jogo 'sem erros' contra o Corinthians Brigando para não ser rebaixado para a Série B do Brasileirão no ano que vem, o CSA recebe o Corinthians na noite... 29/10/2019 20h46 Atlético de Madri fica no empate com Alavés e Barcelona goleia (Reuters) - O Atlético de Madri empatou em 1 x 1 com o Alavés nesta terça-feira, com um lindo gol de Lucas Pérez... 29/10/2019 20h46 Maradona se emociona e recebe \"trono\" em reencontro com o Newell?s Diego Maradona reencontrou, hoje (29), o Newell's Old Boys, clube que defendeu entre 1993 e 1994. Hoje, o Gimnasia 29/10/2019 20h41 Jhon Cley sonha em fazer história no futebol europeu: 'Vou lutar muito' Revelado nas categorias de base do Vasco, o meia-atacante Jhon Cley foi contratado pela diretoria do Marítimo na... 29/10/2019 20h41 Emery pede que Xhaka se desculpe após embate com torcedores do Arsenal (Reuters) - O técnico do Arsenal, Unai Emery, disse que Granit Xhaka deveria pedir desculpas após confronto com... 29/10/2019 20h41 Barcelona goleia com show de Messi e assume ponta Clube espanhol venceu fácil o Valladolid por 5 a 1, em duelo válido pela 11ª rodada, disputada no Camp Nou 29/10/2019 20h37 Flamengo divulga informações sobre ingressos para final da Libertadores O Flamengo divulgou, na noite de hoje (29), informações sobre a venda de ingresso para a final da Libertadores,... 29/10/2019 20h27 Barcelona goleia com show de Messi e reassume liderança do Espanhol Barcelona (Espanha), 29 out (EFE).- Um Lionel Messi inspirado comandou o Barcelona na goleada de 5 a 1 imposta ao... 29/10/2019 20h17 Lei em Campo - Chile é o mais desigual entre os membros da OCDE Ao contrário do informado anteriormente no post \"Esqueça discurso oficial, chance da Libertadores sair do Chile... 29/10/2019 20h08 Inter segura pressão e vence Brescia fora de casa com golaço de Lukaku (Reuters) - Um lindo gol de Romelu Lukaku deu à Inter de Milão uma vitória por 2 x 1 sobre o Brescia fora de casa... 29/10/2019 20h02 Conmebol pede reunião com Piñera sobre final da Copa Libertadores no Chile Da AFP - A Confederação Sul-Americana de Futebol pediu nesta terça-feira (29) uma reunião com o presidente do... 29/10/2019 19h59 Rivaldo diz que Neymar deve sair do PSG para ser melhor do Mundo O Fox Sports exibiu hoje (29) o Shalom Game, amistoso entre ex-jogadores de Brasil e Israel realizado na cidade... 29/10/2019 19h57 Artilheiro do Timão na Libertadores, Millene festeja título no Equador Na noite da última segunda, o Corinthians conquistou o bicampeonato da Copa Libertadores Feminina, em Quito, no... 29/10/2019 19h56 Grêmio aclama Romildo Bolzan Jr. presidente e confirma reeleição até 2022 O Grêmio aclamou Romildo Bolzan Jr. como presidente até o final de 2022. Em reunião no Conselho Deliberativo do... 29/10/2019 19h53 Richarlison marca, Everton vence Watford e avança na Copa da Liga Foi com muito sofrimento e com uma pressão absurda, mas o Everton conseguiu a classificação para a fase de quartas 29/10/2019 19h45 Ingressos para a final da Libertadores à venda para a torcida do Flamengo nesta quarta-feira A Conmebol informou que os 12.500 ingressos destinados aos torcedores do Flamengo para a decisão da Libertadores,... 29/10/2019 19h42 Conmebol anuncia venda de ingressos de final para torcida do Fla A Conmebol, através do perfil oficial da Libertadores em uma rede social, divulgou, na noite de hoje (29), a venda 29/10/2019 19h39 Chefe da Ferrari não admitirá mais erros na Fórmula 1 em 2019 O chefe da Ferrari, Mattia Binotto, alerta que a equipe de Maranello não poderá mais oferecer presentes aos... 29/10/2019 19h36 São Paulo registra déficit de R$ 77 mi e admite que tem de vender jogadores O São Paulo acumula, até agosto de 2019, um déficit orçamentário de R$ 77 milhões na temporada. O UOL Esporte... 29/10/2019 19h35 Corinthians encerra preparação para enfrentar o CSA no Rei Pelé O técnico Fábio Carille comandou o último treino do Corinthians antes do jogo da próxima quarta, contra o CSA,... 29/10/2019 19h34 Bayern sofre até o fim, vence Bochum de virada e avança na Copa da Alemanha Redação Central, 29 out (EFE).- O Bayern de Munique sofreu, mas nesta terça-feira conseguiu nos minutos finais a... 29/10/2019 19h34 Gramado da Ilha do Retiro vai passar por tratamento O Sport divulgou nesta terça-feira (29) o início de um tratamento específico no gramado do estádio da Ilha do... 29/10/2019 19h33 Sport vai realizar tratamento no gramado da Ilha do Retiro O Sport divulgou nesta terça-feira (29) o início de um tratamento específico no gramado do estádio da Ilha do... 29/10/2019 19h32 Robinho analisa momento que vive e afirma que não tem conseguido dormir por conta das más atuações Jogador tem um gol e uma assistência no Campeonato Brasileiro 29/10/2019 19h28 Flamengo confia em final da Libertadores no Chile e define detalhes da preparação do time Apesar dos protestos que tomaram conta das ruas de Santiago nas últimas semanas, a diretoria do Flamengo tem total 29/10/2019 19h23 Messi brilha, faz dois, Barça goleia Valladolid e volta à liderança Na Catalunha, segue tudo normal. Em casa, o Barcelona venceu o Real Valladolid, novamente com um show de Lionel... 29/10/2019 19h12 Narração do SporTV desaparece em jogo do Mundial sub-17, e web não perdoa O público que acompanhou pelo SporTV a partida de hoje entre Nigéria e Equador, válida pela segunda rodada do... 29/10/2019 19h10 Barça atropela Valladolid com golaços de Messi e reassume ponta do Espanhol O Barcelona goleou o Valladolid hoje, por 5 a 1, e reassumiu a liderança isolada do Campeonato Espanhol. O triunfo 29/10/2019 19h06 Goleiro Jefferson celebra ano de retorno ao Náutico O goleiro alvirrubro Jefferson chegou a ficar um ano longe do Náutico, ao ser emprestado entre 2018 e parte de... 29/10/2019 19h02 \"Meu melhor ano aqui\", diz Jefferson, goleiro do Náutico O goleiro alvirrubro Jefferson chegou a ficar um ano longe do Náutico, ao ser emprestado entre 2018 e parte de... 29/10/2019 19h01 \"Meu melhor ano aqui\", diz Jefferson, goleiro do Náutico O goleiro alvirrubro Jefferson chegou a ficar um ano longe do Náutico, ao ser emprestado entre 2018 e parte de... 29/10/2019 19h01 Internazionale bate Brescia e assume liderança provisória do Italiano Fora de casa, a Inter de Milão segue conseguindo bons resultados. Dessa vez, o time nerazzurri visitou o Brescia,... 29/10/2019 18h58 Lionel Messi em dose dupla genial O que está aí em cima são apenas meia dúzia fotos da sequência do segundo gol do Barcelona sobre o Valladolid na... 29/10/2019 18h55 Para respirar na luta contra o Z4, Fortaleza visita o Avaí A noite de quarta-feira promete muita emoção dentro da Ressacada. A partir das 19h30 (Horário de Brasília), Avaí e 29/10/2019 18h49 Notícias do Corinthians: Reforços livres de prioridade e morte de torcedor O Corinthians está em Maceió, onde enfrenta o CSA, de Alagoas, amanhã (30), no estádio Rei Pelé, pela 29ª rodada... 29/10/2019 18h47 Mercedes foca no desenvolvimento do motor para 2020 Ainda falta para a Fórmula 1 passar por Austin, Interlagos e Yas Marina este ano, em um campeonato dominado pela... 29/10/2019 18h46 Conmebol pede reunião com Piñera sobre final da Copa Libertadores no Chile Asunción, 29 Out 2019 (AFP) - A Confederação Sul-Americana de Futebol pediu nesta terça-feira uma reunião com o... 29/10/2019 18h46 Gol de falta, assistência e \"caneta\": Messi resolve para o Barcelona em goleada O argentino foi o destaque do Barcelona na partida contra o Real Valladolid, pelo Campeonato Espanhol 29/10/2019 18h40 Menino de nove anos é atropelado ao sair de carro em Santa Cruz do Capibaribe [[LEIA-TAMBEM][178656,178641][LEIA-TAMBEM]] 29/10/2019 18h40 City vence Southampton e se classifica na Copa da Liga Inglesa Nesta terça-feira, a Copa da Inglesa conheceu um de seus classificados para a fase de quartas de finais. No Etihad 29/10/2019 18h39 G. Jesus passa em branco, mas City vence e vai às quartas da Copa da Liga O Manchester City está nas quartas de final da Copa da Liga Inglesa. A equipe comandada por Pep Guardiola venceu o 29/10/2019 18h35 Solskjaer confia em brasileiro Fred pra substituir Pogba no United Da AFP - O brasileiro Fred assumirá \"por um tempo\" o lugar do lesionado francês Paul Pogba no Manchester United,... 29/10/2019 18h35 Palmeiras x São Paulo: prováveis escalações, desfalques e onde assistir Às 19h30 desta quarta-feira, o Allianz Parque recebe o último Choque-Rei da temporada, pela 29ª rodada do... 29/10/2019 18h34 Notícias do São Paulo: Diniz conta com retorno de dupla e esconde escalação Fernando Diniz fez mistério no encerramento da preparação para o clássico com o Palmeiras. O treinador não... 29/10/2019 18h32 Conmebol reforça planejamento por final da Libertadores em Santiago Capital do Chile vem sendo palco de protestos contra o presidente, o que provocou a paralisação do campeonato... 29/10/2019 18h31 Rivaldo analisa momento de Neymar Jr e solta o verbo: \"Tem que ir para um clube com mais tradição de Champions\" Ex-jogador ainda falou sobre a possibilidade do atacante do PSG ser melhor do mundo 29/10/2019 18h29 Por causa de virose, Jorge desfalca o Santos em treinamento no CT Sem o jogador revelado pelo Flamengo, Felipe Jonatan treinou entre os titulares 29/10/2019 18h27 ver mais"}
