{"categorias":[""],"corpora":"Descarte descuidado | Patinetes elétricas precisam ser 'pescadas' no rio Sena, em Paris\nPatinetes elétricas precisam ser 'pescadas' no rio Sena, em Paris\nPatinetes elétricas precisam ser pescadas no Sena, em Paris - 29/10/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Patinetes elétricas precisam ser pescadas no Sena, em Paris Patrulha de limpeza é um subproduto da explosão global de patinetes elétricas compartilhadas Copiar link 29.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Paris | Reuters A proliferação das patinetes elétricas compartilhadas em Paris originou uma nova profissão na capital francesa: pescador de patinetes. Na última sexta, Youva Hadjali, que trabalha para a startup de patinetes Lime, estava às margens do rio Sena, à sombra da Torre Eiffel, pescando da água as patinetes descartadas e cobertas de lama. Funcionários da Lime pescam e recolhem patinetes elétricas descartadas no rio Sena - Pascal Rossignol/Reuters Usando bermuda, tênis e moletom, ele jogou uma corda com um gancho de metal no rio, puxou até pegar uma patinete, e a arrastou para fora da água. Durante três horas na margem do Sena, ele e seus colegas conseguiram retirar 15 patinetes, todas cobertas de lama e algas. A empresa diz que, sempre que possível, recicla as que são recuperadas. Essa patrulha de limpeza é um subproduto da explosão global de patinetes elétricas compartilhadas que ajudou a transformar a mobilidade urbana, mas que também provoca reclamações de pessoas incomodadas com ruas cheias de patinetes que são estacionadas ou descartadas de forma descuidada pelas cidades. \"Eu ando pelo rio Sena todos os dias e, nos últimos dois anos, ele realmente ficou muito sujo\", afirmou Corinne Ducrey, moradora de Paris, que assistiu Hadjali e sua equipe realizarem a limpeza. \"É uma ideia muito boa. [Mas] devemos educar as pessoas para que as patinetes elétricas não acabem jogadas no rio --o que seria ainda melhor.\" Na capital francesa, existem cerca de 20.000 patinetes de aluguel fornecidas por uma dúzia de empresas. A prefeita da cidade, Anne Hidalgo, chegou a descrevê-las como \"anárquicas\", e a ministra dos Transportes, Elisabeth Borne, disse que a cidade estava experimentando \"a lei da selva\". Para tentar restaurar o controle, as autoridades começaram, neste ano, a cobrar das operadoras uma taxa para alugar as patinetes, e estão aplicando multas para os usuários que são pegos estacionando no lugar errado ou andando nas calçadas. A Lime montou uma equipe de trabalhadores, chamada patrulha urbana, que vasculha as ruas e vias fluviais de Paris para limpá-las, retirando as patinetes descartadas ou mal estacionadas. \"Colaboramos estreitamente com a prefeitura, pois precisamos ter um bom relacionamento com eles\", declarou o chefe da equipe, Sonthay Detsaboun. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados França Paris Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/10/patinetes-eletricas-precisam-ser-pescadas-no-sena-em-paris.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Octagenário que disputou eleição por sigla de ultradireita é suspeito de atacar mesquita na França Subsidiadas na Europa, bikes elétricas enfrentam problemas nos EUA Policiais franceses criticam corporação por falha em detectar radicalismo de agente que matou 4 Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Mundo Ver todas Para resolver impasse do brexit, Parlamento britânico convoca eleição para 12 de dezembro Dois dias depois da eleição, Justiça derruba dois processos contra Cristina Patinetes elétricas precisam ser pescadas no Sena, em Paris Estudantes brasileiros pedem ajuda do consulado para sair da Bolívia após protestos Bolsonaro planeja viagem aos EUA para se contrapor a Argentina Principais do dia Compartilhar Risco-país do Brasil vai ao menor patamar desde maio de 2013 Indicador, que é termômetro da confiança dos investidores, sinaliza otimismo com economia brasileira 29.out.2019 às 18h04 Compartilhar STJ aceita pedido de Lula e suspende julgamento sobre sítio de Atibaia no TRF-4 Leopoldo Arruda Raposo concedeu liminar para adiar análise de questão de ordem prevista para esta quarta (30) 29.out.2019 às 17h30 Compartilhar Justiça do Rio revoga liminar e determina prisão de Garotinho e Rosinha Casal de ex-governadores foi preso preventivamente em setembro, mas deixou a cadeia no dia seguinte; eles são suspeitos de corrupção 29.out.2019 às 18h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Pablo Ortellado  | Filme francês traz à tona paradoxo dos progressistas\nFilme francês traz à tona paradoxo dos progressistas\nLuta de classes - 29/10/2019 - Pablo Ortellado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Pablo Ortellado Luta de classes Conservadores usam ressentimento de classe para se contrapor ao progressismo da classe média Copiar link 29.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte “Luta de classes”, novo filme em cartaz nos cinemas, discute o paradoxo dos progressistas que adotam um discurso em defesa dos oprimidos que muitas vezes é rejeitado por seus supostos beneficiários. No filme, um casal progressista —ele, um baterista de uma banda punk; ela, uma advogada bem-sucedida— se muda para a periferia de Paris e tem que lidar com o isolamento social do filho na escola pública. Os filhos de trabalhadores e imigrantes que frequentam a escola demonstram desprezo, quando não rechaço, aos valores progressistas daquela família de formação universitária: sobre a laicidade, sobre os males do capitalismo, sobre a emancipação das mulheres e sobre o respeito à diversidade. O paradoxo retratado no filme é real e tem sido explorado por campanhas políticas conservadoras tanto na Europa como no Brasil. Veja cenas de 'Luta de Classes' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Por um lado, parece evidente que os ventos sopram a favor do progressismo. Por mais que a situação ainda seja ruim, se olharmos para as transformações no decorrer do tempo, vemos com clareza que mulheres, negros e a população LGBT conseguiram impor novos padrões de sociabilidade balizados pela igualdade e pelo respeito. Mas, a despeito das mudanças, os conservadores conseguiram engajar grupos sociais mais refratários numa resistência ativa que pode, senão ameaçar, pelo menos travar a continuidade desses avanços. A base desse engajamento é um ressentimento de classe que se apoia no fato de que os progressistas são um grupo social destacado, mais escolarizado, mais branco e mais rico, que pode facilmente ser caracterizado como uma elite por uma retórica populista. Os progressistas colaboram para esse enquadramento ao se dedicarem a dinâmicas entre pares nas quais disputam demonstrações de superioridade moral em detrimento do esforço político de transformar as relações na sociedade mais ampla. Ficam assim cada vez mais sofisticados no exercício da sensibilidade para as diferentes formas de opressão na mesma medida em que se descolam das formas de sociabilidade do resto da população. Michel Leclerc, diretor do filme, é ambíguo ao nomear sua obra como “Luta de classes”: ora parece se referir ao desdém da classe média pela escola pública, ora ao isolamento social dos progressistas em relação aos trabalhadores. Sem tanta ambiguidade, ensaístas como Cristopher Lasch e Thomas Frank não hesitaram em chamar esse descolamento social dos progressistas de luta de classes. Só que se trataria agora de uma luta de classes deslocada da disputa material para o campo dos costumes, com direita, desta vez, defendendo a posição dos mais pobres. Pablo Ortellado Professor do curso de gestão de políticas públicas da USP, é doutor em filosofia. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/pablo-ortellado/2019/10/luta-de-classes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas O pequeno príncipe Forças externas Continente isolado CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Colunistas Ver todas Mônica BergamoGilmar revoga medida de busca e apreensão em endereços de advogado de Lula Mônica BergamoLeiloeiro não tinha autorização para apresentar Teleton, diz Silvio às filhas Paul KrugmanO dia em que o sucesso de Trump terminou Mônica BergamoAla do PSL anti-Bolsonaro quer atrair general Santos Cruz para o partido Joel Pinheiro da FonsecaBolsonaro planeja um golpe de Estado? Principais do dia Compartilhar Risco-país do Brasil vai ao menor patamar desde maio de 2013 Indicador, que é termômetro da confiança dos investidores, sinaliza otimismo com economia brasileira 29.out.2019 às 18h04 Compartilhar STJ aceita pedido de Lula e suspende julgamento sobre sítio de Atibaia no TRF-4 Leopoldo Arruda Raposo concedeu liminar para adiar análise de questão de ordem prevista para esta quarta (30) 29.out.2019 às 17h30 Compartilhar Justiça do Rio revoga liminar e determina prisão de Garotinho e Rosinha Casal de ex-governadores foi preso preventivamente em setembro, mas deixou a cadeia no dia seguinte; eles são suspeitos de corrupção 29.out.2019 às 18h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
