{"categorias":[""],"corpora":"Ex-presidente do PSL  | Bebianno vai para o PSDB apoiar Doria e antevê golpe de Bolsonaro \nBebianno vai para o PSDB apoiar Doria e antevê golpe de Bolsonaro\nBebianno vai para o PSDB apoiar Doria e antevê golpe de Bolsonaro | Congresso em Foco Congresso em foco - O Congresso em Foco é um site jornalístico que faz uma cobertura apartidária do Congresso Nacional e dos principais fatos políticos da capital federal Editorias Governo Legislativo Economia Corrupção Mundo Justiça Meio Ambiente Infraestrutura Direitos Humanos Educação Meio Ambiente Exclusivas Perfil do Congresso Raio X do Congresso Conheça os deputados Conheça os senadores Bancada da bala Bancada evangélica Bancada ruralista Quanto custa um deputado Parlamentares investigados Deputados sob investigação Senadores sob investigação Assiduidade Deputados Atividade Parlamentar Câmara Conheça os Deputados Senado Conheça os Senadores Congresso Agora é lei CPIs Opinião Colunistas Fórum Editorial Congresso em Foco Prêmio Congresso em Foco Painel do Poder Entenda o Painel do Poder Revista Congresso em Foco Compre aqui Todas as edições Diálogos Prêmio Premiados em 2019 Votação final na internet As vencedoras do júri Partidos mais destacados Eleições Resultados 1º e 2º turno Governadores eleitos Eleições & Desinformação Eleições Anteriores Eleições 2016 Eleições 2014 Eleições 2012 Eleições 2010 Eleições 2008 Eleições 2006 Regiões Centro-Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Bahia Ceará Pernambuco Paraíba Maranhão Piauí Alagoas Rio Grande do Norte Sergipe Norte Pará Amazonas Rondônia Acre Roraima Amapá Tocantins Sudeste São Paulo Rio de Janeiro Minas Gerais Espírito Santo Sul Paraná Rio Grande do Sul Santa Catarina Home Eleições Bebianno vai para o PSDB apoiar Doria e antevê golpe de Bolsonaro Bebianno vai para o PSDB apoiar Doria e antevê golpe de Bolsonaro Por Edson Sardinha Em 29 out, 2019 - 17:38 Última Atualização 29 out, 2019 - 17:42 EleiçõesGoverno Compartilhar Bebianno presidiu o PSL durante a campanha eleitoral a pedido do próprio Bolsonaro, com quem se desentendeu no início do governo Reprodução Reprodução Há exatamente um ano o advogado Gustavo Bebianno devolvia a presidência do PSL ao deputado Luciano Bivar, após ter comandado o partido durante a vitoriosa campanha de Jair Bolsonaro, a pedido do próprio presidente. De lá para cá, porém, muita coisa mudou. Demitido pouco mais de um mês após assumir a Secretaria-Geral da Presidência, Bebianno avalia que Bolsonaro deixou o poder subir à cabeça, abandonou suas promessas de campanha para proteger e favorecer os filhos, cercou-se de “loucos” e faz uma gestão marcada pelo autoritarismo, pelo “desarranjo mental”, pela irresponsabilidade e pelo “desgoverno”. Nesta entrevista ao Congresso em Foco (veja a íntegra abaixo), Bebianno anuncia que vai se filiar ao PSDB a convite do governador de São Paulo, João Doria, e indica que vai trabalhar por sua candidatura presidencial em 2022. Quanto ao governo que ajudou a eleger no ano passado, suas apostas são as mais pessimistas possíveis. Leia mais Bolsonaro pede desculpas por vídeo que compara STF a hienas 29 out, 2019 Congresso em Foco entrevista o deputado Filipe Barros (PSL-PR) 29 out, 2019 Bebianno acredita que o desfecho da passagem de Bolsonaro pelo Palácio do Planalto será mais uma página triste da história política brasileira: ou ele renunciará, ou sofrerá impeachment ou, na hipótese mais grave, tentará uma ruptura institucional, um golpe de Estado. “Não acredito que ele conseguiria consolidar uma ruptura institucional, mas tudo indica que ele vai tentar. É muito preocupante. Uma simples tentativa pode gerar muito derramamento de sangue. O Brasil não precisa disso. É um risco real”, afirmou. Segundo ele, o presidente dificilmente teria o apoio das Forças Armadas para levar o plano adiante por não gozar da confiança dos militares. O ex-ministro também dispara contra integrantes do chamado núcleo duro do governo e sugere ao presidente que afaste do poder seus filhos Eduardo e Carlos Bolsonaro, a quem acusa de “destruir” o governo com suas “palhaçadas” e sua “beligerância”. “A primeira coisa é afastar os filhos. Em segundo lugar, mudar o núcleo duro todo. Tem de afastar esse Filipe Martins [assessor especial da Presidência], trocar o ministro das Relações Exteriores [Ernesto Araújo], cortar relações com o Olavo de Carvalho, tem de ouvir pessoas normais. E não loucos. Ou ele muda radicalmente seu comportamento, afasta os filhos e passa a ouvir pessoas racionais e adultas, ou ele não vai terminar bem. Ou vai renunciar, dar uma de Jânio Quadros, ou vai sofrer impeachment ou ele próprio vai tentar ruptura institucional”, considera. Na avaliação de Bebianno, a divulgação do vídeo em que Bolsonaro é tratado como um leão cercado por hienas como o Supremo Tribunal Federal, partidos de oposição, imprensa e outras organizações, é mais um indicativo de que os filhos e o núcleo duro do presidente desejam uma ruptura institucional. Bolsonaro pediu desculpas nesta terça-feira e classificou o episódio como um \"erro\". “Sim, é um indicativo, assim como a fala do Olavo e do Filipe Martins sugerindo um novo AI-5, o extermínio de partidos de oposição. Isso tudo claramente. O Eduardo disse que bastava um cabo e um soldado, não precisava nem de jipe, para fechar o Supremo. Outro dia o Carlos disse que as coisas são muito lentas na democracia. Não são sinais que precisam ser traduzidos. As falas deles são explícitas. Só estou observando o que eles próprios estão dizendo”, diz. Filipe Martins é um dos assessores da Presidência convocados pela CPI das Fake News. Para ele, a situação do governo só não é pior graças aos “presidentes” – palavras dele – Sergio Moro e Paulo Guedes. Bebianno também vê aí potenciais novos riscos de conflito com Bolsonaro. “Moro é visto com desconfiança, o presidente teme que Moro será candidato. Eu acho que, no fim da linha, Paulo Guedes também será candidato.” Bebianno foi demitido por Bolsonaro em fevereiro após ser bombardeado internamente e nas redes sociais por Carlos, seu desafeto desde a campanha eleitoral. > Confirmada demissão de Bebianno. Governo ganha oitavo ministro militar Veja a íntegra da entrevista de Gustavo Bebianno ao Congresso em Foco: Congresso em Foco - O senhor recebeu convite do governador João Doria para se filiar ao PSDB? Recebi o convite sim. Acho que o Brasil precisa hoje de eficiência de gestão e de seriedade no trabalho. Infelizmente a gente não observa isso no atual governo. Hoje existem dois ou três governos. Destacaria o governo do presidente Paulo Guedes, que é uma cabeça que pensa num novo Brasil. Há o governo do presidente Sergio Moro, que também pensa num Brasil diferente do que é hoje. Já o governo do presidente Jair Bolsonaro é uma decepção para todos os brasileiros que pensam, raciocinam e que querem não uma dinastia, um sistema ditatorial, personalíssimo, baseado numa entidade suprema, num mito. Do que o Brasil precisa? O Brasil precisa de um gestor. De um presidente que saiba exercer as suas funções em benefício do país. Infelizmente as promessas de campanha foram todas deixadas de lado, seja para proteger e favorecer os próprios filhos, seja porque infelizmente ele só olha para as eleições de 2022. É com muita perplexidade que eu e a maioria dos brasileiros assistimos a esse show de palhaçadas promovido principalmente por Carlos Bolsonaro. De uma maneira inconcebível, ele tem acesso exclusivo às redes sociais do presidente. Faz publicações cotidianas de forma infantilóide e irresponsável. Está destruindo o governo do pai. Afinal, num sistema democrático ninguém gere sozinho um país. É preciso que haja conjugação de esforços e o mínimo de boas relações com o Congresso, o poder Judiciário, a imprensa, a classe empresarial, os seus adversários políticos. Quais os desdobramentos que o senhor antevê para esses problemas? Infelizmente, o que vejo hoje me preocupa. Não vejo como o governo dele possa chegar ao final de uma maneira normal, pacífica, porque ele e os filhos alimentam essa beligerância. Veja agora o episódio com o PSL e o vídeo do leão e das hienas. É um negócio tão beligerante e personalista, mesquinho, egoísta e tão burro, sem estratégia, sem nada. Se não fossem os presidentes Paulo Guedes e Sergio Moro – pode botar ipsis litteris –, o Brasil já estaria mais no fundo do poço que já está. Vejo a gestão Jair Bolsonaro como irresponsável e desgovernada. Por conta disso, tudo, essa grande decepção, enxergo hoje que o Brasil não precisa de ideologias extremas para ser governado, mas de eficiência de gestão e seriedade. Precisa de uma pessoa que acorde cedo, durma tarde, tenha agenda de trabalho diferente da de Bolsonaro. Se pegar a agenda presidencial, você vai ver que não tem trabalho nenhum em benefício do Brasil, zero. Por conta desse quadro muito preocupante, não vejo como ele possa chegar ao fim de maneira pacífica. Como assim? Ou ele vai buscar a ruptura institucional, ou vai renunciar ou vai acabar recebendo processo de impeachment, porque é impossível se manter mais três anos nesse ritmo. Ele entrou numa maratona de 40 e tantos km e está correndo como se fossem 100 m rasos. Ninguém aguenta isso. Nenhum lutador aguenta lutar 100 rounds. Lutador consegue lutar, três, dez. É impossível. Ou ele muda radicalmente sua postura... O que ele deveria fazer? A primeira coisa é afastar os filhos. Em seguindo lugar, mudar o núcleo duro todo. Tem de afastar esse Filipe Martins [assessor especial da Presidência], trocar o ministro das Relações Exteriores [Ernesto Araújo], cortar relações com o Olavo de Carvalho, tem de ouvir pessoas normais. E não loucos. Ou ele muda radicalmente seu comportamento, afasta os filhos e passa a ouvir pessoas racionais e adultas, ou ele não vai terminar bem. Ou vai renunciar, dar uma de Jânio Quadros, ou vai sofrer impeachment ou ele próprio vai tentar ruptura institucional. O senhor acredita que possa haver uma ruptura institucional, um golpe? É o que o núcleo duro dele fala, é o que ele fala. Não é que eu acredite ou não. As pessoas vinculadas diretamente a ele falam isso. Ele não diz o contrário. Esse Filipe Martins fala em ruptura institucional. O Olavo fala em ruptura. O Eduardo e o Carlos falam em ruptura institucional. O presidente em algum momento desdisse? Deu alguma manifestação contrária a isso? Não, ele silencia. O Brasil está caminhando para um lugar muito pantanoso, escuro e perigoso. Do jeito que esse núcleo duro do presidente se manifesta, vão fazer uma guerra civil? Olavo diz que tem de eliminar toda a oposição. O que significa eliminar a oposição? Diz que tem de fechar os partidos de esquerda. Como seria no mundo prático a operação disso? Eu aceitei o convite do João Doria porque enxergo nele hoje uma pessoa que é extremamente trabalhadora, que trabalha das 6h às 2h, todo santo dia, não tem fim de semana, feriado. Enxergo nele um bom gestor e um gestor que tem uma fórmula que é praticamente novidade na gestão pública brasileira, que são as parcerias com a iniciativa privada. O Estado brasileiro quebrou depois de mais de uma década de PT. Não tem condições de fazer investimento. O João Doria tem capacidade muito grande de unir pontas. Enxergo nele uma luz no fim do túnel para o futuro do Brasil de maneira democrática. Acho que tem perfil de estadista e gestor de forma democrática. O Brasil não pode abrir mão da sua democracia. Não quero uma ditadura bolsonarista para ser governado por Eduardo e Carlos Bolsonaro, deus me livre. Por isso aceitei esse convite [de filiação ao PSDB]. Quando o senhor se filiará? O senhor mora no Rio. Vai para o PSDB de São Paulo? Será em breve. Será no PSDB de São Paulo. Pretendo ficar boa parte do tempo em São Paulo ajudando no que eu puder. O senhor será o coordenador do projeto presidencial de João Doria? É um projeto pró-Doria, pensando no Brasil. O senhor pretende se candidatar a algum cargo em São Paulo? Por ora não tenho essa preocupação. Minha preocupação, assim desde o Jair, é pensar o Brasil. O que eu não podia imaginar é que com ele seria esse desarranjo mental o tempo inteiro. Não podia imaginar que o Brasil seria gerido de maneira tão irresponsável. O senhor reconhece como um erro ou se arrepende do apoio dado a Bolsonaro? Naquela época os filhos dele pouco participavam. Eram contatos esporádicos. Depois que ele chegou ao poder, os filhos Eduardo e Carlos grudaram de modo que não sobra espaço para nenhuma cabeça mais preparada, racional, ninguém mais, influenciar o presidente. O Brasil hoje é governado de fato por Carlos e Eduardo Bolsonaro. Quem votou em Jair esperava outra coisa. O poder acabou subindo à cabeça dele, que começou a mostrar um perfil muito autoritário. Eu esperava uma coisa completamente diferente, esperava que depois da vitória ele tivesse uma postura mais nobre, mais conciliadora e apaziguadora. Metade do Brasil tem uma cabeça diferente da dele. Faz o que com essas pessoas? Elimina? Mata? Joga dentro do mar? Não é assim, não é com agressão, briga e hostilidade que o Brasil vai ser unido. O Brasil é de todos, tem lugar para todo mundo. Precisamos de um movimento de conciliação. Vejo no João Doria essa disposição. Como os próximos três anos vão passar voando, a gente tem de pensar numa solução para o Brasil que não seja o PT e muito menos o Jair Bolsonaro. É preciso que a população brasileira enxergue que, entre esses extremos que fazem mal para o país, há uma avenida gigantesca a ser percorrida. Acho que o Doria faz esse caminho. Quanto a uma eventual tentativa de ruptura democrática, o senhor acredita que haveria apoio nas Forças Armadas? É difícil dizer. Houve ali uma quebra de confiança no início da gestão. O que é até bom. Por conta desses mesmos filhos, o general Mourão foi muito agredido, o general Santos Cruz e o general Eduardo Villas-Boas também. As Forças Armadas também olham com muita desconfiança para ele. Não acredito que ele conseguiria consolidar uma ruptura institucional, mas tudo indica que ele vai tentar. É muito preocupante. Uma simples tentativa pode gerar muito derramamento de sangue. O Brasil não precisa disso. É um risco real. É difícil precisar o momento, mas que essa hipótese é cogitada na cabeça dos filhos, dele, do entorno, isso é. O senhor vê no vídeo em que o STF e outras instituições são tratados como hienas que atacam um leão, o presidente, um indício disso? Sim, é um indicativo, assim como a fala do Olavo e do Filipe Martins sugerindo um novo AI-5, o extermínio de partidos de oposição. Isso tudo claramente. O Eduardo disse que bastava um cabo e um soldado, não precisava nem de jipe, para fechar o Supremo. Outro dia o Carlos disse que as coisas são muito lentas na democracia. Não são sinais que precisam ser traduzidos. As falas deles são explícitas. Só estou observando o que eles próprios estão dizendo. O senhor presidiu o PSL durante a campanha eleitoral. Quem tem razão nessa briga entre Bolsonaro e Bivar? Isso é uma loucura. Quem definiu bem a situação foi o Major Olimpio. [Bolsonaro querer deixar o PSL] É como uma pessoa morar sozinha e fugir de casa. Quem mandava no partido era ele, Bolsonaro. Como o poder subiu à cabeça e ele é muito mal assessorado, há advogados em redor dele que não têm habilidade política, ele briga com todo mundo. Se não tiver com quem brigar, ele briga com ele mesmo no espelho. É muito complicado. O senhor acredita na possibilidade de ele tentar criar novo partido? Não sei o que ele vai fazer. Vai levar cinco anos para criar um novo partido? Vai migrar para o Patriotas? A situação do Patriotas é muito pior que a do PSL. O presidente do Patriotas não quis ceder a ele todo o controle partidário... Lógico que não. Ele vive daquele dinheiro. Como vai ceder? Bivar foi correto, deu tudo que foi combinado e foi até além. É uma briga totalmente desnecessária. O que Bivar prometeu? Para fazer tudo em todos os aspectos. Não tem motivo para essa briga. O motivo da briga foi a ganância do Eduardo Bolsonaro e de assessores dele em tomar o partido do sujeito, de olho no poder político e no fundo partidário e eleitoral. Ele não vai entregar o partido assim. O senhor vê chance de o presidente se recuperar? Se continuar nesse ritmo, nenhuma. Salvo se o presidente Paulo Guedes e o presidente Sergio Moro fizerem uma gestão excepcional. Mas o presidente Jair Bolsonaro atrapalha tanto os outros dois. Moro e Guedes estão indo bem, na sua avaliação? Paulo Guedes está tentando, existem dificuldades a serem superadas. Mas olhando a distância me parece que está indo bem. O ministro Moro é visto com desconfiança, o presidente teme que Moro será candidato. Eu acho que, no fim da linha, Paulo Guedes também será candidato. Continuar lendo eleiçõesgolpegustavo bebbianoGustavo BebiannoJair BolsonaroJoão DoriaLuciano BivarPSDBPSL Compartilhar Assine e obtenha atualizações em tempo real em seu dispositivo! Assine Edson Sardinha Formado em Jornalismo pela Universidade Federal de Goiás em 2000. Integra a equipe do Congresso em Foco desde o lançamento do site, em 2004. Você também pode gostar Mais do autor Governo Ministério Público ‘tem um cometa para enfiar na gente’, afirma Queiroz… Governo Em novos áudios, Queiroz demonstra intenção de assumir o PSL para… Legislativo Ateus processam Bolsonaro, Maia e Alcolumbre por viagem ao Vaticano Governo Bolsonaro posta vídeo que relaciona Lula e as Farc; deputada do PSL diz ser fake Anterior Próximo Comentários Destaques Bebianno vai para o PSDB apoiar Doria e antevê golpe de Bolsonaro Edson Sardinha Militares revoltados gritam “Bolsonaro traidor” na Câmara;… Rui Costa e Casagrande são os governadores mais bem avaliados por… Jair, Globo, PT, STF e a democracia liberal na fogueira Últimas Senado discute critérios para aposentadoria por… 29 out, 2019 Veja quem assinou o pedido de CPI do Vazamento de Óleo 29 out, 2019 Deputados terminam votação dos destaques da Previdência dos… 29 out, 2019 Anterior Próximo 1 de 22.842 Inscreva-se em nossa Newsletter Cadastrar Quem somos Também nas redes Curtidas Seguidores Seguidores App iOS App Android Seguidores Assine Anuncie Revista Congresso em Foco Fale conosco Política de Privacidade © 2019 - Congresso em Foco. Todos os direitos reservados. Proibida a reprodução sem autorização por escrito da direção deste site. SIG Qd. 01 - Ed. Platinum Office - Lote 385 sala 207 - Brasília-DF - CEP 70.610-410 Tel: (61) 3226-2433 Desenvolvido por: Curtidas Seguidores Seguidores Inscritos Seguidores"}
