{"categorias":[""],"corpora":"Combate ao fogo | 127 pessoas são presas em ações na Amazônia\nAção das Forças Armadas ocorreu entre 24 de agosto e 24 de outubro\nForças Armadas prenderam 127 pessoas em ações de combate a fogo na Amazônia - 29/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Forças Armadas prenderam 127 pessoas em ações de combate a fogo na Amazônia Imagem: Rogério Assis/Greenpeace 00:00 André Borges Brasília 29/10/2019 17h07 As ações coordenadas pelas Forças Armadas entre 24 de agosto e 24 de outubro, para o combate dos incêndios na região amazônica, resultaram na detenção de 127 pessoas. O dado foi informado nesta terça-feira, 29, pelo Ministério da Defesa. No total, segundo informações da Pasta, 1.835 focos de incêndio foram combatidos durante os dois meses das operações do que o governo batizou de Operação Verde Brasil. Relacionadas O que aconteceria se toda a Amazônia virasse pasto? \"Minha luta é pela proteção do Brasil\", diz cacique Raoni Queimadas na Amazônia geraram custo adicional de ao menos R$ 1,5 milhão ao SUS O efetivo no período chegou a 10 mil pessoas, entre militares integrantes de agências municipais, estaduais e federais, segundo a Defesa. Na logística, foram usadas 467 viaturas, 37 aeronaves e 159 embarcações. Além das 127 pessoas presas, foram apreendidos 178 embarcações. Segundo dados do Instituto Nacional de Pesquisas Espaciais (Inpe) apresentados pelo ministro da Defesa, Fernando Azevedo, a queimada na região amazônica neste ano ficou abaixo da média histórica. \"A história de que a Amazônia estava em chamas não é bem assim\", comentou. \"O mês de setembro, que, normalmente, é o pior mês em todos os anos, neste ano abaixou. Tenho certeza de que nossas ações são parte disso\", disse. Os militares informaram que destruíram 45 acampamentos ilegais e apreenderam mais de 26 mil litros de combustível. As revistas atingiram 1.453 veículos e 1.961 embarcações. A reportagem do jornal O Estado de S. Paulo esteve, por 10 dias, nos Estados de Rondônia e Amazonas, desde 25 de agosto. Neste período, verificou in loco a dificuldade de execução dos trabalhos por equipes do Ibama e do Instituto Chico Mendes de Biodiversidade (ICMBio). Quando os grupamentos das Forças Armadas chegaram à região de 2 mil quilômetros percorrida pela reportagem, o fogo já tinha atingido o pico em diversas regiões, como o sul do Amazonas e a região central do Pará. Madeireiros e fazendeiros causaram queimadas, aponta PF Band Notícias Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Lula envia carta a Fernández e diz que América Latina reencontrou \"laços\" Justiça manda prender Garotinho pela quinta vez; Rosinha também será detida Eduardo Bolsonaro vira piada após errar conversão de moedas; veja memes Meio Ambiente Brasília© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias Congresso em Foco Oposição faz manobra pra impedir que Previdência dos militares vá ao Senado Após sessão tumultuada na comissão especial que trata da Previdência dos militares, membros da oposição já estão... 29/10/2019 21h14 Folha.com - Ilustrada André Azeredo é afastado do SP no Ar sete meses após trocar Globo por Record 29/10/2019 21h10 UOL Notícias - Política Eduardo Bolsonaro fala em repressão policial se protestos chegarem a Brasil Eduardo Bolsonaro (PSL-SP) disse hoje, na Câmara, que as autoridades brasileiras não podem permitir que protestos... 29/10/2019 21h05 Estadão Conteúdo Copel abre novo programa de demissão com expectativa de economizar R$ 142,1 mi 29/10/2019 21h04 Folha de S. Paulo - Mercado Mourão sanciona distribuição de recursos do megaleilão da cessão onerosa 29/10/2019 21h01 Estadão Conteúdo Alcolumbre reafirma que promulgação da reforma será em 5, 12 ou 19 de novembro 29/10/2019 21h01 Estadão Conteúdo Senado aprova projeto que recupera incentivo tributário no Minha Casa Minha Vida 29/10/2019 20h57 AFP - Geral Câmara de Representantes dos EUA reconhece 'genocídio armênio' Washington, 30 Out 2019 (AFP) - A Câmara de Representantes dos Estados Unidos admitiu formalmente nesta... 29/10/2019 20h57 ANSA - Brasil Novo embaixador em Roma mira comércio e defesa SÃO PAULO, 29 OUT (ANSA) - Por Lucas Rizzi - O Palácio Pamphilj, luxuosa construção que abriga a Embaixada do... 29/10/2019 20h55 Rede Tv Jornalismo Comissão da Câmara aprova previdência para militares 29/10/2019 20h53 Folha de S. Paulo - Mercado Alcolumbre diz que reforma da Previdência deve ser promulgada em novembro 29/10/2019 20h53 Folha de S. Paulo Alcolumbre diz que reforma da Previdência deve ser promulgada em novembro O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou nesta terça-feira (29) que a PEC (proposta de emenda à... 29/10/2019 20h53 Rede Tv Jornalismo Procurado suspeito de matar e esquartejar a esposa 29/10/2019 20h51 Rede Tv Jornalismo Moro faz balanço do projeto \"em frente, Brasil\" em Cariacica 29/10/2019 20h47 Reuters Assessor de Trump presta depoimento e democratas estabelecem regras de impeachment Por Karen Freifeld, Patricia Zengerle e Richard Cowan 29/10/2019 20h45 Rede Tv Jornalismo Arábia Saudita vai investir 10 bilhões de dólares no Brasil 29/10/2019 20h44 Estadão Conteúdo Alcolumbre: 'vamos aguardar algum parlamentar apresentar esse projeto' 29/10/2019 20h43 Estadão Conteúdo CNJ arquiva reclamação contra juiz que foi para o motel na hora do expediente 29/10/2019 20h41 Folha.com - Mundo Funcionário do Instituto Nacional de Direitos Humanos do Chile é baleado 29/10/2019 20h38 Reuters Casa de análise de investimentos e educação financeira Levante planeja IPO em 2020 Por Aluisio Alves 29/10/2019 20h36 Reuters Petrobras prevê ofertar metade da capacidade de transporte de gás a terceiros RIO DE JANEIRO (Reuters) - A Petrobras poderá ofertar metade da capacidade atualmente contratada nos dutos de... 29/10/2019 20h36 Estadão Conteúdo Bruno Covas despachou com secretários do quarto de internação 29/10/2019 20h36 Folha.com - Informática Ataque de hackers ao WhatsApp transformou 100 jornalistas e dissidentes em vítimas 29/10/2019 20h35 Folha de S. Paulo Ataque de hackers ao WhatsApp transformou 100 jornalistas e dissidentes em vítimas Pelo menos 100 jornalistas, ativistas pelos direitos humanos e dissidentes políticos tiveram seus smartphones... 29/10/2019 20h35 Agência Brasil País tem energia para responder a crescimento econômico, diz ministro O sistema elétrico brasileiro está preparado para responder ao crescimento econômico dos próximos anos, por meio... 29/10/2019 20h34 Reuters Ciro vai ao Cade contra venda de aviação comercial da Embraer à Boeing Por Eduardo Simões 29/10/2019 20h33 Reuters Ciro vai ao Cade contra venda da Embraer à Boeing Por Eduardo Simões 29/10/2019 20h32 AFP - Geral Kirchner é inocentada em dois casos de corrupção e acusada em outro na Argentina Buenos Aires, 29 Out 2019 (AFP) - A justiça federal da Argentina retirou duas acusações de corrupção contra a... 29/10/2019 20h31 Folha.com - Cotidiano Vazamento no Nordeste é maior agressão ambiental no Brasil, diz chefe da Petrobras 29/10/2019 20h27 AFP - Geral EUA denuncia detenção de jornalista no Egito Washington, 29 Out 2019 (AFP) - David Schenker, o secretário de Estado assistente para o Oriente Médio, pediu ao... 29/10/2019 20h27 Reuters Mato Grosso assina seguro avícola inédito no país SÃO PAULO (Reuters) - O Mato Grosso se tornou nesta terça-feira o primeiro Estado do Brasil a possuir um seguro... 29/10/2019 20h24 Folha.com - Brasil Cármen Lúcia suspende decisão da Justiça do DF que mandou Folha excluir reportagem 29/10/2019 20h24 AFP - Geral Argentinos surpresos e frustrados com novas restrições cambiais Buenos Aires, 29 Out 2019 (AFP) - Para muitos argentinos, essa é uma \"semana negra\". Após a vitória do peronista... 29/10/2019 20h24 Paraná Portal Após Azul, Avianca colombiana terá parceria mais extensa com a Gol A Gol anunciou nesta terça-feira (29) que firmou parceria com a companhia colombiana Avianca para compartilhamento 29/10/2019 20h23 Agência Brasil Justiça derruba habeas corpus e determina prisão de casal Garotinho A 2ª Câmara Criminal do Tribunal de Justiça do Rio derrubou hoje (29), por 2 votos a 1, a liminar que concedeu... 29/10/2019 20h23 Rede Tv Jornalismo Ex-ministro da Fazenda Delfim Netto é o convidado do programa 'É Notícia' desta terça-feira (29) 29/10/2019 20h22 AFP - Geral Democratas divulgam plano de audiências do processo contra Trump Washington, 29 Out 2019 (AFP) - A bancada democrata na Câmara de Representantes dos Estados Unidos revelou nesta... 29/10/2019 20h21 DW As principais notícias do dia 29/10/2019 Confira os destaques do noticiário nacional e internacional desta terça-feira.MUNDO 29/10/2019 20h16 Público - Mundo Johnson próximo de conseguir eleições para Dezembro com a bênção de Corbyn 29/10/2019 20h12 EFE Eleições em 12 de dezembro definirão desfecho do Brexit Guillermo Ximenis 29/10/2019 20h11 Folha de S. Paulo - Mercado Donas da Fiat e da Peugeot negociam fusão 29/10/2019 20h06 Folha de S. Paulo Donas da Fiat e da Peugeot negociam fusão A Fiat Chrysler (FCA) e o PSA Group da França, fabricante do Peugeot, estão conversando sobre uma possível... 29/10/2019 20h06 Agência Brasil Reforma administrativa manterá estabilidade dos atuais servidores A proposta de reforma administrativa a ser enviada ao Congresso Nacional nos próximos dias manterá a estabilidade, 29/10/2019 20h05 ANSA - Brasil Leonardo da Vinci fez um retrato de Maquiavel? PARIS, 29 OUT (ANSA) - Especialistas do Castelo de Valençay, no Vale do Loire, na França, dizem ter achado um... 29/10/2019 20h02 Folha.com - Informática Inteligência artificial combate vírus, mas também serve a cibercriminosos 29/10/2019 20h02 Folha de S. Paulo Inteligência artificial combate vírus, mas também serve a cibercriminosos \"É uma dualidade: todos esses métodos de inteligência artificial são usados na defesa e no ataque.\" A afirmação... 29/10/2019 20h02 Paraná Portal Google libera domínio .new para marcas criarem atalhos na internet O Google liberou o domínio .new -um identificador ligado ao endereço de um site- para marcas que queiram criar... 29/10/2019 20h00 Folha.com - Ilustrada Novo 'Exterminador' traz Schwarzenegger de volta ao melhor papel de sua vida 29/10/2019 20h00 ver mais"}
