{"categorias":[""],"corpora":"Faculdade fez acordo | Jovem com câncer vai  à Justiça por direito a estudar em casa\nJovem com câncer vai à Justiça por direito a estudar em casa\nEstudante descobre câncer e entra na Justiça por direito a estudar em casa - 29/10/2019 - UOL Educação UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Estudante descobre câncer e entra na Justiça por direito a estudar em casa 00:00 Daniel Leite Colaboração para o UOL, em Juiz de Fora (MG) 29/10/2019 04h00 Resumo da notícia Estudante descobriu câncer em agosto e teve dificuldades para acompanhar aulas Entrou na Justiça para conseguir se formar com sua turma atual Faculdade fez acordo para que ela possa estudar onde estiver recebendo tratamento Elizabeth Cristina Almeida tem uma certeza: a formatura, a acontecer em janeiro de 2020. Até lá, fará as provas do último período do curso de direito eletronicamente —dentro do hospital, enquanto permanecer internada, ou de casa, se tiver alta. A universitária de 22 anos se submete a um tratamento contra câncer no sistema linfático e, após decisão da Justiça, poderá continuar na faculdade, em Uberlândia (MG), mesmo longe das salas de aula. O acordo foi feito entre a instituição particular e o MPE (Ministério Público Estadual). Relacionadas Deputado pede \"providências\" contra professora por prova que cita Bolsonaro Omissão da UFRJ em fiscalização de cota racial levou a fraudes, diz reitora Ela foi diagnosticada com a doença em agosto, passando a ter dificuldades para frequentar o curso. Como a faculdade não permitia a realização de provas e trabalhos em casa ou no hospital, segundo conta Elizabeth, ela precisou ingressar na Justiça para conseguir concretizar o sonho que tem desde a infância: se tornar advogada. Já com a saúde debilitada, bateu a insegurança. \"Fiquei com um pouco de medo. A faculdade dificultou tudo desde o início.\" Imagem: Arquivo pessoal Ela baseou sua defesa no decreto 1.044, de 1969. \"São considerados merecedores de tratamento excepcional os alunos de qualquer nível de ensino, portadores de afecções congênitas ou adquiridas, infecções, traumatismo ou outras condições mórbidas, determinando distúrbios agudos ou agudizados\", diz o texto do artigo 1º. A norma também determina que a instituição de ensino deverá \"atribuir a esses estudantes, como compensação da ausência às aulas, exercícios domiciliares com acompanhamento da escola, sempre que compatíveis com o seu estado de saúde e as possibilidades do estabelecimento\". O acordo judicial permite a ela realizar trabalhos e provas onde estiver, sem contabilizar as faltas durante suas ausências. O trabalho de conclusão do curso também vai respeitar suas condições clínicas, podendo ser feito onde ela estiver recebendo tratamento. Se descumprir o acordo, a faculdade terá de pagar multa de 2% sobre as mensalidades somadas de um semestre. Post de Elizabeth Cristina Almeida sobre sua formatura Imagem: Reprodução A mãe de Elizabeth se disse satisfeita com a conquista, mas afirma que o desgaste poderia ter sido evitado. \"Eu fiquei satisfeita. Triste por ter sido necessário chegar a esse ponto. A faculdade poderia ter tido um pouco mais de humanidade\", diz Maria Aparecida Sousa Silva. \"Ela precisou recorrer à Justiça. Mas foi tudo bem, graças a Deus.\" Em rápida conversa por telefone por causa da sua saúde frágil, Elizabeth se diz animada. \"Hoje estou me sentindo um pouco melhor, apesar dos efeitos da quimioterapia\", conta. Ela afirma que, além de lutar por seus direitos, queria se formar com a turma atual. \"Fiquei muito feliz em saber que vou conseguir concluir a faculdade, coisa pela qual eu tanto batalhei esses anos. Saber que não vou precisar ficar mais um ano tentando, que vou formar junto com a minha turma, ter a formatura, tudo certinho. Fiquei muito contente.\" Agora, espera servir de exemplo. \"Olhando para mim, tomara que as pessoas que se sintam prejudicadas por alguma instituição corram atrás de seus direitos, não fiquem caladas.\" Comunicar erro Notícias Mais Educação UOL Notícias - Educação - Enem Youtubers dão dicas para quem vai fazer o Enem neste domingo A primeira prova do Exame Nacional do Ensino Médio (Enem) 2019 acontece no próximo domingo (3) e irá trazer... 29/10/2019 18h18 Brasil Escola Brasil Escola fará correção comentada do Enem 2019 O Brasil Escola fará a correção comentada da prova do Enem 2019 nos dias 3 e 10 de novembro. Respostas serão... 29/10/2019 17h59 Brasil Escola Unisinos (RS) libera resultado do Vestibular de Verão 2020 Unisinos divulgou hoje, 29/10, o resultado do Vestibular de Verão 2020. Oferta foi de mais de 11 mil vagas para... 29/10/2019 15h41 Brasil Escola UnB abre inscrições da 2ª Certificação de Habilidades Específicas 2019 A UnB abriu as inscrições da 2ª Certificação de Habilidades Específicas 2019 hoje (29). 29/10/2019 11h09 UOL Notícias - Educação - Enem Entenda como são elaboradas as questões do Enem O Exame Nacional do Ensino Médio (Enem) começa a ser aplicado neste domingo (3) para, aproximadamente, 5,1 milhões 29/10/2019 10h45 Escola Kids Operação Valquíria Clique aqui e conheça a Operação Valquíria, conspiração que surgiu com o intuito de matar Hitler. Entenda as... 29/10/2019 08h32 Brasil Escola O que precisa fazer no Enem Veja no Brasil Escola o que levar, quais as orientações e o que é preciso fazer nos dias de provas do Enem. Um... 29/10/2019 07h46 GV Cult Namoros com a geografia (II) 29/10/2019 07h02 Brasil Escola UEA: com mais de 40 mil inscritos, provas do SIS 2019 serão aplicadas hoje (29) A UEA vai aplicar as provas do SIS 2019 nesta terça-feira, 29/10. Seletiva conta com 40.262 inscritos. 29/10/2019 06h30 UOL Notícias - Educação - Enem Hora da revisão: saiba os assuntos que mais caem no Enem Conhecer o que geralmente cai no Exame Nacional do Ensino Médio (Enem) faz toda a diferença na hora de estudar.... 29/10/2019 04h00 UOL Notícias Com câncer, estudante ganha direito de estudar em casa Em vídeo, a estudante Elizabeth Cristina Almeida, 22, agradece o apoio após o diagnóstico de câncer e a vitória na 29/10/2019 04h00 Brasil Escola UFT divulga gabarito do Vestibular 2020/1 A UFT divulgou hoje, 28/10, o gabarito do Vestibular 2020/1. Provas foram aplicadas no último domingo. 28/10/2019 18h43 Brasil Escola Unesp divulga locais de prova da 1ª fase e concorrência do Vestibular 2020 A Unesp divulgou hoje, 28/10, os locais de aplicação das provas da 1ª fase do Vestibular 2020. Provas serão no dia 28/10/2019 15h11 UOL Notícias - Educação - Enem A seis dias do Enem, 1,2 milhão de inscritos não sabem local da prova A menos de uma semana para o Enem (Exame Nacional do Ensino Médio), cerca de 1,2 milhão de participantes ainda não 28/10/2019 14h38 Brasil Escola Bahiana divulga resultado do Vestibular 2020/1 via Enem A Bahiana divulgou na última sexta-feira, 25/10, o resultado do Vestibular 2020/1 via Enem. Foram oferecidas 170... 28/10/2019 14h00 Brasil Escola Conheça 5 razões para estudar na Coreia do Sul Conheça 5 razões para estudar na Coreia do Sul, além do Kpop. Você pode aprender coreano ou estudar graduação em... 28/10/2019 13h24 Brasil Escola PUC Goiás divulga resultado do Vestibular 2020/1 A PUC Goiás divulgou hoje (28) o resultado do Vestibular 2020/1. As matrículas serão feitas de 29 a 31 de outubro. 28/10/2019 12h25 Brasil Escola Unicid libera resultado do Vestibular 2020 de Medicina A Unicid divulgou o resultado do Vestibular 2020 de Medicina. Matrículas dos aprovados serão realizadas nos dias... 28/10/2019 11h13 Brasil Escola Unifor anuncia resultado do Vestibular 2020/1 O resultado do Vestibular 2020/1 da Unifor está disponível. Matrículas já começaram para os demais cursos e para... 28/10/2019 10h29 Brasil Escola UFPR libera gabarito da 1ª fase do Vestibular 2019/2020 A UFPR divulgou o gabarito da 1ª fase do Vestibular 2019/2020. Provas foram aplicadas no domingo, 27 de outubro. 28/10/2019 09h33 Brasil Escola UERJ divulga locais de prova do Exame Discursivo do Vestibular 2020 A UERJ divulgou hoje (28) os locais de prova do Exame Discursivo do Vestibular 2020. Provas serão em 1º de... 28/10/2019 08h37 Brasil Escola Fatecs (SP) divulgam resultado dos pedidos de isenção e redução do Vestibular 2020/1 As Fatecs divulgaram os resultados das solicitações de isenção e redução da taxa do Vestibular 2020/1. Veja os... 28/10/2019 07h45 UOL Notícias - Educação - Enem Aprenda a usar citações para valorizar sua prova de redação no Enem As citações de filósofos, escritores e outras personalidades são uma boa forma de dar credibilidade e conteúdo... 28/10/2019 04h00 Brasil Escola IFG encerra inscrições do Vestibular 2020/1 neste domingo (27) As inscrições do Vestibular Tradicional 2020/1 do IFG acabam neste domingo, 27 de outubro, gratuitamente. 27/10/2019 01h00 Brasil Escola UFPR: provas do Vestibular 2019/2020 serão amanhã (27) para mais de 38 mil inscritos As provas do Vestibular 2019/2020 da UFPR serão aplicadas amanhã, 27/10. Mais de 38 mil estão inscritos na... 26/10/2019 18h00 Brasil Escola Uniube: Vestibular 2020 de Medicina e demais cursos terá provas amanhã (27) As provas da Uniube do Vestibular 2020 de Medicina e demais cursos serão aplicadas no domingo (27). Vagas são para 26/10/2019 15h00 UOL Notícias - Educação Deputado pede \"providências\" contra professora por prova que cita Bolsonaro Um deputado estadual do PSL de Minas Gerais pediu à Secretaria de Educação de Contagem (região metropolitana de... 26/10/2019 11h30 UOL Notícias - Educação Omissão da UFRJ em fiscalização de cota racial levou a fraudes, diz reitora A UFRJ (Universidade Federal do Rio de Janeiro) foi omissa quanto à fiscalização das cotas raciais, segundo avalia 26/10/2019 04h00 UOL Notícias - Educação Unicamp 2020: veja locais de prova da 1ª fase do vestibular A comissão responsável pelo vestibular da Unicamp divulgou hoje os locais da 1ª fase da edição 2020. A prova está... 25/10/2019 16h52 Brasil Escola PUC Minas realiza Vestibular 2020 no domingo (27) A PUC Minas vai aplicar no próximo domingo, 27/10, as provas do Vestibular 2020 de Medicina e demais cursos. Enem... 25/10/2019 16h30 Brasil Escola UFT aplica Vestibular 2020 no próximo domingo (25) A UFT aplica o Vestibular 2020 no domingo, 25 de outubro, nos dois turnos. Seleção preencherá 943 vagas. 25/10/2019 16h00 BBC News Brasil O professor que usa robótica para incluir crianças com autismo em escola na periferia de SP Quando veem girar automaticamente o colorido robô-carrossel, engenhoca que foi idealizada, montada e apresentada... 25/10/2019 15h43 Brasil Escola UEA: provas do Vestibular 2020 começam no domingo (27) A UEA vai aplicar as provas do Vestibular 2020 no domingo e na segunda-feira, 27 e 28 de outubro. Oferta é de mais 25/10/2019 15h00 Estadão Conteúdo Defensoria da USP pede combate a fraudes em cotas As Defensorias Públicas do Estado de São Paulo e da União recomendaram à Universidade de São Paulo (USP) a criação 25/10/2019 10h23 Brasil Escola Unespar divulga locais de prova do Vestibular 2019/2020 hoje (25) Serão divulgados nesta sexta-feira, 25/10, os locais de prova do Vestibular 2019/2020 da Unespar. Seletiva conta... 25/10/2019 08h30 Brasil Escola Unisinos (RS): provas do Vestibular de Verão 2020 serão neste sábado (26) Provas do Vestibular de Verão 2020 da Unisinos serão aplicadas sábado (26). Universidade oferece mais de 11 mil... 25/10/2019 08h00 Brasil Escola Unicamp informa locais de prova da 1ª fase do Vestibular 2020 A Universidade Estadual de Campinas (Unicamp) divulgou os locais de prova da primeira fase do Vestibular 2020. As... 25/10/2019 08h00 UOL Notícias - Educação - Enem 5 teorias conspiratórias para você desconstruir no Enem 2019 Ironicamente, em plena era da informação não faltam teorias de conspiração sendo espalhadas e amplificadas pelas... 25/10/2019 04h00 Brasil Escola Unifesp encerra inscrições do Vestibular Misto 2020 hoje (25) A Unifesp encerra hoje (25) as inscrições do Vestibular Misto 2020. Seleção exige participação no Enem 2019. 25/10/2019 01h00 Brasil Escola FGV-Rio: provas do Vestibular 2020 serão aplicadas no domingo (27) A FGV-Rio vai realizar no domingo, 27/10, as provas do Vestibular 2020. Oferta é de 414 vagas na instituição. 24/10/2019 17h00 Brasil Escola Santa Casa (SP) aplica provas do Vestibular 2020 no final de semana A Santa Casa (SP) aplica as provas do Vestibular 2020 nos dias 26 e 27 de outubro. Vagas são para Medicina e... 24/10/2019 16h00 Brasil Escola PUCRS aplica provas do Vestibular de Verão 2020 para Medicina e demais cursos no domingo A PUCRS aplicará as provas do Vestibular de Verão 2020 no próximo domingo, 27/10, para Medicina e demais cursos.... 24/10/2019 15h00 Dicas de Vestibular Você sabe a diferença entre endemia, epidemia e pandemia? 24/10/2019 14h43 Brasil Escola UEM: locais de prova do Pas 2019 serão divulgados hoje (24) A UEM vai informar nesta quinta-feira, 24/10, os locais de prova do Pas 2019. Seletiva conta com mais de 29 mil... 24/10/2019 09h00 Brasil Escola Uncisal: inscrições do Vestibular 2020 terminam hoje (24) A Uncisal encerra hoje, 24 de outubro, o período de inscrição no Vestibular 2020. Oferta é de 310 vagas. 24/10/2019 08h00 UOL Notícias - Educação - Enem Enem 2019: 6 maneiras que a globalização atual pode cair na prova A globalização é um fenômeno amplo e, por isso, pode ser cobrada de diversas formas e em todas as áreas de... 24/10/2019 04h00 UOL Notícias - Educação Escolas cívico-militares têm base em argumento enganoso, diz especialista Apresentados pelo governo Jair Bolsonaro (PSL) como base para a implantação de escolas cívico-militares no país,... 24/10/2019 04h00 Brasil Escola Unifei encerra inscrições do Vestibular 2020 A Unifei encerra as inscrições do Vestibular 2020 nesta quinta-feira, 24 de outubro. A taxa é de R$ 100. 24/10/2019 01h00 ver mais"}
