{"categorias":[""],"corpora":"Corintiano vítima de infecção | Morre torcedor que ganhou rampa após vaquinha e ajuda de Carille\nMorre torcedor que ganhou rampa após vaquinha e ajuda de Carille\nMorre torcedor corintiano que ganhou rampa após vaquinha e ajuda de Carille UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Corinthians Times Comprar ingresso Morre torcedor corintiano que ganhou rampa após vaquinha e ajuda de Carille Alan Pereira foi carregado por torcedores do Corinthians na Arena em abril passado Imagem: Acervo pessoal 00:00 Diego Salgado Do UOL, em São Paulo 29/10/2019 18h02 Alan Pereira, torcedor do Corinthians que ganhou uma rampa de acesso em maio passado após uma vaquinha virtual que contou até com a ajuda do técnico Fábio Carille, morreu na noite de ontem (28), em São Paulo. Ele estava internado desde a última sexta-feira (25) no Hospital Planalto, em Itaquera, e não resistiu a uma infecção generalizada causada por uma úlcera de pressão. As informações foram confirmadas à reportagem do UOL Esporte pela irmã de Alan, Érica Pereira, por telefone. Relacionadas Gustagol defende Corinthians de acusação de menosprezo à torcida em Maceió Casão vê Corinthians fora da Libertadores: \"Tem que mudar o estilo de jogo\" Corinthians tem, em outubro, o pior mês de desempenho jogando em Itaquera Torcedor fanático do clube paulista, Alan tinha 27 anos e era cadeirante desde 2010. Ele ficou conhecido ao ser erguido por amigos no setor norte da Arena Corinthians nos minutos finais de um jogo contra o Ceará, no começo de abril. Alan virou cadeirante depois de sofrer um acidente de moto na Via Dutra, ao lado de um amigo - ele estava na garupa quando aconteceu a fatalidade. Alan chegou a ficar em coma por 15 dias, mas conseguiu se recuperar. Antes da abertura da Arena Corinthians, Alan já frequentava o Pacaembu Imagem: Acervo pessoal Durante uma entrevista concedida ao UOL Esporte, em abril, ele relatou dificuldades de acesso em sua própria residência, na Vila Matilde, zona leste de São Paulo. A casa tinha uma série de 12 degraus. Por isso, Alan tinha de ser carregado para conseguir chegar à rua. Após a publicação da reportagem, foi iniciada uma campanha nas redes sociais para obter o dinheiro necessário para a construção da rampa. No total, foram arrecadados R$ 5,5 mil. A rampa, então, foi feita - além disso, foi possível comprar uma cadeira de rodas novas para Alan. A campanha iniciada no dia 11 de abril contou com o apoio de torcedores de outras equipes e também com a contribuição do técnico Fábio Carille, que soube da ação durante a semana e entrou em contato para saber quanto faltava para atingir a meta. A vaquinha foi fechada com cerca de 80% do objetivo. Carille, então, completou a parte que faltava e ajudou a alcançar o valor total proposto na campanha. O velório de Alan será no Cemitério da Vila Formosa, a partir das 20h30 de hoje. O enterro vai acontecer no mesmo local, amanhã, às 8h30. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Conmebol anuncia venda de ingressos de final para torcida do Fla Flamengo divulga informações sobre ingressos para final da Libertadores Esqueça discurso oficial, chance da Libertadores sair do Chile cresce Esporte Futebol Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Corinthians Notícias do Corinthians: Reforços livres de prioridade e morte de torcedor O Corinthians está em Maceió, onde enfrenta o CSA, de Alagoas, amanhã (30), no estádio Rei Pelé, pela 29ª rodada... 29/10/2019 18h47 Gustagol defende Corinthians de acusação de menosprezo à torcida em Maceió O atacante Gustagol explicou uma polêmica no desembarque do Corinthians ontem (28), em Maceió. O elenco sofreu... 29/10/2019 15h22 Casão vê Corinthians fora da Libertadores: \"Tem que mudar o estilo de jogo\" Walter Casagrande foi a uma a afirmar que o Corinthians não disputará a próxima edição da Libertadores. Presente... 29/10/2019 14h16 Corinthians não se classifica para a Libertadores, diz Denílson Atualmente na sexta colocação do Campeonato Brasileiro, o Corinthians, para Denílson, não estará na próxima edição 29/10/2019 12h49 Corinthians tem, em outubro, o pior mês de desempenho jogando em Itaquera O mês de outubro registrou o pior período do Corinthians em sua arena nesta temporada. Pela primeira vez em 2019,... 29/10/2019 07h00 Com ganho similar ao Fla, Corinthians tem fatia bem menor de torcida no PPV Para a temporada de 2019, os contratos de direitos de TV Aberta e Fechada do Brasileiro estabeleceram distribuição 29/10/2019 04h00 Bandeirão quebra elevador da Arena e precisa de \"reforço\" pra ser estendido O Corinthians abriu o maior bandeirão da história da Arena no clássico de sábado contra o Santos, mas não foi nada 29/10/2019 04h00 Corinthians prioriza reforços 'livres' no mercado para só pagar salários O Corinthians vai priorizar atletas que estejam livres no mercado da bola para reforçar seu elenco em 2020.... 29/10/2019 04h00 Notícias do Corinthians: Love é desfalque e amigo de balada como gerente O Corinthians voltou aos treinamentos hoje (28), visando o duelo contra o CSA, quarta-feira (30), às 21h30 (de... 28/10/2019 18h30 Rizek vê classificação do Corinthians para a Libertadores ameaçada Sem vencer a seis jogos, o Corinthians, para André Rizek, pode ficar fora da próxima edição da Libertadores.... 28/10/2019 15h43 Juca: \"Inventaram o amigo da balada como gerente de futebol no Corinthians\" O Corinthians empatou em casa com o Santos na rodada do Campeonato Brasileiro no fim de semana e viu o Grêmio se... 28/10/2019 14h39 Caio Ribeiro confia em classificação do Corinthians na Libertadores Para Caio Ribeiro, o Corinthians estará na próxima edição da Libertadores. Presente no Globo Esporte SP desta... 28/10/2019 14h34 Corinthians revê Ferroviária em revanche na final da Libertadores Feminina Ferroviária e Corinthians decidem a Libertadores Feminina hoje (28), às 21h30 (de Brasília), em Quito, no Equador. 28/10/2019 12h00 Atacante sub-15 passou por Grêmio e Corinthians e hoje brilha no Santos O atacante Alison é o grande destaque do time sub-15 do Santos que está nas semifinais do Campeonato Paulista da... 28/10/2019 12h00 Carille esboça Corinthians com mudanças e sem Love para pegar o CSA Após o empate com o Santos sem gols no último sábado, o Corinthians realizou o seu primeiro treinamento visando o... 28/10/2019 11h31 Final brasileira na Libertadores mostra nova hegemonia no futebol feminino Corinthians e Ferroviária entrarão em campo nesta segunda-feira para decidir o título da Libertadores feminina em... 28/10/2019 04h00 Com Flamengo sobrando, briga pela Libertadores atrai atenção no Brasileirão 28/10/2019 04h00 \"Fagner Love\"? Corinthians sacrifica artilheiro de 2019 em meio à má fase Uma brincadeira entre torcedores ganhou as redes sociais no sábado (26), quando o Corinthians empatou com o Santos 28/10/2019 04h00 Para Roger Flores, São Paulo ?deve buscar? o Santos no Brasileiro Após bater o Atlético-MG neste domingo, por 2 a 0, o São Paulo, para Roger Flores, deve 'buscar posições melhores' 27/10/2019 18h29 Antônio Carlos revela mágoa por demissão após \"noitada\" com Ronaldo O técnico Antônio Carlos Zago comentou a polêmica que viveu no Corinthians em 2009, quando trabalhou no clube... 27/10/2019 08h38 Júnior Urso cita \"força mental\" para explicar problemas do Corinthians De volta ao Corinthians após pouco mais de três semanas tratando de uma contratura na coxa direita, o volante... 27/10/2019 07h00 Corinthians vê plano de Libertadores ameaçado e não sabe como reagir O Corinthians não participou da Copa Libertadores neste ano e colocou em seu planejamento - esportivo e financeiro 27/10/2019 04h00 Zé Elias critica Sampaoli após empate: \"Jogou a favor do Corinthians\" A escalação do Santos no empate com o Corinthians não agradou Zé Elias. Presente no Sportscenter, programa da... 26/10/2019 21h33 Boselli é desfalque e Love vira dúvida por dores em sequência corintiana O Corinthians pode ter problemas no ataque na sequência do Campeonato Brasileiro. Hoje (26), no empate em 0 a 0... 26/10/2019 20h25 Mauro Cezar: Corinthians 0 x 0 Santos: apesar de Sampaoli, mais um jogo para esquecer O Corinthians estava em casa, mas o Santos atacava e finalizava mais. 26/10/2019 19h50 Assista aos gols deste sábado na 28ª rodada do Brasileirão A 28ª rodada do Campeonato Brasileiro começou com poucos gols hoje, nos jogos que envolveram Corinthians, Santos,... 26/10/2019 19h40 Auxiliar de Carille explica funções de Love e diz: \"Nos cobramos muito\" O Corinthians chegou a seis partidas sem vencer no Campeonato Brasileiro e prolongou seu momento de instabilidade... 26/10/2019 19h30 Cássio aprova atuação do Corinthians, mas Love admite: \"Temos que melhorar\" O Corinthians repetiu mais uma atuação ruim ofensivamente e ficou no empate sem gols com o Santos, na tarde de... 26/10/2019 19h24 Corinthians e Santos ficam no empate em jogo de nível técnico baixo Corinthians e Santos fizeram clássico de nível técnico fraco na tarde de hoje (26) e não saíram do empate por 0 a... 26/10/2019 18h55 Vagner Love arrisca chute da entrada da área Corinthians recebe o Santos em Itaquera neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 18h50 Marinho cruza pela direita e Cássio dá um soco na bola Corinthians recebe o Santos em Itaquera neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 18h50 Corinthians arrisca com chute da entrada da área Corinthians recebe o Santos em Itaquera neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 18h49 Marinho faz bela arrancada e assusta a defesa corinthiana Corinthians recebe o Santos em Itaquera neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 18h48 Corinthians tabela na entrada da área mas Avelar isola bola Corinthians recebe o Santos em Itaquera neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 18h33 Santos tenta bater falta para a área mas bola vai para fora Corinthians recebe o Santos em Itaquera neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 18h33 Diego Pituca arrisca chute de fora da área Corinthians recebe o Santos em Itaquera neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 18h32 Torcedores de Corinthians e Santos entram em confronto a 70km de Itaquera Integrantes de torcidas organizadas de Corinthians e Santos se envolveram em briga hoje, antes do clássico... 26/10/2019 18h27 Boselli recebe cruzamento e cabeceia com perigo Corinthians recebe o Santos em Itaquera neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 18h02 Corinthians bate falta para a área e Éverson sai para defesa Corinthians recebe o Santos em Itaquera neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 17h46 Urso recebe cruzamento e cabeceia para defesa de Éverson Corinthians recebe o Santos em Itaquera neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 17h46 Soteldo recebe na área e chuta rente ao gol de Cássio Corinthians recebe o Santos em Itaquera neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 17h45 Soteldo chuta da entrada da área e acerta a trave de Cássio Corinthians recebe o Santos em Itaquera neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 17h44 Mateus Vital recebe cruzamento e chuta, mas Éverson defende Corinthians recebe o Santos em Itaquera neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 17h43 Júnior Urso cai na área e reclama de pênalti Corinthians recebe o Santos em Itaquera neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 17h43 Santos chega pela esquerda mas chute sai ao lado do gol Corinthians recebe o Santos em Itaquera neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 17h27 Gustavo Henrique lança para a área mas bola acaba com Cássio Corinthians recebe o Santos em Itaquera neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 17h26 Maior bandeirão da história da Arena Corinthians é aberto antes de clássico Antes de a bola rolar para o clássico contra o Santos, pela 28ª rodada do Campeonato Brasileiro, a torcida do... 26/10/2019 17h18 Por que goleiros de Corinthians e Santos jogaram com \"números errados\" Cássio e Everson entraram em campo no clássico entre Corinthians e Santos, hoje, com números diferentes em suas... 26/10/2019 17h00 ver mais"}
