{"categorias":[""],"corpora":"Pleito antecipado  | Para resolver impasse do brexit, Parlamento britânico convoca eleição para 12/12\nPara resolver impasse do brexit, Parlamento britânico convoca eleição para 12/12\nPara resolver impasse do brexit, Parlamento britânico convoca eleição para 12 de dezembro - 29/10/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Brexit Para resolver impasse do brexit, Parlamento britânico convoca eleição para 12 de dezembro Pleito só deveria ocorrer em 2022; antecipação é vitória para Boris Johnson, que lidera as pesquisas Copiar link 29.out.2019 às 17h28 Atualizado: 29.out.2019 às 19h24 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte São Paulo e Londres | Reuters O Parlamento britânico aprovou nesta terça-feira (29) a convocação de novas eleições gerais para o fim do ano, em mais uma tentativa de resolver o impasse sobre a saída do país da União Europeia. Os eleitores irão às urnas no dia 12 de dezembro para escolher quem deve comandar o país durante as negociações finais do brexit: o atual premiê, o conservador Boris Johnson, ou o líder da oposição, o trabalhista Jeremy Corbyn. O premiê Boris Johnson discursa durante a sessão desta terça (29) no Parlamento britânico - Jessica Taylor/UK Parliament/AFP Embora outras siglas também disputem a eleição e na teoria tenham a possibilidade de chegar à chefia do governo, na prática apenas os dois principais partidos se alternam no comando desde 1922 —e a expectativa é que a tradição continue. Quem vencer a votação de dezembro, que estava marcada para ocorrer apenas em 2022, terá pouco mais de um mês para formar o governo, negociar com Bruxelas (sede da burocracia europeia) um novo acordo para o brexit e aprová-lo no Parlamento britânico —que já rejeitou a proposta de pacto com os europeus diversas vezes. A data de saída do bloco atualmente está marcada para 31 de janeiro de 2020 e, após três atrasos, nenhum dos dois principais candidatos pretende estender o prazo. Corbyn lidera os trabalhistas desde 2015 e sob seu comando o partido deu uma guinada à esquerda, abandonando o viés centrista dos ex-premiês Tony Blair (1997-2007) e Gordon Brown (2007-2010). Ele é criticado, porém, por sua posição ambígua sobre o brexit. Embora tenha declarado voto pela permanência no bloco durante o plebiscito de 2016 que decidiu pela saída, Corbyn nunca foi um defensor muito convicto da UE. Ele também sempre se recusou a apoiar de maneira inquestionável a convocação de um novo plebiscito para rever a decisão anterior e manter o país no bloco, apesar da pressão interna no partido a favor dessa alternativa. Apesar disso, a tendência é que a campanha trabalhista tenha como uma de suas prioridades a defesa de um referendo para aprovar qualquer acordo que Londres e Bruxelas fechem sobre como deve ficar a relação entre eles pós-brexit. Já Boris, representante da ala mais radical do Partido Conservador e apoiador de longa data da saída do país da Europa, deve defender que apenas ele é capaz de concluir o brexit. O ex-prefeito de Londres já afirmou diversas vezes que, caso a oposição assuma o comando do país, ela tentará cancelar o divórcio com a UE. Assim, seu mantra de \"let's get brexit done\" (vamos terminar o brexit) deve ser seu principal lema de campanha. Nesta terça, os conservadores aceitaram de volta dez dos 21 deputados que foram expulsos do partido no mês passado. Os parlamentares rebeldes haviam se aliado à oposição e tentado impedir um brexit sem acordo. O atual premiê tem tentado convocar uma eleição desde setembro, quando o Parlamento barrou pela primeira vez sua proposta para o brexit. Para isto, ele precisava do apoio de dois terços da Casa, mas por três vezes os deputados vetaram o novo pleito, a última delas nesta segunda (28). Protagonistas do brexit ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com isso, o premiê mudou de tática e nesta terça apresentou uma lei específica marcando a data para 12 de dezembro, em vez de convocar uma eleição antecipada. A manobra legislativa não muda em nada a votação, mas permite que a aprovação aconteça apenas com maioria simples. No fim, porém, tanto os trabalhistas quanto os dois outros principais partidos da oposição, os liberais-democratas e o SNP (Partido Nacional Escocês), decidiram apoiar a eleição antecipada. Assim, a proposta foi inicialmente aprovada por aclamação, sem a necessidade de votação, na Câmara dos Comuns (a câmara baixa do Parlamento) e depois confirmada em uma segunda votação com 438 votos a favor e 20 contrários. Os trabalhistas apresentaram ainda uma emenda para transferir a data do pleito para o dia 9 de dezembro, mas a proposta acabou derrotada. Para ser realizada, a nova eleição ainda precisa ser aprovada na Câmara dos Lordes (a câmara alta) e receber a confirmação da rainha Elizabeth 2ª até sexta-feira (1º), mas a expectativa é que isso aconteça sem sobressaltos. Isso porque a lei determina que o Parlamento deve ser dissolvido 25 dias úteis antes da eleição —ou seja, na próxima segunda (4), ele já deve estar de portas fechadas. Boris continuará como premiê até a realização do pleito. O apoio da oposição à nova eleição também aconteceu porque a União Europeia oficializou nesta terça o adiamento do brexit para 31 de janeiro de 2020, impedindo assim que a saída do bloco aconteça sem um acordo entre as partes. \"Talvez seja a última [extensão do prazo]. Por favor, façam um bom uso desse tempo\", escreveu em uma rede social o presidente do Conselho Europeu, Donald Tusk. \"Vou manter meus dedos cruzados por vocês.\" Entenda a eleição no Reino Unido Como funciona a eleição britânica? O Reino Unido usa um sistema distrital puro. Isso significa que o país é dividido em 650 distritos (um para cada cadeira do Parlamento), e o candidato que ganhar mais votos em cada um é eleito para representar aquela região. O mandato é de no máximo cinco anos, mas a eleição pode ser antecipada, como é o caso dessa vez --o pleito anterior foi em junho de 2017. Por que as eleições foram convocadas? Brexit, brexit e brexit. A vida política do país está paralisada por causa das indefinições sobre a saída do país da União Europeia e a nova eleição é uma tentativa de resolver o impasse. Os conservadores devem ter como mote de campanha a aprovação do atual acordo de saída e a realização do brexit em 31 de janeiro de 2020. Os trabalhistas vão defender que é hora de assumirem as negociações, provavelmente apoiando a convocação de um referendo para definir o assunto. Já os liberais-democratas defendem a revogação do divórcio com a Europa, enquanto o Partido do Brexit, como indica o nome, quer que a saída aconteça de qualquer maneira. E o Partido Nacional Escocês ainda deve fazer campanha em defesa da independência escocesa. Quem ganha a eleição? Tradicionalmente, um dos dois maiores partidos do país —o Conservador e o Trabalhista— costuma vencer a maioria das cadeiras e, portanto, tem o direito de indicar o novo primeiro-ministro. Ultimamente, porém, isso tem sido cada vez mais difícil e as duas siglas têm sido obrigadas a formam coalizões com agremiações menores para conseguirem governar. O atual governo de Boris Johnson, por exemplo, é apoiado por uma coalizão dos conservadores com o partido norte-irlandês DUP. O que mostram as pesquisas? Segundo levantamento do jornal Financial Times, os conservadores estão na liderança com 35% de apoio, contra 25% dos trabalhistas, 18% dos liberais-democratas e 11% do Partido do Brexit, de direita radical. Esses números, porém, indicam apenas a intenção de votos em todo o país e não levam em conta a divisão das cadeiras. Como o voto não é proporcional, esses dois números podem divergir bastante. Na eleição de 2015, por exemplo, a sigla de ultradireita Ukip foi a terceira que mais recebeu votos, com 12,6% do total, mas só conseguiu eleger um deputado —sete partidos que ganharam menos votos acabaram conquistando mais cadeiras. Então o impasse sobre o brexit pode continuar? Sim. A maior parte dos analistas britânicos considera que essa será uma das eleições mais incertas da história recente do país, mas dois cenários são considerados os mais prováveis: ou os conservadores conquistam uma maioria (o que provavelmente acabaria com o impasse) ou a votação termina sem maioria (o que deve manter a indefinição atual). Uma vitória trabalhista é considerada improvável no momento, mas existe a possibilidade de um governo de coalizão entre a sigla, os liberais-democratas e os nacionalistas escoceses. E o que vai acontecer com Boris Johnson? Por enquanto, ele segue como premiê. Caso seu partido vença a eleição, ele deve permanecer no cargo, mas caso a oposição vença, caberá a ela indicar o novo primeiro-ministro —provavelmente o líder dos trabalhistas, Jeremy Corbyn. A lei estabelece ainda que o Parlamento britânico deve ser dissolvido 25 dias úteis antes da eleição, para os parlamentares terem tempo de fazerem campanha. Assim, a Casa deve fechar as portas na próxima semana. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados brexit Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/10/para-resolver-impasse-do-brexit-parlamento-britanico-convoca-eleicao-para-9-de-dezembro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Octagenário que disputou eleição por sigla de ultradireita é suspeito de atacar mesquita na França União Europeia aprova adiamento 'flexível' do brexit até 31 de janeiro Redução do papel do Estado levou ao populismo radical, diz ministro das Finanças de Portugal Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Mundo Ver todas Para resolver impasse do brexit, Parlamento britânico convoca eleição para 12 de dezembro Dois dias depois da eleição, Justiça derruba dois processos contra Cristina Estudantes brasileiros pedem ajuda do consulado para sair da Bolívia após protestos Patinetes elétricas precisam ser pescadas no Sena, em Paris Bolsonaro planeja viagem aos EUA para se contrapor a Argentina Principais do dia Compartilhar Risco-país do Brasil vai ao menor patamar desde maio de 2013 Indicador, que é termômetro da confiança dos investidores, sinaliza otimismo com economia brasileira 29.out.2019 às 18h04 Compartilhar STJ aceita pedido de Lula e suspende julgamento sobre sítio de Atibaia no TRF-4 Leopoldo Arruda Raposo concedeu liminar para adiar análise de questão de ordem prevista para esta quarta (30) 29.out.2019 às 17h30 Compartilhar Justiça do Rio revoga liminar e determina prisão de Garotinho e Rosinha Casal de ex-governadores foi preso preventivamente em setembro, mas deixou a cadeia no dia seguinte; eles são suspeitos de corrupção 29.out.2019 às 18h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
