{"categorias":[""],"corpora":"Judiciário estadual | TRE-SP prevê comprar notebooks de R$ 11,6 mil para juízes\nTRE-SP prevê comprar notebooks de R$ 11,6 mil para juízes\nTRE-SP prevê comprar notebooks de R$ 11,6 mil para juízes e elite da corte - 29/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar TRE-SP prevê comprar notebooks de R$ 11,6 mil para juízes e elite da corte Tribunal cogitou adquirir MacBooks para magistrados e assessores, mas desistiu de exigir aparelho da Apple Copiar link 29.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Joelmir Tavares José Marques São Paulo Em meio a um período de dificuldade no Judiciário, o TRE-SP (Tribunal Regional Eleitoral de São Paulo) prevê comprar 50 notebooks ao custo unitário de R$ 11,6 mil para serem usados pelos sete juízes que compõem a corte e pela elite do tribunal. O valor estimado a ser gasto é de R$ 580 mil. A medida, segundo o órgão, está em fase de planejamento e elaboração de estudos preliminares. A ideia é que sejam comprados equipamentos do tipo ultrabook (mais finos e compactos), considerados de alta performance, para \"propiciar o acesso aos recursos da rede e à internet com maior mobilidade\". Sede do Tribunal Regional Eleitoral de São Paulo - Danilo Verpa - 9.dez.2017/Folhapress Além dos magistrados, terão acesso aos computadores os gabinetes das secretarias e assessorias, vinculados diretamente à cúpula do tribunal. A ideia inicial do TRE-SP era adquirir computadores ainda melhores. Na primeira vez em que o interesse pela compra dos computadores apareceu em um planejamento interno, em 2018, a previsão era comprar MacBooks. Na época, o plano de contratação previa gastar até R$ 18,6 mil em cada unidade do computador da Apple. Se isso fosse feito, a compra chegaria a um valor de R$ 928,9 mil. No entanto, a equipe que planejou a contratação (composta por três funcionários) avaliou que \"não foram encontrados subsídios suficientes para justificar a aquisição da marca específica\" e reduziu o custo. Procurado, o TRE-SP diz que esses notebooks permitem mobilidade e o uso em reuniões externas, viagens e treinamentos, e são duráveis. \"Com a implantação do Processo Judicial Eletrônico e do Sistema Eletrônico de Informação, os novos processos judiciais e todos os processos administrativos da Justiça Eleitoral passaram a tramitar eletronicamente e deverão ser acessados por esses usuários, necessitando ter performance adequada\", diz nota da corte. Segundo o órgão, atualmente os juízes e servidores usam máquinas que têm até sete anos de uso, todas com garantia expirada. No entanto, especialistas em informática questionam se é necessário comprar equipamentos a esse custo para o uso do tribunal. Aparelhos do tipo ultrabook com configurações avançadas, indicados para as mesmas funções, podem ser encontrados por até R$ 5.000. Para Juliana Sakai, diretora de operações da Transparência Brasil (ONG que atua no controle social do poder público e no combate à corrupção), a compra é questionável. Consultada pela reportagem, ela diz que \"falta transparência sobre por que há necessidade de comprar um computador com essas especificações avançadas e preço consequentemente mais alto\". \"Por isso mesmo a área técnica do tribunal não se convenceu de que seriam necessários MacBooks para desempenhar essas atividades e acertou ao barrar a compra.\" Ainda na opinião de Juliana, as especificações do edital são genéricas. \"Oferecer acesso à internet e mobilidade é um objetivo que outros computadores portáteis mais baratos também podem garantir.\" A compra dos 50 notebooks faz parte de um plano do TRE-SP para reestruturar a área tecnológica da corte, elaborado desde o ano passado. A equipe de planejamento de contratação elaborou uma planilha com possíveis serviços e equipamentos para serem adquiridos durante todo o ano, com 68 itens, que incluem desde pen-drives e impressoras até a prorrogação de licença para o uso de softwares. Alguns dos itens previstos foram cancelados. Outra parte já está com processo de compra em curso. O TRE-SP lançou, por exemplo, uma proposta de compra de quatro MacBooks com adaptadores de USB ao valor unitário de aproximadamente R$ 22 mil. Esses equipamentos, de última geração, servirão para desenvolver aplicativos e exibir apresentações, de acordo com o órgão. \"A quantidade de equipamentos solicitada visa a prover recursos que permitam quatro analistas/programadores a realização dos trabalhos de desenvolvimento de aplicações móveis para ambiente IOS\", diz o tribunal, citando o sistema operacional da Apple, presente nos aparelhos. O TRE-SP também abriu um processo de compra de R$ 2,6 milhões para aquisição de 450 notebooks que serão usados para implementar a biometria no estado. Cada computador custará aproximadamente R$ 6.000, segundo os cálculos. Em nota, o tribunal afirma que será destinada uma unidade desses notebooks \"para cada cartório eleitoral, postos e pontos de atendimento, em substituição aos equipamentos que estão em uso atualmente e que já estão em seu fim de vida útil\". Também afirma que não há previsão de outras aquisições nos próximos meses. Tribunais Regionais Eleitorais são os órgãos responsáveis por organizar as eleições nos estados e julgar ações relativas a ela. A corte é composta por dois desembargadores, dois juízes estaduais, um juiz federal e dois advogados. Atualmente, é presidida pelo desembargador Carlos Cauduro Padin. Em São Paulo, episódios recentes de gastos revelados pela Folha levantaram questionamentos dentro do tribunal. Em um deles, o órgão deu hora extra a funcionários para trabalharem em uma eleição privada da Apamagis (Associação Paulista de Magistrados). A Lava Jato na Justiça Eleitoral ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados justiça eleitoral Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/tre-sp-preve-comprar-notebooks-de-r-116-mil-para-juizes-e-elite-da-corte.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Metade dos eleitores de SP não fez biometria obrigatória; saiba mais Prestação de contas de partidos expõe buraco negro com gasto de verba pública Redução de partidos é efeito incerto com nova lei eleitoral Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Poder Ver todas STJ aceita pedido de Lula e suspende julgamento sobre sítio de Atibaia no TRF-4 Bolsonaro admite erro em vídeo com hienas, pede desculpas e promete retratação Cármen Lúcia suspende decisão da Justiça do DF que mandou Folha excluir reportagem Atrevimento de Bolsonaro não tem limites, diz Celso de Mello sobre vídeo das hienas Publicação de Bolsonaro com hienas e leões gera mal-estar no STF e infla ânimos no PSL Principais do dia Compartilhar Risco-país do Brasil vai ao menor patamar desde maio de 2013 Indicador, que é termômetro da confiança dos investidores, sinaliza otimismo com economia brasileira 29.out.2019 às 18h04 Compartilhar STJ aceita pedido de Lula e suspende julgamento sobre sítio de Atibaia no TRF-4 Leopoldo Arruda Raposo concedeu liminar para adiar análise de questão de ordem prevista para esta quarta (30) 29.out.2019 às 17h30 Compartilhar Justiça do Rio revoga liminar e determina prisão de Garotinho e Rosinha Casal de ex-governadores foi preso preventivamente em setembro, mas deixou a cadeia no dia seguinte; eles são suspeitos de corrupção 29.out.2019 às 18h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
