{"categorias":[""],"corpora":"Gareth Bale cria time de esportes eletrônicos de olho no Mundial de Clubes\n(Reuters) - Gareth Bale, atacante do País de Gales e do Real Madrid, criou uma nova organização de esportes eletrônicos chamada Ellevens Esports, e um time da franquia deve estrear no Mundial de Clubes Eletrônico da Fifa em Milão nesta semana.\nGareth Bale cria time de esportes eletrônicos de olho no Mundial de Clubes - 03/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Gareth Bale cria time de esportes eletrônicos de olho no Mundial de Clubes 00:00 03/02/2020 11h42 (Reuters) - Gareth Bale, atacante do País de Gales e do Real Madrid, criou uma nova organização de esportes eletrônicos chamada Ellevens Esports, e um time da franquia deve estrear no Mundial de Clubes Eletrônico da Fifa em Milão nesta semana. A empreitada é de propriedade de Bale e do 38 Entertainment Group, fundado pelo investidor Jonathan Kark e pelo ex-jogador de futebol Larry Cohen. Bale também convidou praticantes de esportes eletrônicos de todo o mundo a participarem de um recrutamento no qual terão a chance de assinar um contrato profissional com a Ellevens Esports. \"Existem semelhanças entre o futebol e os esportes eletrônicos no sentido de que exigem muita dedicação e sacrifício para se chegar ao auge\", disse Bale em um comunicado. Além da Fifa, a Ellevens planeja se expandir em outras plataformas de esportes eletrônicos de múltiplos jogadores, como Counter-Strike: Global Offensive, Fortnite e Rocket League. Os prêmios em dinheiro nos esportes eletrônicos aumentaram nos últimos anos, e em 2019 o adolescente norte-americano Kyle Giersdorf levou mais de 3 milhões de dólares ao receber o prêmio principal de um torneio de Fortnite – mais do que o valor oferecido nos torneios de tênis de Wimbledon ou Masters. O Mundial de Clubes Eletrônico da Fifa oferecerá uma premiação total de 100 mil dólares e a chance de receber pontos para o Global Series Rankings, o que ajudará os jogadores a se classificarem para a Mundial de Clubes Eletrônico da Fifa de julho. (Por Rohith Nair em Bengaluru) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Satélites desativados podem colidir e atingir atmosfera da Terra amanhã Ligações de fixo para celular ficam até 8% mais caras no Brasil Caderno infinito e mais: veja gadgets que todo aluno quer na volta às aulas Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Tecnoblog Tecnocast 134 - Padronização de cabos e conectores A União Européia está querendo impor um padrão único para os cabos que usamos em nossos gadgets. Com isso a Apple... 03/02/2020 20h44 Canaltech Mulher mantida em cárcere privado é salva após pedir ajuda pelo Google Maps A vítima acessou o Google Maps e procurou pela delegacia da mulher. Aproveitou, então, a opção \"perguntas da... 03/02/2020 20h40 Tecnoblog YouTube proíbe vídeos políticos com conteúdo manipulado Facebook também está trabalhando para evitar os chamados deepfakes 03/02/2020 20h24 Canaltech Astrônomos descobrem dupla de estrelas \"invisíveis\" Após encontrarem um efeito de microlentes gravitacionais bastante peculiar, astrônomos descobriram um sistema... 03/02/2020 20h20 EFE Avião da Air Canadá com problema técnico pousa no aeroporto de Madri Madri, 3 fev (EFE).- O avião da Air Canadá que estava com um problema técnico e sobrevoou nesta segunda-feira por... 03/02/2020 20h13 Canaltech Você tem dislexia? A tecnologia pode facilitar sua vida! Dislexia é um quadro disfuncional, que basicamente faz com que algumas áreas cognitivas que geralmente são... 03/02/2020 20h00 Olhar Digital 'Caça ao tesouro' distribui senhas para assinaturas premium Site envia login e senha por mensagem, e cabe ao usuário encontrar o lugar certo para acessar - de streaming a... 03/02/2020 20h00 MacMagazine Promoções do dia na App Store: SON of the SUN & WIZARD LIZARD, WatchApp, Black Out e mais! Confira e aproveite a nossa seleção de promoções nas App Stores nesta primeira segunda-feira de fevereiro! SON of... 03/02/2020 19h57 Canaltech Um padrão para a todos conectar: Europa aprova regra do conector único Apesar da manifestação contrária da Apple à lei, parlamento europeu vai discutir a padronização da entrada dos... 03/02/2020 19h40 MacMagazine Apple TV+: novos atores chegando; “Fundação” será a maior produção já feita na Irlanda Estamos de volta com muitas novidades relacionadas ao Apple TV+, plataforma de streaming de vídeos da Apple.... 03/02/2020 19h21 Canaltech Jeff Bezos é processado pelo próprio cunhado por difamação Michael Sanchez, um agente de Hollywood e irmão da namorada de Jeff Bezos está processando o CEO da Amazon por... 03/02/2020 19h20 Tecnoblog Uber diz que proibição na Colômbia viola acordo com os EUA A empresa considera recorrer a cortes internacionais após ter suas operações encerradas na Colômbia 03/02/2020 19h15 Canaltech Coronavírus: mulher sem sintomas transmite o vírus na Alemanha Na Alemanha, uma executiva chinesa, sem sintomas como tosse ou febre, transmitiu o novo coronavírus para um homem... 03/02/2020 19h00 BBC News Brasil Os muitos significados do novo emoji 'indignado' pelo mundo Pode ser um jeito de demonstrar incredulidade, de pedir silêncio e até um gesto fofo popularizado por uma estrela... 03/02/2020 18h46 Tecnoblog Twitter libera respostas organizadas em threads no iPhone e iPad Novidade no visual da rede social também será entregue para usuários do Android 03/02/2020 18h45 Olhar Digital Os 10 filmes mais pirateados da semana Saiba quais foram os filmes mais buscados por usuários de sites de torrent 03/02/2020 18h45 Canaltech Mythic Quest | Comédia da Apple TV+ sobre desenvolvedora de games estreia dia 7 Neste fim de semana, no dia 7 de fevereiro, o catálogo da Apple TV+ recebe mais um título promissor: a série... 03/02/2020 18h40 do UOL Google revela pela 1ª vez a fortuna que o YouTube lucra com propagandas Pela primeira vez, o Google revelou o lucro do YouTube com propagandas dentro da plataforma de vídeos: US$ 15,1... 03/02/2020 18h37 Gizmodo Focas-cinzentas batem palmas debaixo d’água para se comunicar, sugere pesquisa Um vídeo inédito mostra uma foca-cinzenta macho usando suas nadadeiras para produzir um som alto debaixo d'água. O 03/02/2020 18h33 Olhar Digital Amazon Echo Show agora escaneia código de barras Ferramenta facilita adicionar itens a listas de compras no dispositivo 03/02/2020 18h30 Canaltech Patente sugere smart speaker da Samsung com tela dobrável Dispositivo poderia ser um hub para casa conectada que tem as melhores características da Amazon Echo e Echo Show... 03/02/2020 18h20 Tecnoblog Escobar Fold 2: irmão de Pablo Escobar lança clone do Galaxy Fold por US$ 399 Escobar Fold 2 é celular dobrável parecido com Galaxy Fold que promete rivalizar Samsung com preço de US$ 399 03/02/2020 18h16 Gizmodo Até onde irá a corrida por maiores taxas de atualização de monitores? No momento, apostar em 120HZ ou 144Hz é uma boa ideia, com 240Hz sendo uma opção para jogadores profissionais ou... 03/02/2020 18h09 Olhar Digital Carros elétricos roubam a cena durante Super Bowl 2020 Quatro das principais montadoras do mundo mostraram que a era dos carros elétricos começou para valer 03/02/2020 18h02 Canaltech Vídeo mostra descarte de dezenas de bicicletas da Grow Após encerrar suas atividades em várias cidades do Brasil, a empresa começou a fazer coleta e descarte dos... 03/02/2020 18h00 Gizmodo Cientistas observam pela primeira vez água morna debaixo de geleira da Antártida Uma recente expedição de pesquisa sobre o gelo revelou pela primeira vez que a água quente alcançou um local... 03/02/2020 17h46 Canaltech Os 10 filmes mais pirateados da semana (03/02/2020) A partir de agora, ranking semanal passa a ter curadoria do Canaltech. Nesta primeira lista, destaque fica para o... 03/02/2020 17h40 Reuters Coronavírus atingirá produção do iPhone se China ampliar interrupção de fábrica da Foxconn, diz fonte Por Yimou Lee 03/02/2020 17h34 Canaltech Fim da linha para BlackBerry? TCL não desenvolverá mais smartphones da marca Dispositivos da marca canadense deixarão as prateleiras no final de agosto deste ano, mas empresa chinesa promete... 03/02/2020 17h30 Olhar Digital Redmi 9 chegará com bateria maior e processador mais potente Especificações do novo aparelho devem ser ainda melhores que na linha Redmi 8 03/02/2020 17h28 Olhar Digital Twitter adiciona emoji de Bitcoin Jack Dorsey, CEO do Twitter, mostrou aos seus seguidores a novidade; já é possível tuitar usando o emoji 03/02/2020 17h12 Canaltech Airbnb | Relatos revelam os golpes feitos por anfitriões mal-intencionados No fim do ano passado, uma reportagem da Vice denunciou golpes feitos por anfitriões no Airbnb, levando a outras... 03/02/2020 17h05 Tecnoblog BlackBerry morre de novo: parceria com TCL chega ao fim TCL não vai mais fabricar celulares Android com marca BlackBerry 03/02/2020 17h02 Olhar Digital Como um erro de principiante derrubou um app da Microsoft por 3 horas Funcionários da empresa esqueceram de renovar um certificado e inviabilizaram a utilização do Teams 03/02/2020 17h02 Tecnoblog Huawei e outras empresas chinesas mantêm produção apesar de coronavírus Em meio ao surto do coronavírus, a Samsung Electronics manteve as operações mesmo durante o Ano-Novo Chinês 03/02/2020 17h01 MacMagazine \"Doença do loop\": juiz autoriza donos de iPhones 7/7 Plus a processarem a Apple Em meados de 2018, nós comentamos uma falha no chip de áudio dos iPhones 7/7 Plus que, ao se manifestar,... 03/02/2020 16h59 Olhar Digital Site disponibiliza milhares de jogos em Flash para download Com o fim anunciado do Flash, empresa fez um acervo de quase 40 mil títulos disponíveis de forma gratuita para... 03/02/2020 16h45 Olhar Digital Robô-garçom deve chegar aos restaurantes em breve A robô Penny é capaz de transportar copos e pratos em suas bandejas, sem esbarrar em pessoas ou objetos do salão 03/02/2020 16h45 Canaltech Curativo \"smart\" muda de cor para matar bactérias resistentes a antibióticos Desenvolvido por cientistas chineses, o novo material curativo já muda de cor para indicar se uma ferida está... 03/02/2020 16h40 Reuters ViacomCBS lançará serviço de streaming na América Latina; Brasil está nos planos BUENOS AIRES (Reuters) - A ViacomCBS lançará sua plataforma gratuita de streaming Pluto TV em países da América... 03/02/2020 16h37 Olhar Digital Mulher é resgatada de cárcere privado após pedir ajuda com o Google Vítima foi forçada pelo companheiro a passar a noite sentada em um banquinho 03/02/2020 16h32 Reuters Ações da Tesla disparam diante de lucro de empresa de baterias em parceria com Panasonic (Reuters) - As ações da fabricante de carros elétricos Tesla chegaram a disparar mais de 20 nesta segunda-feira,... 03/02/2020 16h16 Canaltech Sim, de novo: Windows 10 apresenta problemas em novo patch Nova atualização do sistema operacional da Microsoft chegou para resolver um bug na barra de buscas, mas trouxe... 03/02/2020 16h15 Gizmodo Sucessor do Vine vai dividir todo o dinheiro de propagandas com os criadores de conteúdo Byte, sucessor do Vine, deu mais detalhes do seu programa para dividir o dinheiro das propagandas com produtores... 03/02/2020 16h08 Olhar Digital Governo da Holanda dará quase R$ 19 mil para quem comprar carro elétrico Medida foi criada para estimular a adoção de elétricos de entrada, como alternativa aos carros movidos a gasolina... 03/02/2020 16h04 Reuters Uber deve levar disputa com Colômbia para arbitragem internacional BOGOTÁ (Reuters) - A Uber disse ao governo colombiano que está considerando levar sua disputa com o país para... 03/02/2020 16h02 Canaltech Venda de tablets volta a cair em 2019, com Apple em ampla liderança iPads representaram quase 37% de todos os aparelhos enviados às lojas no quarto trimestre do ano passado, com a... 03/02/2020 16h00 Olhar Digital Operadoras dos EUA vendem dados de localização dos clientes, diz FCC De acordo com Ajit Pai, presidente da Comissão Federal de Comunicações, a venda de dados era realizada em tempo... 03/02/2020 16h00 ver mais PUBLICIDADE"}
