{"categorias":[""],"corpora":"Por que as Bolsas do Brasil, Europa e EUA subiram, e a da China despencou?\nEra madrugada no Brasil quando a Bolsa de Valores da China fechava, nesta segunda-feira (3), com uma queda de quase 8%, a maior em mais de quatros anos, em meio à disseminação do coronavírus. Esse resultado afetou um pouco as demais Bolsas da Ásia e alguns dos principais índices da região fecharam em baixa ?mas nada comparado ao tombo chinês.\nPor que as Bolsas do Brasil, Europa e EUA subiram, e a da China despencou? - 03/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo UOL Economia Explica Por que as Bolsas do Brasil, Europa e EUA subiram, e a da China despencou? Homem de máscara passa em frente à Bolsa de Valores de Xangai, na China Imagem: Aly Song/Reuters 00:00 Do UOL, em São Paulo 03/02/2020 19h03 Era madrugada no Brasil quando a Bolsa de Valores da China fechava, nesta segunda-feira (3), com uma queda de quase 8%, a maior em mais de quatros anos, em meio à disseminação do coronavírus. Esse resultado afetou um pouco as demais Bolsas da Ásia e alguns dos principais índices da região fecharam em baixa —mas nada comparado ao tombo chinês. Na contramão, as principais Bolsas da Europa, bem como a Bolsa brasileira e as Bolsas dos EUA tiveram um dia positivo, apesar dos temores envolvendo a doença. O que explica esse movimento? Relacionadas Coronavírus leva à maior experiência de trabalho remoto do mundo Coronavírus: o que é pandemia e por que a OMS ainda não declarou uma no caso atual China abate 22 mil aves após identificar surto de gripe aviária em Hunan Bolsa da China estava fechada A Bolsa da China havia ficado fechada por dez dias, desde 23 de janeiro, devido ao feriado de Ano Novo Chinês, mais alguns dias adicionais por causa do coronavírus. Por isso, investidores não tinham como vender as ações chinesas, pois não havia negociação por lá. Precisaram esperar até hoje, quando as operações foram retomadas. \"Essa queda acentuada se dá muito pelo feriado. Então, no primeiro dia de mercado financeiro, o ajuste veio mais forte\", disse Fernando Bergallo, diretor de Câmbio da FB Capital. \"Essa queda do mercado chinês é normal. O mercado ficou fechado enquanto várias coisas ruins aconteciam\", disse Jefferson Laatus, estrategista-Chefe do Grupo Laatus. O resultado: cerca de US$ 393 bilhões (cerca de R$ 1,7 trilhão) foram retirados apenas hoje da Bolsa chinesa. Segundo a agência de notícias Bloomberg, só 162 das quase 4.000 ações das Bolsas chinesas subiram. Ações de empresas do setor de saúde estão entre as poucas a subir, com especulações de que possam se beneficiar do surto de coronavírus. Segundo Bergallo, a recuperação dos mercados chineses pode levar mais tempo, já que hoje foi o primeiro dia da Bolsa chinesa, o impacto foi grande e o país ainda não teve tempo suficiente para se recompor. \"Na China, a recuperação deve demorar algum tempo por conta do vírus, o impacto foi condensado e ainda não teve tempo suficiente para amenizar.\" Bolsas pelo mundo já haviam caído Nesse meio tempo, as Bolsas ao redor do mundo estavam operando —e caindo. Nesses locais, investidores já haviam vendido as ações na semana passada para fugir do risco. Por exemplo, o principal índice da Bolsa brasileira perdeu quase 4% só na semana passada e terminou janeiro com queda acumulada de 1,63%. As ações da Europa tiveram sua pior semana em seis meses. Nos EUA, foi a pior semana em pelo menos quatro meses. Como essas Bolsas caíram até sexta-feira (31), alguns investidores enxergaram uma oportunidade para comprar ações mais baratas, o que ajudou a gerar o movimento de alta nesta segunda-feira (3). Afinal, quando muitas ações são vendidas, as Bolsas caem, e quando muitas ações são compradas, as Bolsas sobem. Fatores locais também influenciam Os desdobramentos relacionados ao coronavírus na China continuam no centro da atenção dos investidores, mas outros fatores regionais também influenciaram as Bolsas na Europa, EUA e Brasil. No Brasil, por exemplo, o mercado financeiro aguarda a decisão sobre os juros nesta quarta-feira (5). Investidores estavam de olho, ainda, no retorno do Congresso Nacional, com muitas decisões econômicas em pauta, em particular a reforma tributária. Também influenciou o mercado a divulgação de balanços de empresas. Na Europa, houve uma fusão corporativa de bilhões de euros (entre Ingenico e Worldline) e dados encorajadores sobre a indústria. Nos EUA, ajudaram o mercado a alta nas ações de Amazon e Nike e a atividade industrial dos EUA mostrando uma recuperação surpreendente. (Com agências de notícias) Homem morre nas Filipinas por coronavírus Band News Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Novo salário mínimo de R$ 1.039 definido pelo governo perde para inflação UOL é finalista em três categorias do 14º Troféu Mulher Imprensa Arminio Fraga: \"Minhas propostas me colocam à esquerda, mas esquerda para valer, não a que dá dinheiro para rico\" Cotações Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Economia Explica É ilegal contratar artista como pessoa jurídica? Entenda o que é PJ e CLT A Receita Federal está investigando mais de 30 artistas da TV Globo para apurar se houve fraude nos seus contratos 24/01/2020 18h18 Pagar tudo à vista e não usar crédito pode piorar nota no cadastro positivo Neste mês foram liberadas as consultas ao cadastro positivo, registro que considera o pagamento de contas em dia... 24/01/2020 04h00 Militares têm preparo para trabalhar no INSS e vão ajudar a diminuir fila? O governou anunciou que quer contratar ou convocar até 7.000 militares de reserva para ajudar nas agências do... 23/01/2020 16h46 Por que servidor público não recebe FGTS? Entenda O governo pretende enviar a primeira parte da reforma administrativa no mês que vem. O projeto, que ainda não foi... 21/01/2020 04h00 INSS tem 1,3 mi de pedidos atrasados; como aconteceu e o que será feito? Nova Previdência, falta de funcionários e desatualização de sistemas levaram a uma fila de espera de quase 2... 18/01/2020 04h00 O que define se uma cervejaria é artesanal? O que torna uma cerveja artesanal? De volta ao debate após os casos de intoxicação da cerveja Backer em Minas... 18/01/2020 04h00 Economia da China cresce no menor ritmo em 3 décadas: como isso pode afetar o Brasil? A economia da China cresceu no ano passado no ritmo mais devagar em quase três décadas. 17/01/2020 09h23 O que o Brasil perde e ganha se entrar na OCDE, o \"clube dos países ricos\" Depois de o Brasil fazer uma série de concessões importantes aos Estados Unidos ao longo de 2019, o governo Donald 15/01/2020 16h09 Ministro diz que concursos favorecem esquerdistas; como provas são feitas? Concursos públicos servem mesmo para selecionar pessoas com viés político de esquerda, como disse o ministro da... 15/01/2020 04h00 Motorista de aplicativo pode ser considerado empreendedor? Um motorista de aplicativo é um empreendedor ou um trabalhador em uma situação precarizada? O debate, estimulado... 13/01/2020 18h58 É possível manipular inflação? Relembre casos em que índice foi questionado O IBGE divulgou hoje a inflação oficial de 2019, medida pelo IPCA (Índice de Preços ao Consumidor Amplo). A alta... 10/01/2020 09h18 Fim de subsídio ou \"taxa do sol\"? Entenda mudança barrada por Bolsonaro O presidente Jair Bolsonaro (sem partido) decidiu nesta semana bater de frente com a agência reguladora do setor... 08/01/2020 15h20 Por que a carne aumentou? Preço vai baixar? Tire essas e outras dúvidas O preço da carne disparou em novembro, subindo em média 8% e puxando a inflação do mês, de acordo com dados do... 15/12/2019 04h00 Vai haver greve dos caminhoneiros na semana que vem? A possibilidade de uma nova greve dos caminhoneiros começou a pipocar nas redes sociais e em grupos de WhatsApp na 10/12/2019 15h32 Por que lugar onde carne mais subiu foi Goiânia, justo onde há muito gado? O aumento do preço da carne em novembro foi generalizado pelo país, mas, dentre os locais pesquisados pelo IBGE, a 06/12/2019 20h32 Veja principais diferenças entre reforma da Previdência militar e de civis O Senado aprovou a reforma da Previdência dos militares em votação simbólica nesta quarta-feira (4). O texto segue 04/12/2019 19h39 Boicote à carne não reduziria preço e só afetaria açougue, dizem analistas Em resposta à disparada nos preços da carne bovina no país, internautas começaram a compartilhar a ideia de um... 04/12/2019 13h08 Entenda a reforma da Previdência em 10 pontos 03/12/2019 12h16 Por que Trump quer taxar aço? Entenda novo capítulo na relação Brasil-EUA O presidente dos Estados Unidos, Donald Trump, disse nesta segunda-feira (2) que irá retomar tarifas... 02/12/2019 18h46 País precisará de nova reforma da Previdência nos próximos anos; entenda O Congresso aprovou mudanças nas regras de aposentadorias e pensões, mas o assunto de reforma da Previdência deve... 22/10/2019 19h26 Entenda o que é a OCDE, o \"clube dos países ricos\" A OCDE (Organização para a Cooperação e Desenvolvimento Econômico) é uma organização internacional com 36 países... 10/10/2019 13h38 Petróleo mais caro afeta o Brasil? Gasolina e diesel devem subir? Entenda O preço do petróleo voltou aos holofotes nos últimos dias depois que um ataque terrorista na Arábia Saudita mexeu... 17/09/2019 16h01 Greve nos Correios paralisa Sedex 10 e outros serviços; entenda Funcionários dos Correios entraram em greve ontem e, por conta da paralisação, os serviços com hora marcada (Sedex 12/09/2019 13h35 PEC paralela da Previdência passa pelo Senado e depois pela Câmara; entenda A CCJ (Comissão de Constituição e Justiça) do Senado Federal aprovou a criação de uma segunda PEC (Proposta de... 07/09/2019 04h00 Entenda polêmica entre chefe de agência e secretário especial de Bolsonaro Chefes de duas instituições ligadas ao Ministério da Economia trocaram acusações nos últimos dias, levando até a... 03/09/2019 15h59 Veja 3 novas regras do FGTS O governo alterou regras para o saque do FGTS (Fundo de Garantia do Tempo de Serviço). Entre este ano e o próximo, 16/08/2019 14h49 O que é o FGTS, como funciona e quem pode sacar? O FGTS (Fundo de Garantia do Tempo de Serviço) é de responsabilidade da empresa, que é obrigada a depositar, todo... 12/08/2019 09h41 IR 2019: Quem é obrigado a apresentar declaração? Veja quais são as regras que obrigam o contribuinte a apresentar a declaração de Imposto de Renda 2019. Se você se 15/04/2019 17h47 IR 2019: Pague menos imposto descontando gastos com educação Você pode pagar menos Imposto de Renda ou receber uma restituição maior se deduzir seus gastos com educação. A... 29/03/2019 18h33 IR 2019: Posso deduzir do imposto os gastos com remédios? As despesas com remédios, inclusive os mais caros, para doenças graves, podem ser abatidas do Imposto de Renda?... 21/03/2019 14h33 Tem ações e não quer vendê-las? Veja como alugar e ganhar uma renda extra Você investe em ações e não pretende vendê-las no curto prazo? Que tal obter uma renda extra, além dos dividendos... 18/03/2019 04h00 Saiba o que é a verticalização, que trava concorrência no setor bancário A concentração bancária no Brasil, com apenas cinco bancos dominando o mercado, foi um dos fatores que ajudaram as 05/02/2019 04h00 O que é preciso para os juros caírem de verdade no Brasil? As 21 propostas da Febraban (Federação Brasileira dos Bancos) para reduzir juros, apresentadas em um livro lançado 04/02/2019 04h00 Entenda o que é o spread bancário e a relação com os juros que você paga Sempre que se fala em juros altos altos no Brasil, o spread bancário é mencionado. Mas afinal qual o significado... 03/02/2019 04h00 Entenda como funciona o câmbio do dólar Como funciona o mercado do dólar e outras moedas? Por que o preço muda de um dia para o outro? O que é dólar... 18/01/2019 04h00 Quem tem direito ao 13º do INSS? Segurados do INSS como aposentados, pensionistas e quem recebe auxílio-doença têm direito ao 13º salário.... 07/11/2018 04h00 Aposentado que trabalha pode sacar FGTS todo mês? O aposentado que continua trabalhando na mesma empresa de quando fez o pedido de aposentadoria pode sacar todos os 24/08/2018 16h16 Veja o que levar em conta antes de escolher uma corretora Escolher uma corretora de valores é um passo importante na hora de investir. São essas instituições que vão... 11/12/2017 04h00 Como evitar 7 erros na Black Friday Na próxima sexta-feira (24), várias lojas prometem oferecer descontos na Black Friday, dia de promoções que tem... 17/11/2017 17h43 Como saber se uma nota é verdadeira Vídeo do Banco Central mostra todos os elementos de segurança das cédulas da segunda família do real, que permitem 11/10/2017 12h01 Como cobrar dívida de um amigo Seu amigo pediu dinheiro emprestado, você não conseguiu falar não e agora falta coragem para cobrar a dívida? Veja 27/09/2017 17h19 Como a reforma trabalhista afeta a sua vida? Conheça alguns pontos da reforma trabalhista proposta pelo governo e aprovada pelo Congresso 10/07/2017 22h48 O que o PIB tem a ver com a sua vida? O Produto Interno Bruto é a soma de tudo o que é produzido no país. Entenda como a queda do PIB pode afetar... 31/05/2016 20h06 Entenda o que é o PIB e como ele é calculado O PIB (Produto Interno Bruto) é a soma de todos os bens e serviços produzidos em um país durante certo período, do 30/11/2015 18h45 PUBLICIDADE"}
