{"categorias":[""],"corpora":"Após três altas e valor recorde, dólar recua a R$ 4,249; Bolsa sobe 0,76%\nO dólar comercial fechou em queda de 0,86% nesta segunda-feira, a R$ 4,249 na venda, interrompendo uma sequência de três altas seguidas. Foi a maior queda percentual diária registrada pela moeda norte-americana em 2020.\nApós três altas e valor recorde, dólar recua a R$ 4,249; Bolsa sobe 0,76% - 03/02/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Cotações Após três altas e valor recorde, dólar recua a R$ 4,249; Bolsa sobe 0,76% Imagem: Getty Images 00:00 Do UOL, em São Paulo 03/02/2020 17h01Atualizada em 03/02/2020 18h25 O dólar comercial fechou em queda de 0,86% nesta segunda-feira, a R$ 4,249 na venda, interrompendo uma sequência de três altas seguidas. Foi a maior queda percentual diária registrada pela moeda norte-americana em 2020. Na sexta-feira, o dólar subiu, fechou em valor recorde (R$ 4,286) e encerrou janeiro com a maior valorização para o mês em dez anos. Relacionadas Coronavírus: como o avanço da doença já impacta economia do Brasil e do mundo Coronavírus: o que é pandemia e por que a OMS ainda não declarou uma no caso atual China abate 22 mil aves após identificar surto de gripe aviária em Hunan Já o Ibovespa, principal índice da Bolsa brasileira, encerrou o pregão em alta de 0,76%, aos 114.629,21 pontos. No ano, porém, o indicador acumula queda de 0,88%. O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, se refere ao dólar comercial. Para turistas, que precisam comprar moeda em corretoras de câmbio, o valor é mais alto. Coronavírus ainda preocupa mercado O surto de coronavírus na China permanece no radar dos investidores neste início de semana. Os mercados acionários do país asiático despencaram hoje na volta do feriado do Ano-Novo Lunar, após dez dias sem operação. \"A realidade imposta pelo surto do novo coronavírus tem apresentado motivos de sobra para o mercado se preocupar, tanto no curto quanto no médio prazo, sendo consensuais as apostas de sérios impactos negativos no desempenho da segunda maior economia global\", disse em nota a corretora Commcor. A Commcor destacou, no entanto, que uma recuperação nos mercados europeus e futuros norte-americanos mostram \"algum sinal de resiliência\" diante do surto de coronavírus. Expectativa por reformas e Copom No cenário doméstico, a XP Investimentos citou em nota a abertura do ano legislativo no Brasil —que marca a volta do funcionamento do Congresso em 2020— como foco dos investidores neste início de mês. As reformas administrativa e tributária, por exemplo, estão no centro das atenções. A reunião do Copom (Comitê de Política Monetária do Banco Central), marcada para amanhã, também se destaca, com possibilidade de corte da Selic (hoje em 4,5%) a uma nova mínima histórica. *Com Reuters Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Bolsa da Chinai tem queda mais expressiva em quase 5 anos Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Arminio Fraga: \"Minhas propostas me colocam à esquerda, mas esquerda para valer, não a que dá dinheiro para rico\" Novo salário mínimo de R$ 1.039 definido pelo governo perde para inflação Governo diz que ainda não há relato de impacto por coronavírus nas exportações Bolsas de Valores Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações do UOL Por que as Bolsas do Brasil, Europa e EUA subiram, e a da China despencou? Era madrugada no Brasil quando a Bolsa de Valores da China fechava, nesta segunda-feira (3), com uma queda de... 03/02/2020 19h03 Reuters Ações europeias se recuperam de semana pessimista; FTSE reage a termos duros de Johnson para Brexit Por Susan Mathew 03/02/2020 15h13 Estadão Conteúdo Cresce número de trabalhadores que ganham no máximo um salário mínimo Com a retomada lenta do emprego, que vem sobretudo por meio de vagas de baixa remuneração, e o número ainda... 03/02/2020 13h23 do UOL Queda da Bolsa chinesa é fruto da incerteza sobre propagação do coronavírus Depois de dez dias fechadas, as bolsas chinesas registraram hoje sua queda mais importante em cinco anos, de 8%. O 03/02/2020 12h47 Reuters IRB Brasil desaba após gestora questionar balanços; IRB nega problemas e avalia medidas legais As ações do IRB Brasil chegaram a recuar mais de 15% hoje, tendo de pano de fundo carta da Squadra Investimento,... 03/02/2020 12h10 do UOL Venda de terrenos de marinha pode render R$ 3 bilhões ao governo A venda de cerca de 300 mil terrenos de marinha (próximos da linha das marés) em todo o país pode render R$ 3... 03/02/2020 10h14 Reuters Bolsonaro diz que enviará ao Congresso projeto para mudar cobrança de ICMS sobre diesel e gasolina (Reuters) - O presidente Jair Bolsonaro (sem partido) anunciou na noite de ontem em sua conta no Twitter que o... 03/02/2020 09h00 Reuters Temores sobre coronavírus retiram US$ 393 bi de mercados chineses apesar de apoio do governo XANGAI/HONG KONG (Reuters) - Investidores retiraram US$ 393 bilhões (cerca de R$ 1,7 trilhão) do índice de ações... 03/02/2020 08h21 do UOL Bolsa da China tomba quase 8% após dez dias fechada por temores sobre vírus As Bolsas de Valores da China despencaram nesta segunda-feira, no primeiro dia de negócios após o feriado do Ano... 03/02/2020 08h08 AFP Economia de Hong Kong entra em recessão pela primeira vez em 10 anos Hong Kong, 3 Fev 2020 (AFP) - A economia de Hong Kong entrou em recessão pela primeira vez em 10 anos, de acordo... 03/02/2020 07h53 Estadão Conteúdo Robô de investimento vira opção para fugir de renda fixa Em um cenário de juros baixos, os investidores brasileiros têm sido obrigados a diversificar sua carteira para... 03/02/2020 07h25 AFP Bolsa de Tóquio fecha em queda de 1,01% Tóquio, 3 Fev 2020 (AFP) - A Bolsa de Tóquio encerrou a sessão de segunda-feira em baixa de 1,01%. 03/02/2020 05h52 do UOL Coronavírus faz ouro e dólar liderarem investimentos em janeiro Ouro e dólar lideraram o ranking dos investimentos no Brasil em janeiro. Os aplicadores procuraram tradicionais... 31/01/2020 18h29 do UOL Dólar sobe a R$ 4,286 e renova recorde nominal de fechamento; Bolsa recua Depois de bater a máxima nominal (sem considerar a inflação) na véspera, o dólar comercial voltou a subir e... 31/01/2020 17h01 do UOL Dólar turismo é vendido a R$ 4,73 em corretora de SP; euro chega a R$ 5,24 O dólar comercial bateu novo recorde ontem e opera em alta hoje novamente. Para quem vai viajar e precisa comprar... 31/01/2020 14h14 Estadão Conteúdo País tem em 2019 menor nível desde 2013 de ocupados contribuindo com Previdência O elevado nível de informalidade no mercado de trabalho prejudica não apenas o avanço na renda dos trabalhadores,... 31/01/2020 13h24 Reuters Índice Nikkei fecha em alta mas registra pior semana em 6 meses por coronavírus TÓQUIO (Reuters) - O índice acionário japonês fechou em alta nesta sexta-feira com a ajuda de alguns resultados e... 31/01/2020 07h36 Estadão Conteúdo PIB da zona do euro cresce 0,1% no 4º trimestre, menos do que o esperado O Produto Interno Bruto (PIB) da zona do euro cresceu 0,1% no quarto trimestre de 2019 ante o terceiro trimestre,... 31/01/2020 07h19 Estadão Conteúdo Cade investiga possível cartel de BRF e JBS O Conselho Administrativo de Defesa Econômica (Cade) abriu ontem investigação contra a JBS, dona das marcas Friboi 31/01/2020 07h07 Estadão Conteúdo Após ações subirem 12%, Amazon volta a valer mais de US$ 1 trilhão A Amazon voltou a pertencer ontem a um seleto clube de empresas: as companhias avaliadas em mais de US$ 1 trilhão. 31/01/2020 07h06 Estadão Conteúdo Juro baixo transforma mercado de crédito e de investimento A queda da taxa de juros para patamares históricos está transformando o mercado de crédito e de investimentos no... 31/01/2020 07h02 do UOL Dólar vai a R$ 4,259 e bate máxima nominal de fechamento; Bolsa também sobe Ainda influenciado pelos impactos do surto de coronavírus na China, o dólar comercial encerrou a sessão em alta de 30/01/2020 17h02 do UOL Reforma administrativa \"é simples de aprovar\", diz Guedes O ministro da Economia, Paulo Guedes, disse que vai enviar ao Congresso em duas ou três semanas o texto da reforma 30/01/2020 10h38 do UOL Inflação do aluguel desacelera a 0,48% em janeiro; em 12 meses é de 7,81% O IGP-M (Índice Geral de Preços-Mercado), usado como referência para reajustar valores de contratos, como os de... 30/01/2020 08h10 Bloomberg Falta de ração ameaça 300 milhões de galinhas em Hubei (Bloomberg) — Com o bloqueio da província de Hubei, na China, mais de 300 milhões de galinhas estão à \"beira da... 30/01/2020 07h51 Reuters Índice acionário do Japão acompanha Taiwan e tem queda de olho em reunião da OMS TÓQUIO (Reuters) - O mercado acionário do Japão recuou nesta quinta-feira com uma forte perda nas ações de Taiwan... 30/01/2020 07h36 Bloomberg Trader de algodão da Índia planeja suspender vendas para China (Bloomberg) — A Kotak Commodity Services, uma das maiores exportadoras de algodão da Índia, deixará de vender... 30/01/2020 07h22 Estadão Conteúdo Desemprego na zona do euro cai a 7,4% em dezembro, menor nível desde 2008 A taxa de desemprego da zona do euro caiu de 7,5% em novembro para 7,4% em dezembro, atingindo o menor nível desde 30/01/2020 07h09 Folha de S. Paulo Coronavirus aumenta demanda por álcool gel, diz empresa Febre?A CNA (Companhia Nacional de Álcool), que fabrica gel higienizador para as mãos, afirma que a demanda pelo... 30/01/2020 02h30 Folha de S. Paulo Coronavírus se concentra em áreas que geram mais da metade do PIB chinês \"Quem quiser, pagamos para ir para casa.\" Esse comunicado foi feito pela Universidade de Duke, que fica em... 30/01/2020 02h00 Folha de S. Paulo Coronavírus deve reduzir demanda chinesa por commodities e afetar preço, diz pesquisador O coronavírus é um novo componente no mercado de commodities neste ano. Enquanto ainda se tenta entender a... 30/01/2020 02h00 Folha de S. Paulo Medidas da China contra coronavírus podem atrasar exportação e investimento As medidas que o governo chinês tem tomado para conter o surto de coronavírus podem acarretar atrasos na entrega... 30/01/2020 02h00 Folha de S. Paulo Mercado avalia se há sinais de bolha na Bolsa brasileira Agentes do mercado começam a discutir os impactos da rápida corrida de investidores pessoas físicas à Bolsa de... 30/01/2020 02h00 Folha de S. Paulo Não tenho culpa se o governo não mandou a reforma administrativa, diz Rodrigo Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta quarta-feira (29) que está otimista com 29/01/2020 21h11 do UOL Dólar sobe e fecha a R$ 4,219, maior valor em 2 meses; Bolsa cai quase 1% O dólar comercial terminou o dia em alta de 0,59%, cotado a R$ 4,219 na venda. É o maior valor de fechamento desde 29/01/2020 17h01 Reuters Governo central tem déficit primário de R$ 95,065 bi em 2019, melhor desde 2014 BRASÍLIA (Reuters) - O governo central, formado por Tesouro Nacional, Banco Central e Previdência Social, fechou... 29/01/2020 14h49 Folha de S. Paulo Contas públicas encerram 2019 com rombo de R$ 95 bilhões Sob o comando do ministro Paulo Guedes (Economia), as contas do governo federal encerraram 2019 com um rombo de R$ 29/01/2020 14h48 Reuters Brasil está no caminho para vender R$150 bi em ativos este ano, diz secretário O governo federal está no caminho para vender 150 bilhões de reais em ativos estatais este ano, cerca de 40% mais... 29/01/2020 13h45 Folha de S. Paulo Bancos aumentam spread em ano de queda da Selic No ano em que o Brasil comemorou uma queda recorde da Selic, a taxa básica de juros, os bancos elevaram o chamado... 29/01/2020 13h27 Estadão Conteúdo América Latina deve crescer 1,6% em 2020 e 2,3% em 2021, prevê FMI O diretor do Departamento para o Hemisfério Ocidental do Fundo Monetário Internacional (FMI), Alejandro Werner,... 29/01/2020 13h21 Estadão Conteúdo País 'legalizou' corrupção, diz Montezano, após negar ilegalidades no BNDES Após garantir a inexistência de ilegalidades nas operações passadas do Banco Nacional de Desenvolvimento Econômico 29/01/2020 13h10 Folha de S. Paulo Juro baixo cria bolha na bolsa brasileira, afirma Luiz Stuhlberger O presidente de uma das maiores gestoras independentes do país enxerga uma bolha na B3, a Bolsa brasileira, por... 29/01/2020 11h11 Reuters Boeing divulga prejuízo no 4° tri; custos do 737 MAX sobem para US$ 19 bi (Reuters) - A Boeing espera cerca de US$ 19 bilhões em custos relacionados a suspensão de sua aeronave 737 MAX,... 29/01/2020 11h03 do UOL Juro do cheque especial cai e rotativo do cartão sobe em dezembro, diz BC Os juros do cheque especial caíram de 306,6% em novembro para 302,5% ao ano em dezembro. Na comparação com... 29/01/2020 10h27 Folha de S. Paulo Lucro do Santander cresce 17% em 2019 e alcança R$ 14,5 bilhões O Santander lucrou R$ 14,5 bilhões em 2019, um crescimento e 17% em relação a 2018. O resultado divulgado nesta... 29/01/2020 09h33 Reuters Índice acionário Nikkei sobre após dois dias de perdas, mas temores por vírus permanecem TÓQUIO (Reuters) - O mercado acionário japonês se recuperou modestamente nesta quarta-feira, parcialmente... 29/01/2020 07h34 AFP Lucro líquido do Santander cai 17% pela incerteza do Brexit; Brasil é o maior mercado O banco espanhol Santander anunciou hoje uma queda de 17% no lucro líquido em 2019, consequência da grande... 29/01/2020 07h16 do UOL Dólar recua 0,37%, a R$ 4,194; Bolsa se recupera parcialmente e sobe 1,74% Depois de abrir a semana atingindo o maior valor em quase dois meses, o dólar comercial voltou a cair e fechou u o 28/01/2020 17h01 ver mais PUBLICIDADE"}
