{"categorias":[""],"corpora":"Conflitos religiosos e desigualdade de gênero são estopim de revolução na Líbia\nApegadas ao Vaticano que declarou o Líbano como destino de peregrinação religiosa em 2019, há autoridades que começaram a advogar pela prevalência do diálogo diante da confrontação.Ponto nevrálgico no Oriente Médio para passar à Ásia, África ou Eu...\nDiálogos do Sul: Conflitos religiosos e desigualdade de gênero são estopim de revolução na Líbia <img height=\"1\" width=\"1\" src=\"https://www.facebook.com/tr?id=1116440811728718&amp;ev=PageView&amp;noscript=1\"> Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Apoie Cadernos do Terceiro Mundo Prensa Latina Mundo Conflitos religiosos e desigualdade de gênero são estopim de revolução na Líbia TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Os protestos massivos iniciados em 17 de outubro último demandam mudanças radicais nas estruturas políticas do país Armando Reyes Calderín Prensa Latina Beirute (Libano) 2020-02-03T20:44:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar Apegadas ao Vaticano que declarou o Líbano como destino de peregrinação religiosa em 2019, há autoridades que começaram a advogar pela prevalência do diálogo diante da confrontação. Ponto nevrálgico no Oriente Médio para passar à Ásia, África ou Europa, a nação dos cedros sofreu ao longo de sua história invasões e ocupações por gregos, romanos, otomanos, persas, egípcios, assírios e árabes muçulmanos, entre outros. Estes últimos outorgaram o selo arábico de hoje, embora haja uma diversidade religiosa que inclui variantes do catolicismo e do islamismo. De tal maneira que no contexto atual convivem umas 18 confissões ou setores de fé que impõem critérios na política e na sociedade. A Constituição é um caso derivado da variedade cultural e religiosa, tanto que aos cristãos maronitas corresponde a presidência, aos muçulmanos sunitas a chefia do governo, e aos muçulmanos xiitas, a do Parlamento. Para alguns, a atomizada situação obstaculiza implementar um sistema estatal mais de acordo com a modernidade e estimam ser um impedimento para dar um salto para o futuro. Atualmente há um debate entre aqueles que propugnam a aplicação de um código civil que reja matrimônio, divórcio e herança, e aqueles que se aferram às decisões de 15 tribunais religiosos muçulmanos sobre o tema. Apesar de no Corão haver capítulos relacionados com a proteção feminina, a realidade confirma um tratamento discriminatório e desigual para as mulheres. Elas não transmitem cidadania aos seus filhos; em caso de divórcio perdem a custódia de sua prole quando cumprem nove anos de idade e as heranças favorecem de maneira ostensiva aos homens; pois a elas só lhes cabe um quarto do total. Os protestos massivos iniciados em 17 de outubro último demandam mudanças radicais nessas estruturas, enquanto atribuem ao sistema todos os males atuais. Não pedem apenas que abandonem o poder os partidos políticos tradicionais, mas também que haja eleições com regras de jogo que não imponham a vigente distribuição sectária de postos. Durante as marchas de desobediência civil se aprecia uma comunidade de interesses acima das crenças de cada participante, por causa da crise econômica que golpeia a todos sem distinção. O recém instalado governo liderado pelo professor universitário nomeado primeiro-ministro, Hassan Diab, não pode tirar as ataduras religiosas e em sua composição há um equilíbrio entre islâmicos e cristãos. Diab prometeu uma linha executiva de especialistas alheia aos políticos, mas teve que se apegar ao sectarismo confessional na hora de nomear os ministros. Uma das novidades da nova formação governamental libanesa se refere às seis mulheres que integram o coletivo de 20 pastas e uma delas, Zeina Akar Adra como vice primeira-ministra e titular da Defesa, é debutante neste cargo. Mas não é suficiente para a sublevação popular que considera uma maquiagem a composição do gabinete. Thawra, thawra, thawra (revolução, revolução, revolução) dizem em coro nas praças e estradas no Líbano, gênese de uma polêmica pelo significado e projeção desse conceito. Os professores de ciências políticas na Universidade Americana de Beirute, Jamil Mouawad e Carmen Geha, têm pontos de vista diferentes sobre o tema. \"É uma revolução porque está redefinindo as normas de participação fora dos partidos políticos e das seitas, ao responsabilizar todos ao mesmo tempo, uma desagregação de tudo a que estamos acostumados”, disse Geha. Anteriormente, no Líbano se registraram similares expressões de desobediência civil, especialmente a que ocorreu em 2005, chamada Revolução do Cedro, mas ao longo do tempo se decantaram para a linha confessional. O carácter diverso e popular dos protestos atuais carece de precedentes com milhares de pessoas de todos os setores nas ruas para expressar sua frustração e revolta ante o que estimam inépcia e corrupção da elite governante, e para exigir o fim de décadas de um sistema sectário confessional ao qual atribuem todas as penúrias de hoje. Mouawad, por sua parte, expressou que o movimento era, pelo menos por agora, um levantamento de protestos sociais com ideias revolucionárias e potencial para se converter em uma revolução política plena. \"As implicações políticas de chamá-los de revolução são as que mantêm vivos os protestos nas ruas, apontou Geha. Mouawad concordou: \"é opressivo para acadêmicos, jornalistas ou funcionários dizer que isto não é uma revolução. Se alguém está na rua exigindo uma mudança, não lhe diga o que está fazendo, não importa, embora a revolução seja um processo que requer debate, elaboração e ação contínuas para que tenha êxito”. No contexto libanês, Mouawad explicou que o passo seguinte consistirá em que o movimento traduza seu apoio em instituições concretas. \"Necessitamos novas estruturas claras, com novos partidos políticos e uma nova visão política”. No momento, continuou, há uma visão esporádica; queremos transparência e não corrupção, mas não temos uma visão ou ideologia claras. Geha reiterou a importância de transformar o impulso dos protestos em estruturas formais, e em particular, necessitam grupos profissionais e ativistas para unir as pessoas em alianças não sectárias. \"As estruturas são importantes, assinalou, mas a revolução não se trata apenas de mobilização, mas também de solidariedade”, asseverou. *Armando Reyes, Correspondente de Prensa Latina no Líbano. **Prensa Latina, especial para Diálogos do Sul — Direitos reservados. ***Tradução: Beatriz Cannabrava Veja também Mundo TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Israel Chefe do Estado-maior de Israel diz que guerra contra Hezbollah, no Líbano, é inevitável2018-04-04T09:36:30+0000 Editorial Diálogos do Sul lança campanha de assinaturas colaborativas no Catarse2019-02-26T21:50:00+0000 Mundo Ações de Trump nos colocam em situação parecida com pré-Segunda Guerra Mundial2020-01-30T18:07:00+0000 Mundo Proposta para a paz entre Israel e Palestina é farsa diplomática de Trump e Netanyahu2020-01-31T21:46:00+0000 Direitos autorais O conteúdo dos Diálogos do Sul pode ser reproduzido livremente, desde que não seja alterado. As reproduções devem ter os créditos de autoria e tradução e serem linkadas para nossa página. Já os materias de agências com copyright devem ser negociados diretamente com elas. Categorias Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Siga-nos Facebook Twitter YouTube Instagram Newsletter Institucional Apoie Institucional Expediente Fale conosco © 2018 ArpaDesign | Todos os direitos reservados Assine nosso boletim e receba diariamente nossos conteúdos em seu e-mail! Enviar"}
