{"categorias":[""],"corpora":"China irá permitir entrada de especialistas dos EUA apesar de criticar ações do país\nPor Kevin Yao e Winni Zhou\nChina irá permitir entrada de especialistas dos EUA apesar de criticar ações do país - 03/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias China irá permitir entrada de especialistas dos EUA apesar de criticar ações do país 00:00 03/02/2020 20h36 Por Kevin Yao e Winni Zhou PEQUIM/XANGAI (Reuters) - A China concordou em permitir que especialistas de Saúde norte-americanos entrem no país como parte das iniciativas da Organização Mundial da Saúde (OMS) para combater a epidemia de coronavírus, mesmo depois de acusar os Estados Unidos na segunda-feira de criarem pânico por conta da doença com restrições a viagens e repatriamentos. \"A China aceitou uma oferta dos Estados Unidos\" para participar de um grupo de especialistas em uma missão da Organização Mundial da Saúde à China para aprender mais sobre o vírus e sobre como combatê-lo\", afirmou o porta-voz da Casa Branca Judd Deere. Na província de Hubei, no centro da China, epicentro da epidemia, a TV estatal informou que houve 2.345 novos casos do vírus e outras 64 mortes, elevando o total de fatalidades relacionadas a vírus em Hubei para 414 na segunda-feira. Com Wuhan, cidade onde o vírus se originou, e outras cidades chinesas bloqueadas, restrições severas de viagens e a China enfrentando cada vez maior isolamento internacional, os temores de distúrbios econômicos ainda mais amplos estão crescendo. Fontes na Organização dos Países Exportadores de Petróleo (Opep) disseram que os produtores estavam considerando cortar a produção em quase um terço para dar um suporte aos preços. Na semana passada a OMS declarou a epidemia do vírus, que é análogo ao da gripe, uma emergência global. Casos da doença foram confirmados em 23 outros países e regiões. A primeira morte por coronavírus reportada fora da China aconteceu nas Filipinas. Companhias aéreas por todo o mundo pararam de operar seus vôos para regiões da China. Uma suspensão dos Emirados Árabes Unidos nesta segunda-feira irá afetar as companhias Etihad e Emirates. A China acusou os Estados Unidos de espalharem o medo ao retirarem seus cidadãos e aplicarem restrições de viagem. Washington tem \"fabricado e espalhado o medo incessantemente\", disse a porta-voz do Ministério das Relações Exteriores da China Hua Chunying a jornalistas, notando que a OMS havia aconselhado contra restrições a viagens e ao comércio. \"São precisamente os países desenvolvidos, como os Estados Unidos, com fortes capacidades e instalações de prevenção a epidemias que tomaram a liderança na imposição de restrições excessivas contrárias às recomendações da OMS\", disse. O Centro de Controle e Prevenção de Doenças dos EUA (CDC) defendeu as medidas tomadas pelo governo do país, entre elas a suspensão da entrada de cidadãos estrangeiros que visitaram a China nos últimos 14 dias. \"Tomamos uma decisão agressiva diante de uma ameaça sem precedentes. Essa ação agora tem o maior potencial para desacelerar essa crise. Essa é a teoria aqui\", disse Nancy Messonnier, diretora do Centro Nacional para Imunização e Doenças Respiratórias do CDC, enquanto observava que já há 17 mil casos de um vírus para o qual a população ainda não tem imunização. OMS REAFIRMA POSIÇÃO O diretor-geral da OMS, Tedros Adhanom Ghebreyesus, disse novamente que as restrições de viagens são desnecessárias. \"Não há razão para medidas que interfiram desnecessariamente nas viagens e no comércio internacional\", disse ele ao conselho executivo da OMS em Genebra. \"A chance de levar esse vírus para qualquer lugar fora da China é muito baixa, e mesmo na China quando você vai para outras províncias, é muito baixa\", acrescentou. O surto é uma reminiscência da Síndrome Respiratória Aguda Grave (Sars), um vírus da mesma família que surgiu na China em 2002 e matou quase 800 pessoas em todo o mundo, dos cerca de 8.000 infectados. Dados chineses sugerem que o novo vírus, embora muito mais contagioso que o da Sars, é significativamente menos letal, embora esses números possam evoluir rapidamente. Antes dos últimos números de Hubei, o número de infecções confirmadas na China era de 17.205. A OMS disse que pelo menos 151 casos foram confirmados em 23 outros países e regiões, incluindo Japão, Tailândia, Alemanha, Reino Unido e Estados Unidos, que na segunda-feira relataram seu segundo caso de transmissão entre pessoas dentro de suas fronteiras. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Orelha de menino deve estar visível: as regras das escolas cívico-militares Procurador que esfaqueou juíza no TRF 3ª Região é encontrado morto em SP Cresce número de trabalhadores com salário mínimo que não aprendem dancinha PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Opera Mundi Solução de conflito na Líbia permitiria ao país aumentar produção petroleira O conflito na Líbia passou pela plataforma de negociações em Berlim para dar à solução desta crise uma dimensão... 03/02/2020 20h56 Estadão Conteúdo 'Como não sou de recuar, não vou responder', diz Bolsonaro sobre Onyx no cargo 03/02/2020 20h51 UOL Notícias - Cotidiano Quina: ninguém acerta de novo, e prêmio vai a R$ 16,5 milhões; veja números A Quina segue acumulada. Já são 13 sorteios consecutivos sem pagamento do prêmio principal, incluindo o de hoje,... 03/02/2020 20h47 Estadão Conteúdo Bolsonaro pediu para não ver dados de falha no Enem por estar de 'cabeça cheia' 03/02/2020 20h46 Opera Mundi Conflitos religiosos e desigualdade de gênero são estopim de revolução na Líbia Apegadas ao Vaticano que declarou o Líbano como destino de peregrinação religiosa em 2019, há autoridades que... 03/02/2020 20h44 UOL Notícias - Cotidiano Lotofácil: três apostas dividem quase R$ 2 milhões; veja os números O primeiro sorteio da Lotofácil na semana rendeu um prêmio total de quase R$ 2 milhões que serão divididos por... 03/02/2020 20h42 Estadão Conteúdo Maia diz que Weintraub é do grupo que 'representa a bandeira do ódio' 03/02/2020 20h42 Folha.com - Mundo Voluntário na eleição dos EUA, brasileiro representa esforço das campanhas para conquistar voto latino 03/02/2020 20h39 Reuters \"Tempestade perfeita\" na China deve beneficiar produtores de carne do Brasil, diz ABPA Por Ana Mano 03/02/2020 20h38 ANSA - Brasil Festival de Sanremo: 70 anos de música, paixão e sonhos SÃO PAULO, 3 FEV (ANSA) - Por Luciana Ribeiro - \"Capital\" da Riviera dei Fiori, Sanremo fica perto da fronteira... 03/02/2020 20h38 DW Brasil declara emergência em saúde pública por coronavírus Ministro da Saúde diz que declaração é necessária para agilizar repatriação de brasileiros que estão em Wuhan. Até 03/02/2020 20h37 Estadão Conteúdo Cedae identifica detergente na água e interrompe captação em estação no Rio 03/02/2020 20h37 Estadão Conteúdo FUP: Terceiro dia de greve mobiliza 14,7 mil empregados da Petrobras A greve convocada pela Federação Única dos Petroleiors (FUP) mobilizou 14,75 mil empregados da Petrobras até... 03/02/2020 20h35 AFP - Geral Coronavírus: EUA defende novas restrições de viagens e prepara mais evacuações Washington, 3 Fev 2020 (AFP) - Autoridades sanitárias dos Estados Unidos defenderam nesta segunda-feira (3) a... 03/02/2020 20h35 Congresso em Foco Governo terceiriza responsabilidade da reforma administrativa, critica Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), criticou a maneira que o governo de Jair Bolsonaro (sem partido)... 03/02/2020 20h34 Estadão Conteúdo Coronavírus: Bunge suspende viagens de funcionários à China 03/02/2020 20h34 Folha.com - Ilustrada 'Masterchef' e 'Avenida Brasil' alimentam esquema do 'vale a pena ver de novo' (e de novo) 03/02/2020 20h33 AFP - Geral Com mais 64 mortos, óbitos por novo coronavírus na China somam 425 Pequim, 3 Fev 2020 (AFP) - O número confirmado de mortes pela epidemia de um novo coronavírus subiu para 425, com... 03/02/2020 20h32 Estadão Conteúdo Número de casos suspeitos de coronavírus no País cai para 14 O número de casos suspeitos de coronavírus no País caiu para 14, segundo boletim divulgado pelo Ministério da... 03/02/2020 20h32 ANSA - Brasil 70 anos de música, paixão e sonhos SÃO PAULO, 03 FEV (ANSA) - Por Luciana Ribeiro - \"Capital\" da Riviera dei Fiori, Sanremo fica perto da fronteira... 03/02/2020 20h27 AFP - Geral Mortos pelo novo coronavírus já superam os da Sars na China continental Pequim, 3 Fev 2020 (AFP) - Com 425 mortos na China continental, o balanço do novo coronavírus já supera o... 03/02/2020 20h27 Rede Tv Jornalismo Embaixada da França promove \"Noite das Ideias\" no Brasil O encontro aconteceu simultaneamente em 180 cidades do mundo incluindo Brasília, Rio de Janeiro e São Paulo.nbsp; 03/02/2020 20h26 Reuters PetroRio compra embarcação e 80% do campo de Tubarão Martelo RIO DE JANEIRO (Reuters) - A petroleira PetroRio informou nesta segunda-feira que comprou a plataforma de óleo e... 03/02/2020 20h24 Estadão Conteúdo Bolsonaro diz que brasileiros devem ficar de quarentena na base de Anápolis (GO) 03/02/2020 20h24 Folha.com - Brasil Bolsonaro diz ter dado 'ordem verbal' para mudar regras sobre voo da FAB 03/02/2020 20h24 ONU News OMS: Dia Mundial de Combate ao Câncer traz medidas para salvar 7 milhões Se nada mudar, mundo verá aumento de 60% no número de casos nas próximas duas décadas; maior subida será em países 03/02/2020 20h20 Opera Mundi Dezenas de coalas são sacrificados após destruição de habitat na Austrália Dezenas de coalas tiveram de ser sacrificados, e cerca de 80 estão sendo tratados devido a ferimentos e fome... 03/02/2020 20h20 EFE Presidente do Irã diz que país está disposto a colaborar com a União Europeia Teerã, 3 fev (EFE).- O presidente do Irã, Hasan Rohani, garantiu nesta segunda-feira ao Alto Representante da... 03/02/2020 20h15 Folha.com - Cotidiano Pacientes com suspeita de intoxicação por cerveja em MG lutam contra sequelas um dia de cada vez 03/02/2020 20h15 EFE Como funciona o \"caucus\" de Iowa e por que ele é tão polêmico? Beatriz Pascual Macías, Des Moines (EUA), 3 fev (EFE).- Depois de meses de campanha, debates e promessas, os... 03/02/2020 20h10 AFP - Geral Primárias democratas começam com suspense sobre resultado do caucus em Iowa Des Moines, Estados Unidos, 3 Fev 2020 (AFP) - Os democratas iniciam a maratona das primárias nesta segunda-feira... 03/02/2020 20h09 EFE Países produtores de petróleo se mobilizam para segurar queda de preço Viena/Londres, 3 fev (EFE).- Os grandes produtores de petróleo, com a Opep à frente, começam a se mobilizar diante 03/02/2020 20h08 EFE Entidades sociais convocam atos na Argentina contra prisão de kirchneristas Buenos Aires, 3 fev (EFE).- Várias entidades sociais na Argentina convocaram para esta segunda-feira um protesto... 03/02/2020 20h08 EFE Vaticano envia milhares de máscaras para a China Cidade do Vaticano, 3 fev (EFE).- O Vaticano enviou centenas de milhares de máscaras para a China como o objetivo... 03/02/2020 20h06 Agência Brasil Cresce número de agricultores com acesso ao seguro rural Dados divulgados pelo Ministério da Agricultura, Pecuária e Abastecimento mostram que houve aumento de 19% na... 03/02/2020 20h05 Folha.com - Cotidiano Bolsonaro diz não ter ouvido explicações de Weintraub sobre Enem por estar 'saturado' 03/02/2020 20h02 Opera Mundi Brasil deve decretar emergência para 'agilizar' quarentena de repatriados, diz ministro da Saúde O ministro da Saúde, Luiz Henrique Mandetta, disse nesta segunda-feira (03/02) que o governo deve decretar estado... 03/02/2020 20h01 Rede Tv Jornalismo Primo teria ajudado jovem suspeita de matar família carbonizada em SP Uma família foi encontrada morta carbonizada dentro de um carro em São Bernardo do Campo, em São Paulo. A filha... 03/02/2020 19h59 Rede Tv Jornalismo Sikêra Júnior agradece RedeTV! por programa em rede nacional O apresentador do Alerta Nacional, Sikêra Júnior, agradeceu a RedeTV! pelo programa em rede nacional. O... 03/02/2020 19h57 AFP - Geral Chega a 425 o número de mortes por coronavírus na China Pequim, 3 Fev 2020 (AFP) - O número confirmado de mortes pela epidemia de um novo coronavírus subiu para 425, com... 03/02/2020 19h52 do UOL Ministério da Economia cria secretaria para PPI, que estava com Onyx Transferido da Casa Civil para o Ministério da Economia, o Programa de Parcerias de Investimentos (PPI) será... 03/02/2020 19h51 AFP - Geral Comissão de DH da OEA anuncia visita à Venezuela de 4 a 8 de fevereiro Washington, 3 Fev 2020 (AFP) - A Comissão Interamericana de Direitos Humanos, entidade autônoma da OEA, prevê uma... 03/02/2020 19h51 Rede Tv Jornalismo Programa de Parcerias e Investimentos vai para o Ministério da Economia, diz governo Martha Seillier seguiraacute; no comando do oacute;rgatilde;o 03/02/2020 19h50 A Tarde Em defesa de major candidata, Rui rebate petistas: 'É crime ser policial?' O governador Rui Costa (PT) saiu abertamente em defesa da candidatura da major Denice Santiago a prefeita de... 03/02/2020 19h50 Opera Mundi Antes só do que mal acompanhado: sem unidade, esquerda fracassa novamente no Peru De modo geral se deve admitir que o resultado das eleições do passado 26 de janeiro constituiu um verdadeiro... 03/02/2020 19h48 Congresso em Foco Em conflito com antigos colegas, Regina posa ao lado de membros do governo Enquanto os colegas do tempo de TV pediram para não serem expostos nas redes sociais da recém anunciada secretária 03/02/2020 19h45 Estadão Conteúdo Maia defende projeto de lei, e não MP, para trazer brasileiros da China O presidente da Câmara, Rodrigo Maia (DEM-RJ), ponderou que uma medida provisória não pode ser votada... 03/02/2020 19h45 Reuters BB reformula e amplia programa de remuneração variável para funcionários SÃO PAULO (Reuters) - O Banco do Brasil anunciou nesta segunda-feira que seu programa de remuneração variável por... 03/02/2020 19h44 ver mais PUBLICIDADE"}
