{"categorias":[""],"corpora":"Cabral acusa Pezão de receber propina; ex-governador nega\nO ex-governador do Rio de Janeiro Sérgio Cabral afirmou que seu vice-governador e, posteriormente, governador Luiz Fernando Pezão recebia propina desde antes do período de seu governo. Pezão negou e...\nCabral acusa Pezão de receber propina; ex-governador nega - 03/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Cabral acusa Pezão de receber propina; ex-governador nega 00:00 03/02/2020 21h05 O ex-governador do Rio de Janeiro Sérgio Cabral afirmou que seu vice-governador e, posteriormente, governador Luiz Fernando Pezão recebia propina desde antes do período de seu governo. Pezão negou e disse que é totalmente inocente, vítima de um complô de delações premiadas. Ambos foram interrogados, nesta segunda-feira (3), pelo juiz Marcelo Bretas, da 7ª Vara Federal Criminal, no âmbito da Operação Boca de Lobo, um desdobramento da Lava Jato. Cabral foi o primeiro a falar. Questionado por Bretas se Pezão fez parte da organização criminosa da qual ele participou e pela qual está preso, Cabral não teve dúvidas e disse que sim. \"Eu confirmo. O vice-governador e governador Luiz Fernando Pezão participou da estruturação dos benefícios indevidos desde o primeiro instante do nosso governo. Desde mesmo da campanha eleitoral e durante os oito anos em que eu fui governador. Eu estabeleci, junto com o Pezão, o percentual [de propina junto às empreiteiras] de 5%. [Sendo] 3% para o meu núcleo, 1% para o núcleo dele e 1% para o Tribunal de Contas do Estado, para aprovação das licitações\", disse Cabral. Segundo Sérgio Cabral, foi Pezão quem inventou o termo \"taxa de oxigênio\", como era batizada a propina. O ex-governador Cabral disse ainda que, além desse percentual fixo, era destinada uma mesada, que chegou a R$ 150 mil, entregue diretamente a ele. Pezão O ex-governador do Rio de Janeiro Luiz Fernando Pezão - Fernando Frazão/Arquivo/Agência Brasil O depoimento de Cabral durou 1h10. Em seguida, após Cabral deixar a sala de audiência, foi a vez de Pezão falar, pela primeira vez, a Bretas. O ex-governador, que, após ficar preso por um ano, atualmente está em regime domiciliar, com uso de tornozeleira, negou veementemente as acusações feitas por Cabral, fazendo o que classificou como um desabafo. Ao final, Pezão conversou com os repórteres, do lado de fora do prédio da Justiça Federal. \"É a primeira vez que eu estou falando. Eu fui julgado, condenado, preso e nunca tive a chance de falar. Só tem quatro pessoas que falam contra mim, um grupo que viveu a vida inteira junto. Estão correndo atrás de benefícios em cima de mim, quatro pessoas que já estão condenadas. Os maiores construtores do país estiveram aqui e ninguém falou de mim. Claro que eu sou inocente, eu tenho 36 anos de vida pública, e a única coisa que eu vou ter é a minha aposentadoria do INSS [Instituto Nacional do Seguro Social]. É o dinheiro com o que eu vou viver\", disse Pezão. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Como diferenciar uma gripe comum do novo coronavírus? Orelha de menino deve estar visível: as regras das escolas cívico-militares Procurador que esfaqueou juíza no TRF 3ª Região é encontrado morto em SP PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Opera Mundi Desigualdade é uma ameaça permanente ao crescimento da América Latina, aponta CEPAL A persistente desigualdade na América Latina e no Caribe, e o descontentamento que gera nos seus cidadãos, é um... 03/02/2020 21h16 Estadão Conteúdo Bolsonaro pediu para não ver dados sobre falha no Enem: \"Cabeça cheia\" O presidente Jair Bolsonaro disse nesta segunda-feira, 3, que pediu para não ver dados sobre falhas no Exame... 03/02/2020 21h12 ANSA - Brasil Número de mortos por coronavírus na China sobe para 425 ROMA, 3 FEV (ANSA) - A China registrou pelo menos 425 mortes e 19,5 mil infecções provocadas pelo novo... 03/02/2020 21h09 Reuters Petrobras busca Justiça e tem equipes para manter operações durante greve SÃO PAULO (Reuters) - A Petrobras informou nesta segunda-feira que, apesar de greve iniciada no último sábado... 03/02/2020 21h04 Opera Mundi Credibilidade e oportunidades de negócios com Cuba são destaques em evento em SP Em uma noite chuvosa e quente da capital paulista, mais de uma centena de pessoas se reuniram no evento de gala... 03/02/2020 21h04 Folha.com - Mundo 'Trump não vai mudar', diz democrata a senadores em fase final do impeachment 03/02/2020 20h58 Opera Mundi Solução de conflito na Líbia permitiria ao país aumentar produção petroleira O conflito na Líbia passou pela plataforma de negociações em Berlim para dar à solução desta crise uma dimensão... 03/02/2020 20h56 Agência Brasil RJ: Cedae fecha Guandu por identificar detergente na água captada A Companhia Estadual de Águas e Esgotos (Cedae) fechou hoje à tarde (3) as comportas da entrada principal da... 03/02/2020 20h56 Estadão Conteúdo Bolsonaro, sobre cargo de Onyx: \"Como não sou de recuar, não vou responder\" O presidente Jair Bolsonaro (sem partido) se recusou a responder nesta segunda-feira, 3, se manterá Onyx Lorenzoni 03/02/2020 20h51 UOL Notícias - Cotidiano Quina: ninguém acerta de novo, e prêmio vai a R$ 16,5 milhões; veja números A Quina segue acumulada. Já são 13 sorteios consecutivos sem pagamento do prêmio principal, incluindo o de hoje,... 03/02/2020 20h47 Opera Mundi Conflitos religiosos e desigualdade de gênero são estopim de revolução na Líbia Apegadas ao Vaticano que declarou o Líbano como destino de peregrinação religiosa em 2019, há autoridades que... 03/02/2020 20h44 UOL Notícias - Cotidiano Lotofácil: três apostas dividem quase R$ 2 milhões; veja os números O primeiro sorteio da Lotofácil na semana rendeu um prêmio total de quase R$ 2 milhões que serão divididos por... 03/02/2020 20h42 Estadão Conteúdo Maia diz que Weintraub é do grupo que 'representa a bandeira do ódio' 03/02/2020 20h42 Folha.com - Mundo Voluntário na eleição dos EUA, brasileiro representa esforço das campanhas para conquistar voto latino 03/02/2020 20h39 Reuters \"Tempestade perfeita\" na China deve beneficiar produtores de carne do Brasil, diz ABPA Por Ana Mano 03/02/2020 20h38 ANSA - Brasil Festival de Sanremo: 70 anos de música, paixão e sonhos SÃO PAULO, 3 FEV (ANSA) - Por Luciana Ribeiro - \"Capital\" da Riviera dei Fiori, Sanremo fica perto da fronteira... 03/02/2020 20h38 DW Brasil declara emergência em saúde pública por coronavírus Ministro da Saúde diz que declaração é necessária para agilizar repatriação de brasileiros que estão em Wuhan. Até 03/02/2020 20h37 Estadão Conteúdo Cedae identifica detergente na água e interrompe captação em estação no Rio 03/02/2020 20h37 Reuters China irá permitir entrada de especialistas dos EUA apesar de criticar ações do país Por Kevin Yao e Winni Zhou 03/02/2020 20h36 AFP - Geral Coronavírus: EUA defende novas restrições de viagens e prepara mais evacuações Washington, 3 Fev 2020 (AFP) - Autoridades sanitárias dos Estados Unidos defenderam nesta segunda-feira (3) a... 03/02/2020 20h35 Estadão Conteúdo FUP: Terceiro dia de greve mobiliza 14,7 mil empregados da Petrobras A greve convocada pela Federação Única dos Petroleiors (FUP) mobilizou 14,75 mil empregados da Petrobras até... 03/02/2020 20h35 Congresso em Foco Governo terceiriza responsabilidade da reforma administrativa, critica Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), criticou a maneira que o governo de Jair Bolsonaro (sem partido)... 03/02/2020 20h34 Estadão Conteúdo Coronavírus: Bunge suspende viagens de funcionários à China 03/02/2020 20h34 Folha.com - Ilustrada 'Masterchef' e 'Avenida Brasil' alimentam esquema do 'vale a pena ver de novo' (e de novo) 03/02/2020 20h33 Agência Brasil Mortes por suspeita de consumo de cerveja contaminada chegam a seis A Secretaria de Estado de Saúde de Minas Gerais (SES-MG) divulgou hoje (3) boletim atualizando para seis o número... 03/02/2020 20h33 AFP - Geral Com mais 64 mortos, óbitos por novo coronavírus na China somam 425 Pequim, 3 Fev 2020 (AFP) - O número confirmado de mortes pela epidemia de um novo coronavírus subiu para 425, com... 03/02/2020 20h32 Estadão Conteúdo Número de casos suspeitos de coronavírus no País cai para 14 O número de casos suspeitos de coronavírus no País caiu para 14, segundo boletim divulgado pelo Ministério da... 03/02/2020 20h32 AFP - Geral Mortos pelo novo coronavírus já superam os da Sars na China continental Pequim, 3 Fev 2020 (AFP) - Com 425 mortos na China continental, o balanço do novo coronavírus já supera o... 03/02/2020 20h27 ANSA - Brasil 70 anos de música, paixão e sonhos SÃO PAULO, 03 FEV (ANSA) - Por Luciana Ribeiro - \"Capital\" da Riviera dei Fiori, Sanremo fica perto da fronteira... 03/02/2020 20h27 Rede Tv Jornalismo Embaixada da França promove \"Noite das Ideias\" no Brasil O encontro aconteceu simultaneamente em 180 cidades do mundo incluindo Brasília, Rio de Janeiro e São Paulo.nbsp; 03/02/2020 20h26 Reuters PetroRio compra embarcação e 80% do campo de Tubarão Martelo RIO DE JANEIRO (Reuters) - A petroleira PetroRio informou nesta segunda-feira que comprou a plataforma de óleo e... 03/02/2020 20h24 Estadão Conteúdo Bolsonaro diz que brasileiros devem ficar de quarentena na base de Anápolis (GO) 03/02/2020 20h24 Folha.com - Brasil Bolsonaro diz ter dado 'ordem verbal' para mudar regras sobre voo da FAB 03/02/2020 20h24 ONU News OMS: Dia Mundial de Combate ao Câncer traz medidas para salvar 7 milhões Se nada mudar, mundo verá aumento de 60% no número de casos nas próximas duas décadas; maior subida será em países 03/02/2020 20h20 Opera Mundi Dezenas de coalas são sacrificados após destruição de habitat na Austrália Dezenas de coalas tiveram de ser sacrificados, e cerca de 80 estão sendo tratados devido a ferimentos e fome... 03/02/2020 20h20 EFE Presidente do Irã diz que país está disposto a colaborar com a União Europeia Teerã, 3 fev (EFE).- O presidente do Irã, Hasan Rohani, garantiu nesta segunda-feira ao Alto Representante da... 03/02/2020 20h15 Folha.com - Cotidiano Pacientes com suspeita de intoxicação por cerveja em MG lutam contra sequelas um dia de cada vez 03/02/2020 20h15 EFE Como funciona o \"caucus\" de Iowa e por que ele é tão polêmico? Beatriz Pascual Macías, Des Moines (EUA), 3 fev (EFE).- Depois de meses de campanha, debates e promessas, os... 03/02/2020 20h10 AFP - Geral Primárias democratas começam com suspense sobre resultado do caucus em Iowa Des Moines, Estados Unidos, 3 Fev 2020 (AFP) - Os democratas iniciam a maratona das primárias nesta segunda-feira... 03/02/2020 20h09 EFE Países produtores de petróleo se mobilizam para segurar queda de preço Viena/Londres, 3 fev (EFE).- Os grandes produtores de petróleo, com a Opep à frente, começam a se mobilizar diante 03/02/2020 20h08 EFE Entidades sociais convocam atos na Argentina contra prisão de kirchneristas Buenos Aires, 3 fev (EFE).- Várias entidades sociais na Argentina convocaram para esta segunda-feira um protesto... 03/02/2020 20h08 EFE Vaticano envia milhares de máscaras para a China Cidade do Vaticano, 3 fev (EFE).- O Vaticano enviou centenas de milhares de máscaras para a China como o objetivo... 03/02/2020 20h06 Agência Brasil Cresce número de agricultores com acesso ao seguro rural Dados divulgados pelo Ministério da Agricultura, Pecuária e Abastecimento mostram que houve aumento de 19% na... 03/02/2020 20h05 Rede Tv Jornalismo Alerta Nacional (03/02/20) | Completo Assista mais vídeos e inscreva-se no nosso canal de Jornalismo no Youtube. Clique aqui 03/02/2020 20h03 Folha.com - Cotidiano Bolsonaro diz não ter ouvido explicações de Weintraub sobre Enem por estar 'saturado' 03/02/2020 20h02 Rede Tv Jornalismo Idosos estupradores são presos acusados de abusarem de adolescentes no MA Um idoso de 64 anos foi preso após ser acusado de abusar de uma menor no Maranhão. Outro homem de 70 anos também... 03/02/2020 20h01 Opera Mundi Brasil deve decretar emergência para 'agilizar' quarentena de repatriados, diz ministro da Saúde O ministro da Saúde, Luiz Henrique Mandetta, disse nesta segunda-feira (03/02) que o governo deve decretar estado... 03/02/2020 20h01 Rede Tv Jornalismo Juiz morre após beber cerveja contaminada que já matou 6 em MG Mais uma vítima morreu depois de consumir uma cerveja da cervejaria Backer, em Minas Gerais. O juiz que bebeu o... 03/02/2020 20h00 ver mais PUBLICIDADE"}
