{"categorias":[""],"corpora":"Gaten Matarazzo, de Stranger Things, sobre nova cirurgia: \"Sucesso\"\nGaten Matarazzo, o Dustin em Stranger Things, compartilhou no Instagram que passaria por uma nova cirurgia para tratar a displasia cleidocraniana, também conhecida pela sigla DCC, na semana passada.\nGaten Matarazzo, de Stranger Things, passa por nova cirurgia para corrigir a displasia cleidocraniana PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Gaten Matarazzo, de Stranger Things, sobre nova cirurgia: \"Sucesso\" Gaten Matarazzo passa por nova cirurgia para corrigir a displasia cleidocraniana Imagem: REPRODUÇÃO/INSTAGRAM Colaboração para o UOL 03/02/2020 11h18 Gaten Matarazzo, o Dustin em Stranger Things, compartilhou no Instagram que passaria por uma nova cirurgia para tratar a displasia cleidocraniana, também conhecida pela sigla DCC, na semana passada. Essa foi a quarta vez que ele submeteu a operação e no final de semana, ele contou que deu tudo certo. \"Embora minha expressão nesta foto possa não demonstrar, a cirurgia foi um sucesso completo. Este foi um grande passo, pode ser o último que eu preciso. Espero que sim, pelo menos\", começou a contar o ator. Relacionadas Gaten Matarazzo, de Stranger Things, se submete a quarta cirurgia Ator de Stranger Things estrela série com pegadinhas de terror na Netflix Gaten Matarazzo, o Dustin de \"Stanger Things\", cria teoria sobre a série Na mesma publicação, Gaten falou melhor sobre sua condição. \"Aqueles que sofrem de displasia cleidocraniana geralmente têm dentes supranumerários, que são dentes extras que crescem nas gengivas. Eu fiz várias cirurgias para extrair esses dentes das gengivas e ajudar a expor os dentes que já deveriam ter crescido considerando a minha idade\", explicou. \"Nesta cirurgia, a equipe de incríveis profissionais médicos extraiu 14 dentes supranumerários e expôs seis dos meus dentes adultos. Eu fiquei em operação por quatro horas. Minha recuperação nos últimos dias foi ótima e não consigo agradecer o suficiente a equipe que fez a cirurgia. Obrigado a todos por seus amáveis desejos e orações. Significa muito\" finalizou o ator, que indicou também o site ccdsmiles.org para quem quiser saber mais sobre a displasia. A condição de Matarazzo é bem rara e ele sempre se mostrou aberto a falar sobre. Ele já havia sido operado também em 2017 e 2019. Vamos torcer para que essa tenha sido sua última cirurgia. Ver essa foto no Instagram Uma publicação compartilhada por Gaten Matarazzo (@gatenm123) em 31 de Jan, 2020 às 11:19 PST Comunicar erro As mais lidas agora Deborah Secco usa look revelador ao ser coroada rainha do Camarote Allegria Bial: Democracia em Vertigem é \"insuportável, Petra chora o filme inteiro\" Alessandra Negrini: Carnaval de SP é \"pra Maurício, mano, mina, trava, gay\" Entretenimento PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Com Spike Lee, Academia divulga nova lista de apresentadores do Oscar A Academia de Artes e Ciências de Hollywood anunciou mais nomes que estarão no seleto grupo de apresentadores da... 03/02/2020 18h17 ViacomCBS lançará serviço de streaming na América Latina e deve incluir Brasil BUENOS AIRES (Reuters) - A ViacomCBS lançará sua plataforma gratuita de streaming Pluto TV em países da América... 03/02/2020 17h18 I Am Not Okay with This: série com atriz de It traz adolescente com poderes A Netflix liberou hoje o primeiro teaser de I Am Not Okay with This, série com a atriz Sophia Lillis, conhecida... 03/02/2020 15h52 O Irlandês: vídeo mostra elenco fazendo primeira mesa de leitura, em 2013 A Netflix divulgou hoje um vídeo curioso de O Irlandês, dirigido por Martin Scorsese, que mostra como foi a... 03/02/2020 15h35 Bial: Democracia em Vertigem é \"insuportável, Petra chora o filme inteiro\" Pedro Bial fez duras críticas o documentário brasileiro Democracia em Vertigem, indicado ao Oscar 2020 na... 03/02/2020 14h58 Chapolin ganha corrida temática em comemoração aos 50 anos do personagem Chapolin, o super-herói mais querido da América Latina, ganhou sua primeira corrida temática. Celebrando 50 anos... 03/02/2020 14h47 Filmes sobre caso Suzane von Richthofen ganham primeiro trailer A Galeria Distribuidora divulgou hoje o primeiro trailer dos filmes sobre a história de Suzane von Richthofen: A... 03/02/2020 14h37 Filmes estrangeiros têm chances reais em Hollywood? Quando o diretor sul-coreano recebeu o Globo de Ouro na categoria de Melhor Filme Estrangeiro por seu aclamado... 03/02/2020 14h32 Isabelle Drummond será Tina em Turma da Mônica: Lições Os fãs dos quadrinhos de Maurício de Sousa poderão conhecer a versão cinematográfica da famosa personagem Tina em... 03/02/2020 14h13 Diretora de Democracia em Vertigem ataca Bolsonaro, e Eduardo responde Petra Costa deu entrevista a um programa da rede de TV norte-americana PBS sobre o seu documentário, Democracia em 03/02/2020 13h05 Guardiões da Galáxia: Destino de personagem gera até ameaças a James Gunn O diretor James Gunn compartilhou ameaças que tem recebido no Twitter como forma de pressão pelo destino de Rocket 03/02/2020 11h59 As referências e segredos do teaser das novas séries da Marvel A Marvel lançou um teaser ontem, durante o intervalo do Super Bowl, que mostra as primeiras cenas de suas três... 03/02/2020 11h42 A Amiga Genial: 2ª temporada de adaptação de Elena Ferrante ganha trailer A segunda temporada de My Billiant Friend, série que adapta os livros da tetralogia napolitana de Elena Ferrante,... 03/02/2020 11h35 Bafta: Pitt zoa príncipe Harry e Phoenix ataca racismo em discurso A noite do Bafta, principal prêmio da indústria cinematográfica britânica, foi marcada por grandes discursos. Brad 03/02/2020 10h33 Jason Momoa agita web ao ficar careca e magro em comercial no Super Bowl Conhecido por ter interpretado, entre outros, Aquaman no cinema, o ator Jason Momoa causou alvoroço ontem nas... 03/02/2020 10h21 Mulan, 007 e novidades da Marvel: Tudo que vimos nos trailers do Super Bowl O Super Bowl passou e com ele chegaram os famosos teasers de filmes e séries que marcam os intervalos e fazem a... 03/02/2020 10h18 Loki: série se passa após Vingadores: Ultimato, revela sinopse A Disney aproveitou o lançamento de um breve teaser das séries da Marvel no Disney+ para liberar também algumas... 03/02/2020 10h09 Al Pacino leva tombo ao passar no tapete vermelho do Bafta O ator Al Pacino levou um tombo ontem ao passar pelo tapete vermelho do Bafta 2020, considerado o Oscar britânico. 03/02/2020 09h52 Jóias Brutas: O maior mistério é a ausência de Adam Sandler no Oscar! Pena que não consegui assistir ao excepcional Jóias Brutas ainda ano passado. Teria entrado na lista dos melhores... 03/02/2020 04h20 Diretor da Amazon temeu que Caso Najila virasse sensacionalismo Neymar é acusado de abuso por Najila Trindade. Dias depois, o atacante se machuca e é cortado da Copa América. O... 03/02/2020 04h00 Loki, WandaVision e Falcão e Soldado Invernal ganham primeiras cenas; veja A Marvel divulgou hoje, durante o Super Bowl, as primeiras cenas das séries Falcão e Soldado Invernal, Loki e... 02/02/2020 23h37 Sem Tempo Para Morrer: 007 está cercado por inimigos em novo teaser A vida não está fácil para James Bond. Em novo teaser de Sem Tempo Para Morrer, que estreia em 9 de abril de 2020, 02/02/2020 22h05 Viúva Negra: Marvel solta teaser com heroína mostrando sua \"outra\" família A Marvel divulgou novo teaser de Viúva Negra durante o Super Bowl. 02/02/2020 21h15 Mulan enfrenta bruxa e entra na guerra em trailer final; assista A Disney divulgou hoje durante o Super Bowl o trailer final do live-action Mulan, que chega aos cinemas em 26 de... 02/02/2020 21h08 Velozes e Furiosos 9: Vin Diesel consegue \"salto impossível\" em novo teaser Velozes e Furiosos 9 ganhou novo teaser durante o Super Bowl. 02/02/2020 21h01 Top Gun 2: Tom Cruise passa por apuros em teaser do Super Bowl A Paramount Pictures divulgou um teaser inédito de Top Gun: Maverick, sequência do filme clássico lançado em 1986. 02/02/2020 20h57 Filha de Johnny Depp chama a atenção com roupa transparente no BAFTA Filha do ator Johnny Depp com a cantora Vanessa Paradis, a modelo Lily-Rose Depp, de 20 anos, chamou a atenção no... 02/02/2020 18h46 Laura Dern, Robert De Niro e mais: o Bafta Awards 2020 em fotos 02/02/2020 17h48 Bafta 2020: veja os principais vencedores do \"Oscar britânico\" A Academia Britânica de Artes de Cinema e Televisão (Bafta, na sigla em inglês) escolheu hoje, no Royal Albert... 02/02/2020 17h28 Bafta: Príncipe William e Kate Middleton passam pelo tapete vermelho O príncipe William e Kate Middleton mostraram hoje toda a elegância da realeza britânica no tapete vermelho do... 02/02/2020 17h03 Estreias sofrem nas bilheterias dos EUA em fim de semana de Super Bowl LOS ANGELES, Estados Unidos (Variety.com) - As estreias \"The Rhythm Section\" e \"Maria e João - O Conto das Bruxas\" 02/02/2020 16h18 E o Oscar vai para... o Planeta Terra? De comidas à base de vegetais a proibições de garrafas de água, Hollywood abraçou a causa da sustentabilidade em... 02/02/2020 16h03 Meghan Markle já conseguiu 1º trabalho após sair da família real, diz site Meghan Markle e príncipe Harry anunciaram em janeiro que iriam se afastar da realeza britânica, e a atriz já pode... 01/02/2020 17h55 Sarah Michelle Gellar e Freddie Prinze Jr. comemoram 20 anos do 1º encontro A atriz Sarah Michelle Gellar compartilhou um momento foto no Instagram para comemorar os 20 anos do primeiro... 01/02/2020 17h15 Missão: Impossível 7 e 8 terão a volta de personagem clássico da franquia O diretor Christopher McQuarrie deu um spoiler hoje sobre os dois próximos filmes de Missão: Impossível. 01/02/2020 16h13 Jim Carrey é criticado por piada sobre visual de Margot Robbie: \"incômodo\" Jim Carrey está recebendo críticas nas redes após fazer uma piada sobre a aparência da colega Margot Robbie... 01/02/2020 13h20 Morre Alan Harris, ator de Star Wars e Doctor Who, aos 81 anos O ator britânico Alan Harris, conhecido por suas participações especiais na trilogia original de Star Wars e em... 01/02/2020 12h27 Aves de Rapina aborda \"m*rdas misóginas que mulheres enfrentam\", diz ator Ewan McGregor se disse \"honrado por interpretar o principal machista\" do universo ficcional de Aves da Rapina. Em... 01/02/2020 09h44 Super Bowl também é cinema: os trailers que podem aparecer no intervalo Quando as equipes do San Francisco 49ers e Kansas City Chiefs entrarem em campo amanhã (2), na 54ª edição do Super 01/02/2020 04h00 O Grande Lebowski: derivado focado em Jesus ganha primeiro teaser; confira Jesus está de volta. Não, não é o filho de Deus. É John Torturro e o seu personagem em O Grande Lebowski, cultuado 01/02/2020 00h15 Ator de série dos anos 90 que surgiu irreconhecível consegue tratamento O ator Shaun Weiss, que chocou os fãs da série \"The Mighty Ducks\" (\"Nós Somos os Campeões\") esta semana ao... 31/01/2020 20h32 Velozes e Furiosos 9: Vin Diesel enfrenta novo vilão em trailer; assista O trailer de Velozes e Furiosos 9 foi divulgado hoje em um evento especial para fãs, em Miami, com participação... 31/01/2020 18h18 Owen Wilson entra para o elenco da série Loki O elenco da série Loki ganhou mais um ator: Owen Wilson. Apesar do anúncio, ainda não foram revelados detalhes do... 31/01/2020 16h07 Atriz que dubla Peppa Pig deixará papel após 13 anos Harley Bird, atriz que encanta as crianças com a voz da Peppa Pig há mais de dez anos, resolveu deixar o papel.... 31/01/2020 14h53 Adam Sandler vai estrelar mais quatro filmes na Netflix, incluindo animação A parceria entre Adam Sandler e Netflix vai continuar por pelo menos mais quatro filmes. Segundo o The Hollywood... 31/01/2020 13h48 Hank Schrader aparece em trailer da 5ª temporada de Better Call Saul A quinta temporada de Better Call Saul finalmente está começando a dar as caras e está cada vez mais próxima de... 31/01/2020 12h47 Ragnarok: série sobre mitologia nórdica estreia com 6 episódios A Netflix divulgou hoje a lista com seus próximos lançamentos na plataforma. Além das temporadas finais de BoJack... 31/01/2020 12h24 The Crown vai acabar na 5ª temporada; Imelda Staunton será última rainha The Crown vai terminar na quinta temporada, revelou o criador Peter Morgan em entrevista ao The Hollywood... 31/01/2020 12h05 ver mais PUBLICIDADE"}
