{"categorias":[""],"corpora":"Dólar cai para R$ 4,301, após atuação do BC; é a 1ª semana de queda do ano\nO dólar comercial caiu pelo segundo dia seguido, fechando o dia em baixa de 0,79%, cotado a R$ 4,301 na venda, após nova intervenção do Banco Central no mercado de câmbio (leia mais abaixo). É o maior recuo percentual diário desde 3 de fevereiro, quando o dólar caiu 0,86%.\nDólar cai para R$ 4,301, após atuação do BC; é a 1ª semana de queda do ano - 14/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Empresa desafia Guedes e sorteia viagem à Disney para empregadas domésticas Como apps de entrega estão levando pequenos restaurantes à falência MPF vai investigar cobrança de bagagem de mão por companhias aéreas PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Cotações Dólar cai para R$ 4,301, após atuação do BC; é a 1ª semana de queda do ano Imagem: Cris Fraga/Estadão Conteúdo 00:00 Do UOL, em São Paulo 14/02/2020 17h01Atualizada em 14/02/2020 19h10 O dólar comercial caiu pelo segundo dia seguido, fechando o dia em baixa de 0,79%, cotado a R$ 4,301 na venda, após nova intervenção do Banco Central no mercado de câmbio (leia mais abaixo). É o maior recuo percentual diário desde 3 de fevereiro, quando o dólar caiu 0,86%. Na semana, a moeda norte-americana acumulou desvalorização de 0,46% frente ao real. É a primeira vez no ano que o dólar termina uma semana em queda. Relacionadas Economia desacelera no final de 2019, e prévia do PIB é a menor em 3 anos Troca de cartão, valor errado, app do banco: evite golpes durante Carnaval Guedes foi a Miami e Weintraub, à Disney; veja onde ministros passam férias O Ibovespa, principal índice da Bolsa brasileira, também recuou neste pregão. O indicador fechou a sessão em queda de 1,11%, aos 114.380,71 pontos, mas encerrou a semana em alta acumulada de 0,54%. Em 2020, porém, o Ibovespa soma desvalorização de 1,09%. O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. Nova atuação do BC Ontem, um dia depois de o dólar bater seu recorde nominal (sem considerar a inflação) histórico, o Banco Central vendeu contratos de swap cambial para tentar segurar a alta da moeda. Foi a primeira injeção líquida de dólares via swaps cambiais em um ano e meio. Desde agosto de 2018 a autoridade monetária não fazia esse tipo operação. Naquele mês, o BC vendeu um total de US$ 1,5 bilhão nesses ativos. Na sessão de hoje, o BC voltou a leiloar contratos de swap, desta vez equivalentes a US$ 1 bilhão, para evitar mais alta do dólar. De olho na China Investidores estavam de olho na China, em dados sobre os casos de coronavírus e nas negociações comerciais com os EUA. A Correparti Corretora disse à agência de notícias Reuters que, \"apesar da revisão para cima do número de casos de coronavírus [na China], em função da mudança de metodologia de contabilização da doença, os investidores aguardam com otimismo a redução de tarifas da China sobre produtos norte-americanos.\" O corte de impostos é resultado da primeira fase do acordo assinado entre EUA e China. Por meses, os dois países travaram uma guerra comercial que abalou os mercados e levantou temores de uma nova recessão global. *Com Reuters Guedes diz que até empregada doméstica ia à Disney com o dólar baixo Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Empresa desafia Guedes e sorteia viagem à Disney para empregadas domésticas MPF vai investigar cobrança de bagagem de mão por companhias aéreas Mudanças no FGTS levam governo a revisar subsídios do Minha Casa Minha Vida Bolsas de Valores Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações do UOL IBGE: um a cada quatro desempregados procura emprego há mais de dois anos Cerca de 25% dos desempregados no Brasil estão à procura de emprego há dois anos ou mais. Esse contingente chega a 14/02/2020 18h08 Estadão Conteúdo Desemprego de pretos e pardos continua bem maior do que o de brancos, mostra IBGE A taxa de desemprego entre os brasileiros que se declaram brancos (8,7%) permaneceu significativamente abaixo no... 14/02/2020 13h19 Estadão Conteúdo Desemprego no 4º tri foi de 9,2% para homens e 13,1% para mulheres, diz IBGE A taxa de desemprego entre as mulheres brasileiras foi de 13,1% no quarto trimestre do ano, significativamente... 14/02/2020 13h01 Estadão Conteúdo No NE, quase 3 milhões desistiram de procurar trabalho; em SE, foram 900 mil O Nordeste tinha quase três milhões de pessoas em situação de desalento (que desistiram de procurar trabalho) no... 14/02/2020 12h46 do UOL Economia desacelera no final de 2019, e prévia do PIB é a menor em 3 anos O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto... 14/02/2020 09h08 Reuters Índices da China fecham em alta e têm primeiro ganho semanal em quatro XANGAI/HONG KONG (Reuters) - Os índices acionários da China fecharam em alta nesta sexta-feira, marcando o... 14/02/2020 07h35 do UOL Dólar chega a bater R$ 4,38, mas cai após atuação do BC e fecha a R$ 4,336 O dólar comercial fechou o dia em queda de 0,34%, cotado a R$ 4,336 na venda, após ter duas altas seguidas e bater 13/02/2020 17h01 do UOL Lucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi Os quatro maiores bancos do país com ações listadas na Bolsa —Banco do Brasil, Bradesco, Itaú Unibanco e Santander 13/02/2020 16h49 do UOL Pesquisa: pessoas de baixa renda têm conta no banco, mas quase nunca usam Cerca de 3/4 das pessoas com renda familiar de até R$ 10 mil têm conta bancária, mas a movimenta menos de uma vez... 13/02/2020 15h48 Reuters Linde limita perdas de mercados europeus em meio a crescentes temores de coronavírus Por Susan Mathew 13/02/2020 15h35 Estadão Conteúdo Lucro líquido do Banco do Brasil sobe 32,1% e chega a R$ 17,848 bi em 2019 O Banco do Brasil (BB) anunciou na manhã desta quinta-feira, 13, lucro líquido ajustado de R$ 4,625 bilhões no... 13/02/2020 07h52 Reuters Índices da China interrompem 7 dias de ganhos com salto em mortes por coronavírus Os índices da China fecharam em baixa nesta quinta-feira, depois de terem avançado por sete sessões seguidas, uma... 13/02/2020 07h35 AFP Coronavírus terá consequências significativas na demanda de petróleo, diz agência A Agência Internacional de Energia (AIE) reduziu drasticamente as previsões de demanda mundial de petróleo, pelas... 13/02/2020 06h46 Reuters Quando dólar era R$ 1,80, empregada doméstica ia à Disney, diz Guedes O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (12) que, quando o dólar estava próximo a R$... 12/02/2020 19h07 do UOL Sem vantagem comercial, Brasil será tratado por EUA como França e Alemanha A decisão dos Estados Unidos de retirar do Brasil o status de \"país em desenvolvimento\" não significa que, de um... 12/02/2020 17h46 do UOL O Brasil é um país desenvolvido, como dizem os Estados Unidos? Apesar de os Estados Unidos terem retirado do Brasil o status de nação em desenvolvimento, os brasileiros... 12/02/2020 17h45 do UOL Dólar emenda 2ª alta, a R$ 4,351, e bate mais um recorde; Bolsa também sobe O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,56%, a R$ 4,351 na venda. É o 12/02/2020 17h00 do UOL Varejo interrompe 7 meses de alta em dezembro, mas cresce 1,8% em 2019 As vendas do comércio caíram 0,1% em dezembro do ano passado, na comparação com novembro, interrompendo sete meses 12/02/2020 09h02 BBC News Brasil O que é o 'cisne verde', que pode causar a próxima crise financeira mundial Quando o dinheiro estava correndo fartamente nos corredores de Wall Street e a festa parecia nunca acabar, poucos... 12/02/2020 08h17 Reuters Índices da China sobem pelo 7º dia com menor preocupação sobre vírus Os índices acionários chineses fecharam hoje em alta pela sétima sessão seguida, após autoridades informarem o... 12/02/2020 07h31 Estadão Conteúdo Presidente do Itaú Unibanco vê risco de 'bolha' na Bolsa brasileira O presidente do Itaú Unibanco, Candido Bracher, disse, em conferência sobre os resultados do banco em 2019, que a... 12/02/2020 07h04 BBC News Brasil Da indústria de celulares à soja, os impactos do coronavírus na economia brasileira O surto de coronavírus já matou mais de 1,1 mil pessoas na China e infectou mais de 40 mil. 12/02/2020 06h37 Estadão Conteúdo Empiricus faz acordo com CVM e pagará R$ 4,25 milhões A Empiricus Research, que era investigada pela Comissão de Valores Mobiliários (CVM) por suspeita de fazer... 12/02/2020 00h34 Reuters Bolsas dos EUA: S&P 500 e Nasdaq fecham em novas máximas recordes NOVA YORK (Reuters) - Os índices S&P 500 e Nasdaq fecharam em novas máximas recordes pela segunda sessão... 11/02/2020 18h27 Bloomberg Briga entre irmãos Batista e magnata da Indonésia atinge JBS (Bloomberg) -- (Atualiza com posicionamento de Mauricio Mota no oitavo parágrafo) 11/02/2020 18h16 do UOL Dólar sobe a R$ 4,326 e bate novo recorde de fechamento; Bolsa avança 2,5% O dólar comercial teve alta de 0,13% e fechou cotado a R$ 4,326 na venda, novo recorde nominal de fechamento —ou... 11/02/2020 17h12 do UOL Governadores sinalizam trégua com Bolsonaro após Guedes aparecer em reunião Governadores reunidos nesta terça-feira (11) em Brasília sinalizaram uma trégua com o presidente Jair Bolsonaro... 11/02/2020 14h20 do UOL Senadores adiam análise de projeto que trata da autonomia do Banco Central Os senadores Tasso Jereissati (PSDB-CE) e Eduardo Braga (MDB-AM) pediram mais tempo para analisar o texto que... 11/02/2020 12h31 do UOL Governadores convocam Guedes e criticam fala de Bolsonaro sobre combustível Governadores reunidos nesta terça-feira (11) em Brasília fizeram um contato com o ministro da Economia, Paulo... 11/02/2020 12h24 do UOL Servidores acionam Comissão de Ética após fala de Guedes sobre \"parasitas\" Um grupo de servidores, que representam funcionários dos Três poderes, protocolou nesta terça-feira (11), na... 11/02/2020 12h21 do UOL IBGE prevê safra recorde de grãos, com alta de 2,2% O IBGE (Instituto Brasileiro de Geografia e Estatística) informou hoje que a produção de cereais, leguminosas e... 11/02/2020 12h02 do UOL Itaú tem 2º maior lucro da história entre bancos brasileiros, de R$ 26,6 bi O lucro do Itaú Unibanco em 2019, de R$ 26,583 bilhões, foi o segundo maior da história entre os bancos... 11/02/2020 11h58 Reuters Índices da China fecham em alta pelo 6º dia com queda nos novos casos de coronavírus XANGAI/HONG KONG (Reuters) - Os índices acionários da China fecharam em alta pela sexta sessão seguida nesta... 11/02/2020 07h37 AFP Petróleo cai ao nível mínimo em mais de um ano, afetado por coronavírus Os preços do petróleo acentuaram a queda nesta segunda-feira (10) devido ao impacto da epidemia de coronavírus... 10/02/2020 19h04 do UOL Governo adia reforma administrativa após polêmica de Guedes com 'parasitas' O pedido de desculpas do ministro da Economia, Paulo Guedes, que na última sexta-feira chamou servidores públicos... 10/02/2020 17h39 do UOL Dólar fecha quase estável, a R$ 4,321, após duas altas seguidas; Bolsa cai O dólar comercial fechou o dia quase estável, com leve queda de 0,01%, a R$ 4,321 na venda, após duas altas... 10/02/2020 17h03 Reuters Bolsa da Europa têm leve alta; mercado irlandês recua após eleição Por Susan Mathew 10/02/2020 15h15 Estadão Conteúdo Maia: autonomia do BC e nova lei cambial deverão ser votadas antes do carnaval A autonomia do Banco Central e nova lei cambial deverão ser votadas antes do Carnaval, disse nesta segunda-feira,... 10/02/2020 14h36 do UOL Maia espera aprovar reforma administrativa no primeiro semestre O presidente da Câmara dos Deputados, Rodrigo Maia, disse hoje que espera aprovar a reforma administrativa ainda... 10/02/2020 13h33 Estadão Conteúdo Trabalho remoto permite funcionamento do mercado financeiro em dia de caos em SP O trabalho remoto permitiu que corretoras, bancos e a própria Bolsa seguissem operando normalmente nesta... 10/02/2020 13h31 Estadão Conteúdo Corte da Selic faz governo economizar R$ 68,9 bi com juros da dívida pública Na esteira da queda dos juros básicos nos últimos anos, o custo da dívida pública brasileira terminou 2019 no... 10/02/2020 12h45 Reuters Alibaba emprestará US$2,86 bilhões a empresas atingidas por surto de coronavírus O Alibaba Group Holdings disse hoje que a unidade MYBank da sua afiliada Ant Financial oferecerá 20 bilhões de... 10/02/2020 09h59 Reuters Economistas reduzem expectativa para inflação em 2020 pela 6ª vez seguida A expectativa para a inflação neste ano foi reduzida pela sexta semana seguida na pesquisa Focus que o Banco... 10/02/2020 09h16 Estadão Conteúdo Sem mais cortes de juros, prefixados e títulos de inflação perdem espaço Os investidores estão intensificando a retirada de dinheiro do Tesouro Direto antes do prazo de vencimento dos... 10/02/2020 07h48 Estadão Conteúdo Com reforma, previdência privada aberta volta a crescer no país O setor de previdência privada aberta conseguiu mudar de rota em 2019, ancorado no debate e na aprovação da... 10/02/2020 07h45 Reuters Índices da China fecham em alta por alívio de restrições e expectativas de medidas HONG KONG/XANGAI (Reuters) - Os índices acionários da China fecharam em alta pela quinta sessão consecutiva nesta... 10/02/2020 07h37 Folha de S. Paulo Imposto do pecado de Guedes já foi adotado pelo Congresso O \"imposto do pecado\" sobre itens como bebida e tabaco, proposto pelo ministro da Economia, Paulo Guedes, já está... 10/02/2020 02h00 Folha de S. Paulo Bancos médios querem voltar a ter ações na Bolsa O avanço tecnológico do mercado financeiro e o crescimento no número de investidores que entraram na Bolsa de... 09/02/2020 20h00 ver mais PUBLICIDADE"}
