{"categorias":[""],"corpora":"Udesc: veja os aprovados no Vestibular 2020 de cursos a distância\nA Udesc divulgou na noite de ontem, 12/02, a lista de aprovados no Vestibular 2020 de cursos a distância. Oferta teve 75 vagas.\nUdesc: veja os aprovados no Vestibular 2020 de cursos a distância Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Udesc divulga resultado do Vestibular 2020 de cursos a distância ImprimirTexto-A+A Em 13/02/2020 07h23 , atualizado em 13/02/2020 07h23 Udesc divulga resultado do Vestibular 2020 de cursos a distância Notícias Seletiva foi realizada pro prova e avaliação das notas do Enem 2019. Oferta foi de 75 vagas. Por Giullya Franco 0 Crédito: Divulgação/Udesc PUBLICIDADE A Universidade do Estado de Santa Catarina (Udesc) divulgou na noite da última quarta-feira, 12 de fevereiro, o resultado do Vestibular Especial 2020 para cursos a distância. Confira a 1ª chamada Veja a classificação geral As informações sobre as matrículas dos aprovados neste Vestibular Especial EaD serão divulgadas pela Udesc ainda esta semana. A Seletiva Os candidatos foram avaliados por prova e Exame Nacional do Ensino Médio (Enem). Quem optou pela prova teve que produzir uma redação no dia 9 de fevereiro. Já os estudantes que escolheram o Enem puderam utilizar a edição de 2019 e tiveram que comprovar o mínimo 300 pontos para concorrer. Vagas Foram disponibilizadas 75 vagas nos cursos a distância da Udesc. Das oportunidades, 37 são para os candidatos que optarem pelo Enem. Os cursos serão ministrados em Balneário Camboriú e Laguna. Não pare agora... Tem mais depois da publicidade ;) As ações afirmativas representam 30% das vagas de cada cursos da universidade, sendo 20% para estudantes que fizeram o Ensino Médio em escolas públicas e 10% para negros. Confira a oferta de cursos completa: Bacharelado Interdisciplinar em Ciência e Tecnologia, ênfase em Gestão Ambiental e Sustentabilidade - Balneário Camboriú 25 vagas: 13 pela redação e 12 pelo Enem Bacharelado Interdisciplinar em Ciência e Tecnologia, ênfase em Metodologias e Tecnologias Aplicadas a Educação a Distância - Laguna 28 vagas: 14 pela redação e 14 pela nota Enem Licenciatura em Pedagogia - Laguna 22 vagas: 11 pela redação e 11 pela nota Enem Para mais informações acesse o Site da Udesc ou consulte o edital. Relacionados Notícias Udesc publica 2ª chamada do Vestibular de Verão 2020 Notícias Udesc abre solicitação de isenção da taxa do Vestibular de Inverno 2020/2 Notícias Udesc recebe inscrições do Vestibular 2020 para cursos a distância Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Gravidez precoce: um problema? - TEMA ATUAL A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
