{"categorias":[""],"corpora":"Europa quer que G20 priorize imposto sobre gigantes da internet em 2020\nPor Jan Strupczewski\nEuropa quer que G20 priorize imposto sobre gigantes da internet em 2020 - 14/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Europa quer que G20 priorize imposto sobre gigantes da internet em 2020 00:00 14/02/2020 10h47 Por Jan Strupczewski BRUXELAS (Reuters) - A Europa quer que os integrantes das principais economias do mundo tornem como prioridade neste ano um acordo global para taxação de gigantes da internet, como Google, Amazon e Facebook, segundo documento do bloco. Ministros de Finanças e presidentes de bancos centrais do G20 se reunirão em 22 e 23 de fevereiro em Riad para discutir, entre outras questões, o trabalho da Organização para Cooperação e Desenvolvimento Econômico (OCDE) sobre regras tributárias. \"Precisamos dar a mais alta prioridade para encontrarmos soluções globais para taxação da economia digital\" afirma documento que ressalta a posição de todos os membros da UE, mais o Reino Unido, que deixou a UE no mês passado. Políticos europeus, que buscam recursos para combater mudanças climáticas e diminuir diferenças de renda entre os 27 países do bloco, estão irritados com o fato de que uma companhia como o Google, que tem receita anual de mais de 160 bilhões de dólares, tenha uma carga tributária efetiva de um dígito sobre o resultado fora dos Estados Unidos. A OCDE quer alcançar um acordo sobre os detalhes da tarifa digital até o início de julho e quer um acordo completo em vigor até o final deste ano, como forma de evitar uma escalada nas tensões sobre o assunto. A UE tem afirmado que se não houver um acordo no G20, os 27 países do bloco vão criar um sistema próprio de tarifação do setor. (Por Jan Strupczewski) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Crispr: o que falta para a edição de genes ser usada em nossas vidas? E se toda essa chuvarada virasse energia? Chineses descobriram como fazer \"Desafio da Rasteira\": youtuber pede desculpas por modinha que pode matar Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech 6 cuidados para ter com o celular no Carnaval Ao utilizar o celular no carnaval, ou mesmo só de levá-lo para a folia, todo cuidado é pouco. Ter o celular sempre 14/02/2020 20h20 Canaltech TikTok: como usar os créditos de celular de Carnaval O TikTok anunciou uma promoção para que novos usuários podem ser convertidos em crédito de celular para o... 14/02/2020 20h00 Canaltech Xiaomi fatura R$ 124 milhões em um minuto com a pré-venda do Mi 10 Colocado em pré-venda hoje no mercado chinês, o Xiaomi Mi 10 vendeu o equivalente a R$ 124 milhões em um minuto,... 14/02/2020 19h40 MacMagazine Promoções do dia na App Store: Sputnik Eyes, Night Web Browser by Alex, Markdown Pro e mais! Aproveite a nossa seleção de promoções nas App Stores nesta sexta-feira! Sputnik Eyes, criado por Shelly Alon, é... 14/02/2020 19h28 Canaltech Motorola Razr ou Galaxy Z Flip? Nenhum dos dois. Que tal um mais completo? A tecnologia de telas dobráveis ainda é muito nova, o que leva a alguns problemas como preço elevado e... 14/02/2020 19h20 Canaltech CUPOM DE 30% | Amazon Echo, Echo Show e Echo Dot a partir de R$ 244 Assistentes virtuais da Amazon são excelentes para ajudar a organizar o seu dia a dia ou, em um estágio mais... 14/02/2020 19h18 Tecnoblog TB Comunidade #005: macOS, PicPay, Samsung Galaxy S20, iFood e mais Samsung foi assunto dominante das discussões da Comunidade do Tecnoblog nesta semana 14/02/2020 19h18 Olhar Digital Xiaomi está construindo fábrica totalmente automatizada na China Segundo o CEO da empresa, essa será uma planta experimental, mas é a \"próxima geração de fábricas\" 14/02/2020 19h12 Gizmodo Cientistas da NASA encontraram milhões de pontos de concentração de metano no Ártico Cientistas recorreram aos céus para estudar as emissões de metano no Ártico e as descobertas apontam para... 14/02/2020 19h05 Olhar Digital Geólogos buscam energia limpa infinita no centro da Terra Fonte seria fluido corrosivo que mistura substâncias líquidas e gasosas 14/02/2020 19h02 Olhar Digital Telegram adiciona recurso para 'descobrir' pessoas nas proximidades Quase um 'Tinder' do app de mensagens, o 'Pessoas Próximas 2.0' é uma das novidades da versão 5.15 do aplicativo 14/02/2020 19h02 Canaltech The Witcher | Segunda temporada começa a ser gravada e traz novos personagens Dois atores foram adicionados ao elenco: Paul Bullion, de Peaky Blinders, e Yasen Atour, de Dark Heart, que... 14/02/2020 19h00 MacMagazine Apple estaria desenhando sua própria antena 5G para o “iPhone 12” Ainda hoje comentamos que o “iPhone 12”, segundo o analista Ming-Chi Kuo, não terá suporte a 2×2 MIMO uplink ? o... 14/02/2020 18h40 Olhar Digital Startup armazena energia eólica e solar usando a gravidade Imensos guindastes manobrando enormes blocos de concreto podem ser a solução para a intermitência nas usinas de... 14/02/2020 18h40 Canaltech Mark Hamill e outros astros são confirmados como dubladores do He-Man na Netflix Nova série animada do clássico foi confirmada pela Netflix e a Mattel Television em agosto do ano passado e deve... 14/02/2020 18h38 Gizmodo Filmes gravados na vertical vieram para ficar e podem estar chegando aos cinemas O diretor e produtor russo Timur Bekmambetov está produzindo o primeiro filme gravado na vertical, chamado V2.... 14/02/2020 18h36 Olhar Digital Apple é condenada a pagar empregados por tempo gasto com vistorias Companhia pode desembolsar até US$ 60 milhões 14/02/2020 18h30 Tecnoblog Huawei recebe mais 45 dias para continuar operando nos EUA Segundo o governo, a medida foi tomada para dar tempo para empresas e consumidores encontrarem alternativas à... 14/02/2020 18h28 AFP Estrela Betelgeuse perde luminosidade e deixa astrônomos em alerta Paris, 14 Fev 2020 (AFP) - Os astrônomos capturaram imagens da estrela gigante Betelgeuse que mostram um dos... 14/02/2020 18h07 Olhar Digital Para ouvir a nova música do Pearl Jam, aponte seu celular para a Lua Para divulgar o novo single, 'Superblood Wolfmoon', a banda norte-americana lançou uma campanha com interação em... 14/02/2020 18h02 Tecnoblog Canais do YouTube viram alvo de phishing e invasão no Brasil YouTubers perdem acesso aos canais após caírem em golpes de phishing através de e-mails aparentemente legítimos 14/02/2020 17h58 Olhar Digital Carnaval de São Paulo contará com drones e reconhecimento facial Adoção das tecnologias visa aumentar a segurança dos foliões 14/02/2020 17h50 Canaltech Harrison Ford diz que gravações de Indiana Jones 5 devem começar em abril Em entrevista à CBS Sunday Morning, na quinta-feira (13), Ford disse que vai \"começar a atuar em Indiana Jones em... 14/02/2020 17h48 Gizmodo Cinco filmes estrangeiros indicados ao Oscar Produzir películas de qualidade não é um privilégio exclusivo de Hollywood. Muitíssimo pelo contrário e engana-se... 14/02/2020 17h38 Tecnoblog Hobbi é um clone do Pinterest que organiza fotos e cria vídeos App é criação de um acelerador de ideias do Facebook, mas lembra muito (mesmo) o Pinterest 14/02/2020 17h37 Tecnoblog Testei o layout do novo Facebook e estas são as mudanças Layout do novo Facebook para desktop traz modo escuro, elementos maiores e mais espaço 14/02/2020 17h33 Olhar Digital CPI das Fake News quer medidas contra cadastros fraudulentos de chips Comissão pediu que a agência reguladora de telecomunicações e as operadoras vigentes encontrem meios para aumentar 14/02/2020 17h32 Olhar Digital Pacientes de cirurgia plástica são expostos em vazamento de dados Os arquivos, armazenados em um banco de dados da Amazon Web Services, continham informações pessoais, fotos... 14/02/2020 17h22 Olhar Digital Ministério Público pede revisão da compra da Embraer pela Boeing Órgão aponta omissões na análise do Cade sobre impacto da operação no mercado de aviação regional 14/02/2020 17h15 Gizmodo Signal, app de mensagens seguro, quer alcançar um bilhão de usuários com funções populares O Signal é um aplicativo de mensagens bastante conhecido pela comunidade de cibersegurança, mas os desenvolvedores 14/02/2020 17h09 Olhar Digital Anatel decide limitar número de chips pré-pagos por CPF Medida foi anunciada na CPI das Fake News, em conjunto com as operadoras Oi, Claro, TIM e Vivo como forma de... 14/02/2020 17h05 Olhar Digital Sensor detecta quando a fralda do bebê está suja Tecnologia envia um sinal de alerta os pais ou cuidadores; o adesivo que deve ser colado na fralda custa menos de... 14/02/2020 17h02 Olhar Digital Pesquisadores conseguem tornar órgãos humanos transparentes Órgãos humanos com tecidos transparentes permitem mapas 3D a nível celular, e avançam no estudo da criação de... 14/02/2020 17h02 Canaltech Facebook lança Hobbi, app de imagens e vídeos similar ao Pinterest Aplicativo ainda segue em fase de testes, disponibilizado apenas para usuários específicos por meio da \"equipe... 14/02/2020 17h00 AFP Na Antártica, recordes de calor não param de ser batidos Paris, 14 Fev 2020 (AFP) - Mais de 20ºC. Os recordes de calor na Antártica continuam a ser quebrados, e novos... 14/02/2020 17h00 BBC News Brasil Ancestral 'fantasma' do ser humano é descoberto na África Uma misteriosa \"população fantasma\" de antigas criaturas que viveram há meio milhão de anos pode ter convivido e... 14/02/2020 16h57 Olhar Digital A história da retrocompatibilidade nos consoles Rodar jogos de um console mais antigo em um aparelho de nova geração não é novidade. Relembre conosco vários... 14/02/2020 16h54 Canaltech Como usar coordenadas no Google Maps Você sabia que é possível utilizar as coordenadas do Google Maps? O aplicativo permite que você insira, obtenha as 14/02/2020 16h45 Tecnoblog Instagram testa área com posts em ordem cronológica O recurso escondido no código do Instagram é parecido com o antigo feed da rede social 14/02/2020 16h42 Gizmodo Coronavírus faz Samsung e Motorola reduzirem produção no Brasil por falta de peças da China Produção nacional de smartphones começa a ser afetada pelo coronavírus; fábricas da Motorola e da Samsung fream... 14/02/2020 16h37 Canaltech Inteligência artificial pode alterar forma de tratar depressão Pesquisadores preveem que ferramentas como IA, imagens cerebrais e exames de sangue revolucionarão o campo da... 14/02/2020 16h26 Canaltech Vazamento expõe imagens íntimas e dados de pacientes de cirurgia plástica Solução da NextMotion é usada em 170 clínicas de 35 países para gerenciamento de dados cirúrgicos e exibição de... 14/02/2020 16h04 Olhar Digital Google redesenha fronteiras dos mapas dependendo de quem está olhando Territórios em disputa aparecem como pertencentes à um país ou outro, dependendo de onde o usuário acessa. Em... 14/02/2020 16h02 Olhar Digital Cadastro positivo indica mesma pessoa como 'caloteira' e 'boa pagadora' Sistema de registro está passando por problemas estruturais que impedem compras e empréstimos em certos... 14/02/2020 16h02 Gizmodo Instagram está testando feed com ordem cronológica O recurso pode ser disponibilizado como uma seção separada na plataforma para que os usuários visualizem as... 14/02/2020 15h52 MacMagazine Coronavírus: Japão distribui 2.000 iPhones para passageiros de cruzeiro em quarentena A China é, sem dúvida, o país que mais está sofrendo com o surto do Coronavírus. Mas, como sabemos, o vírus já se... 14/02/2020 15h50 Canaltech Duas novas atualizações do Windows 10 também trazem problemas aos usuários O arquivo KB4532693 supostamente exclui qualquer customização que o usuário fez no sistema operacional, como... 14/02/2020 15h45 Olhar Digital Facebook lança Hobbi, aplicativo experimental semelhante ao Pinterest O aplicativo é focado em documentar seus projetos pessoais e acompanhar seu progresso 14/02/2020 15h40 ver mais PUBLICIDADE"}
