{"categorias":[""],"corpora":"Economia desacelera no final de 2019, e prévia do PIB é a menor em 3 anos\nO IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto Interno Bruto), fechou o ano de 2019 com alta de 0,89%. É o terceiro ano seguido de crescimento do índice, mas o pior resultado em três anos. O IBC-Br foi de 1,34% em 2018 e de 0,94% em 2017, após anos de queda, segundo dados revisados do BC.\nEconomia desacelera no final de 2019, e prévia do PIB é a menor em 3 anos - 14/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: MPF vai investigar cobrança de bagagem de mão por companhias aéreas Dólar cai para R$ 4,301, após atuação do BC; é a 1ª semana de queda do ano No NE, quase 3 milhões desistiram de procurar trabalho; em SE, foram 900 mil PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia Economia desacelera no final de 2019, e prévia do PIB é a menor em 3 anos 00:00 Do UOL, em São Paulo 14/02/2020 09h08 O IBC-Br (Índice de Atividade Econômica do Banco Central), considerado uma \"prévia\" informal do PIB (Produto Interno Bruto), fechou o ano de 2019 com alta de 0,89%. É o terceiro ano seguido de crescimento do índice, mas o pior resultado em três anos. O IBC-Br foi de 1,34% em 2018 e de 0,94% em 2017, após anos de queda, segundo dados revisados do BC. A prévia do PIB também é inferior ao desempenho esperado pelo governo e por analistas consultados no Boletim Focus, do BC, de alta de 1,12%. Relacionadas Desemprego cai em 16 estados em 2019, mas 20 têm informalidade recorde Quando dólar era R$ 1,80, empregada doméstica ia à Disney, diz Guedes Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" O indicador sinaliza perda de fôlego da economia no final do ano, com queda de 0,27% em dezembro, em relação a novembro, maior que o recuo esperado. Os dados do BC mostraram um cenário ainda mais sombrio para a economia no final do ano passado ao revisar a taxa de novembro para uma queda de 0,11% sobre o mês anterior, depois de ter divulgado anteriormente alta de 0,18% em novembro. Com isso, o IBC-Br terminou o quarto trimestre do ano com crescimento de 0,46% sobre o trimestre anterior. As informações foram divulgadas hoje pelo Banco Central. O PIB oficial só será divulgado pelo IBGE (Instituto Brasileiro de Geografia e Estatística) em 4 março. Recuperação lenta O ano de 2019 começou com o rompimento da barragem da Vale em Brumadinho (MG), o que afetou com força o setor extrativo. Foi marcado ainda por inflação e juros baixos e liberação de saques do FGTS (Fundo de Garantia do Tempo de Serviço), mas com recuperação ainda lento do mercado de trabalho, sustentado por vagas sem carteira assinada. Mas dados do final do ano levantam questões sobre o ritmo gradual da recuperação econômica, mostrando que a atividade permanece fraca. No ano passado, a produção industrial fechou com redução de 1,1%, interrompendo dois anos seguidos de ganhos. As vendas no varejo tiveram crescimento pelo terceiro ano seguido, porém no ritmo mais fraco desses três anos. Já o volume do setor de serviços brasileiro recuou em dezembro pelo segundo mês seguido, mas ainda assim encerrou o ano passado com crescimento pela primeira vez em cinco anos. Redução da taxa de juros No início deste mês, o BC reduziu a taxa básica de juros Selic em 0,25 ponto percentual à nova mínima histórica de 4,25% ao ano, indicando o fim do atual ciclo de cortes, em meio à leitura de que os ajustes já feitos ainda vão surtir efeito na economia. IBC-Br O indicador do BC é visto pelo mercado como uma antecipação do resultado do PIB. Ele é divulgado mensalmente pelo Banco Central, enquanto o PIB é divulgado a cada três meses pelo IBGE. O IBC-Br serve de base para investidores e empresas adotarem medidas de curto prazo. Porém, não necessariamente reflete o resultado anual do PIB e, em algumas vezes, distancia-se bastante. O indicador do BC leva em conta a trajetória das variáveis consideradas como bons indicadores para o desempenho dos setores da economia (agropecuária, indústria e serviços). A estimativa incorpora a produção estimada para os três setores, acrescida dos impostos sobre produtos. O PIB calculado pelo IBGE é a soma de todos os bens e serviços produzidos no país durante certo período. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Entenda o que é o PIB e como ele é calculado UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Desemprego cai em 16 estados em 2019, mas 20 têm informalidade recorde Mudanças no FGTS levam governo a revisar subsídios do Minha Casa Minha Vida No NE, quase 3 milhões desistiram de procurar trabalho; em SE, foram 900 mil Cotações Notícias PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia EFE Acordo entre EUA e China começa a vigorar com dúvidas sobre covid-19 Washington, 14 fev (EFE).- A primeira fase do acordo comercial entre Estados Unidos e China entrou em vigor hoje... 14/02/2020 20h20 do UOL Brasil estuda construir usina binacional com Bolívia inspirada em Itaipu O Brasil estuda construir uma usina hidrelétrica binacional com a Bolívia no Rio Madeira, acima do município de... 14/02/2020 19h57 Reuters Tendência de real mais fraco não acabou, avalia Citi SÃO PAULO (Reuters) - A tendência de um real mais fraco provavelmente ainda não acabou, em razão da rápida... 14/02/2020 19h04 do UOL Abastecimento de frutas e verduras em SP deve ser normalizado na segunda Até segunda-feira (17), o abastecimento de frutas, verduras e legumes em São Paulo deve estar completamente... 14/02/2020 18h49 do UOL IBGE: um a cada quatro desempregados procura emprego há mais de dois anos Cerca de 25% dos desempregados no Brasil estão à procura de emprego há dois anos ou mais. Esse contingente chega a 14/02/2020 18h08 do UOL Dólar cai para R$ 4,301, após atuação do BC; é a 1ª semana de queda do ano O dólar comercial caiu pelo segundo dia seguido, fechando o dia em baixa de 0,79%, cotado a R$ 4,301 na venda,... 14/02/2020 17h01 Estadão Conteúdo Mudanças no FGTS levam governo a revisar subsídios do Minha Casa Minha Vida O Ministério da Economia confirmou por meio de nota que estuda mudanças no volume de subsídios do Fundo de... 14/02/2020 16h16 do UOL Empresa desafia Guedes e sorteia viagem à Disney para empregadas domésticas A startup Simplypag decidiu \"desafiar\" o ministro da Economia, Paulo Guedes, e levar uma empregada doméstica à... 14/02/2020 14h47 Estadão Conteúdo Desemprego de pretos e pardos continua bem maior do que o de brancos, mostra IBGE A taxa de desemprego entre os brasileiros que se declaram brancos (8,7%) permaneceu significativamente abaixo no... 14/02/2020 13h19 Estadão Conteúdo Desemprego no 4º tri foi de 9,2% para homens e 13,1% para mulheres, diz IBGE A taxa de desemprego entre as mulheres brasileiras foi de 13,1% no quarto trimestre do ano, significativamente... 14/02/2020 13h01 Estadão Conteúdo No NE, quase 3 milhões desistiram de procurar trabalho; em SE, foram 900 mil O Nordeste tinha quase três milhões de pessoas em situação de desalento (que desistiram de procurar trabalho) no... 14/02/2020 12h46 José Paulo Kupfer Dados indicam freada na economia em dezembro e reduzem previsões para 2020 Conhecidos os números da produção em dezembro, os sinais são de que a economia deu uma freada no último mês de... 14/02/2020 11h41 Plano de Carreira - Polito Paulo Guedes começa a aprender que o peixe morre pela boca Se soubéssemos quantas e quantas vezes as nossas palavras são mal interpretadas, haveria muito mais silêncio neste 14/02/2020 11h05 do UOL Brahma entra de vez no mercado das \"puro malte\" A Ambev dá mais um passo na disputa pelo mercado das cervejas \"puro malte\". Depois de lançar a Skol Puro Malte, em 14/02/2020 09h13 Empregos e Carreiras - do UOL Desemprego cai em 16 estados em 2019, mas 20 têm informalidade recorde A taxa média de desemprego caiu em 16 estados do Brasil em 2019, acompanhando a média nacional, que recuou de... 14/02/2020 09h02 Econoweek Medo de ir da poupança para a Bolsa? Saiba diversificar para cortar riscos 14/02/2020 04h00 Tudo Golpe Golpe do falso sequestro ainda causa pânico, prejuízo e até morte Talvez por ser muito antigo, sempre que eu comento sobre o golpe do Falso Sequestro, identifico reações de... 14/02/2020 04h00 do UOL Troca de cartão, valor errado, app do banco: evite golpes durante Carnaval Fevereiro é mês de folia para os brasileiros, mas também é preciso tomar cuidado com os principais golpes... 14/02/2020 04h00 do UOL Tem vários cartões de crédito e usa até o limite? Seu bolso corre risco A taxa média do rotativo do cartão de crédito ficou em 318,9% ao ano em 2019, tomando o lugar do cheque especial... 14/02/2020 04h00 do UOL Sistema falho faz você ser caloteiro num lugar e bom pagador em outro O cadastro positivo começou a valer no Brasil há pouco mais de um mês e já está afetando a vida de quem precisa de 14/02/2020 04h00 Como diversificar a carteira para reduzir riscos nos investimentos 14/02/2020 04h00 Estadão Conteúdo CNI considera 'inoportuna' decisão de adiar julgamento sobre tabelamento de frete A Confederação Nacional da Indústria (CNI) avaliou como \"inoportuna\" a decisão do ministro Luiz Fux, do Supremo... 13/02/2020 21h02 Estadão Conteúdo CGU identifica pagamento indevido de R$ 149 mi em seguro-desemprego em 2018 A União pode ter pago de forma indevida R$ 149 milhões em seguro-desemprego no ano de 2018. A conclusão faz parte... 13/02/2020 21h00 Estadão Conteúdo Indenizações por planos Bresser, Verão e Collor 2 chegam a R$ 1,6 bilhão O Conselho Nacional de Justiça (CNJ) informou hoje que indenizações decorrentes do acordo entre credores e a União 13/02/2020 19h03 do UOL FGV: jovens foram os mais atingidos por piora no mercado de trabalho Os jovens foram a parcela da população que mais perdeu renda no trabalho nos últimos cinco anos e é entre a... 13/02/2020 18h56 do UOL Mercado de seguros cresceu 12,1% em 2019 O mercado de seguros nacional fechou o ano de 2019 com arrecadação de R$ 270,1 bilhões, excluindo saúde... 13/02/2020 17h15 do UOL Dólar chega a bater R$ 4,38, mas cai após atuação do BC e fecha a R$ 4,336 O dólar comercial fechou o dia em queda de 0,34%, cotado a R$ 4,336 na venda, após ter duas altas seguidas e bater 13/02/2020 17h01 do UOL A pedido da União, Fux adia julgamento de ações contra tabela do frete O ministro Luiz Fux, do Supremo Tribunal Federal (STF), decidiu hoje (13) adiar mais uma vez o julgamento das... 13/02/2020 17h00 do UOL Lucro dos 4 maiores bancos sobe 13% em 2019 e bate recorde, a R$ 81,5 bi Os quatro maiores bancos do país com ações listadas na Bolsa —Banco do Brasil, Bradesco, Itaú Unibanco e Santander 13/02/2020 16h49 Agência Brasil STF exclui verba de combate à pobreza da dívida de estados com a União O Supremo Tribunal Federal (STF) decidiu hoje (13) que os valores do Fundo do Erradicação da Pobreza dos estados... 13/02/2020 16h41 Reuters Agências de risco aprovam queda de dívida brasileira, mas aguardam PIB mais vigoroso BRASÍLIA (Reuters) — Em meio a indicações do governo de que a dívida bruta cairá em proporção ao PIB em 2020 pelo... 13/02/2020 16h19 BBC News Brasil Empregadas na Disney? Viagem internacional foi item mais raro no auge do consumo da nova classe média Além de despertar críticas pelo tom considerado classista com que se referiu a funcionários domésticos, o ministro 13/02/2020 16h19 do UOL Guedes foi a Miami e Weintraub, à Disney; veja onde ministros passam férias \"Vai passear ali em Foz de Iguaçu, vai passear ali no Nordeste, tá cheio de praia bonita\". A frase foi dita pelo... 13/02/2020 15h54 do UOL Pesquisa: pessoas de baixa renda têm conta no banco, mas quase nunca usam Cerca de 3/4 das pessoas com renda familiar de até R$ 10 mil têm conta bancária, mas a movimenta menos de uma vez... 13/02/2020 15h48 Estadão Conteúdo Entidade de domésticas contesta fala de Guedes e cobra redução da informalidade O presidente da ONG Instituto Doméstica Legal, Mario Avelino, distribuiu nesta quinta-feira, 13, nota em resposta... 13/02/2020 15h07 do UOL Aérea low cost Flybondi diz que não pretende deixar o Brasil A empresa área argentina de baixo custo Flybondi disse, em comunicado divulgado nesta quinta-feira (13), que não... 13/02/2020 14h28 do UOL Ambev demite funcionário que fez comentário homofóbico em rede social A Ambev demitiu um funcionário após tomar conhecimento de que ele havia feito postagens homofóbicas em uma rede... 13/02/2020 14h27 Reuters Apple reabrirá algumas lojas na China a partir de sexta-feira XANGAI (Reuters) — A Apple reabrirá algumas lojas em Pequim a partir de 14 de fevereiro, com o horário de... 13/02/2020 14h12 AFP Máscaras de proteção viram prioridade para fábricas chinesas Pequim, 13 Fev 2020 (AFP) — A demanda de máscaras faciais de proteção se multiplica e, com isso, as fábricas... 13/02/2020 14h08 do UOL Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" \"Se a gente tiver condições, vai aonde a gente quiser\", disse Antônia da Silva, 49, de Maceió. \"Sendo empregada ou 13/02/2020 13h43 do UOL SP: Queda de vendas no varejo no dia da chuva foi de 20%, avalia associação A Associação Comercial de São Paulo (ACSP) avalia que a queda nas vendas no varejo na última segunda-feira, dia... 13/02/2020 13h33 do UOL Paulo Guedes é comparado a Caco Antibes após criticar domésticas na Disney Paulo Guedes, ministro da Economia, foi um dos assuntos mais falados nas redes sociais hoje após criticar o fato... 13/02/2020 11h28 Máquina do Esporte Caloi reforça apoio à causa LGBTQI+ com nova bicicleta Valor integral das vendas do novo modelo \"Rainbow\" será doado à ONG Casa 1 13/02/2020 11h23 Guedes diz que até empregada doméstica ia à Disney com o dólar baixo 13/02/2020 10h35 Reuters MPF apresenta recurso para Cade reavaliar acordo entre Embraer e Boeing; ação recua BRASÍLIA (Reuters) - O Ministério Público Federal (MPF) apresentou recurso para que o Tribunal do Conselho... 13/02/2020 09h57 do UOL Lula critica frase de Guedes: não suporta ascensão social dos mais pobres O ex-presidente da República Luiz Inácio Lula da Silva criticou, por meio de uma mensagem no Twitter, a frase do... 13/02/2020 09h08 do UOL Setor de serviços fecha 2019 com crescimento de 1%, primeira alta em 5 anos O setor de serviços cresceu 1% em 2019, interrompendo uma sequência de quatro anos sem resultados positivos: 2015... 13/02/2020 09h02 AFP Coronavírus terá consequências significativas na demanda de petróleo, diz agência A Agência Internacional de Energia (AIE) reduziu drasticamente as previsões de demanda mundial de petróleo, pelas... 13/02/2020 06h46 ver mais PUBLICIDADE"}
