{"categorias":[""],"corpora":"Você conseguiria sobreviver a um período em \"O Poço\"? Faça o teste\nSe você assistiu ao filme \"O Poço\", sabe que a vida de quem passa um tempo no prédio de mais de cem andares não é fácil. A cada andar, a dificuldade pode aumentar ou diminuir.\nVocê conseguiria sobreviver a um período em \"O Poço\"? Faça o teste - 22/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Você conseguiria sobreviver a um período em \"O Poço\"? Faça o teste 00:00 Raphael Evangelista Colaboração para o UOL 22/05/2020 12h00 Se você assistiu ao filme \"O Poço\", sabe que a vida de quem passa um tempo no prédio de mais de cem andares não é fácil. A cada andar, a dificuldade pode aumentar ou diminuir. Será que você conseguiria sobreviver? Faça o teste! Importante: cada resposta sua vai ter uma consequência. As mais lidas agora Regina Duarte diz que não defendeu ditadura após minimizar morte no período Todo mundo é a mistura de uma princesa Disney e um ex-Fazenda; veja a sua Lives do fim de semana: tem shows de Anitta, Ludmilla, Pabllo Vittar e + Entretenimento PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Ricardo Darín diz que pandemia desmascarou desigualdade e dano ambiental 22/05/2020 19h48 Novos Mutantes pode trazer a beleza de um filme desconectado de um universo \"Os Novos Mutantes\" compartilha com Mick Jagger o mérito duvidoso de ser um tremendo pé frio. Desde seu anúncio,... 22/05/2020 18h20 Jennifer Lopez e Maluma gravaram cena de filme em casa, durante quarentena 22/05/2020 15h23 Diretora promete novidades de 'Operação Cupido' (mas não é uma sequência) 22/05/2020 14h28 'A Barraca do Beijo 2': Tudo o que já sabemos sobre a sequência do filme 22/05/2020 13h46 Você consegue reconhecer esse astro de Hollywood em sua foto de formatura? 22/05/2020 13h39 'Avatar': sequências retomam filmagens na Nova Zelândia semana que vem 22/05/2020 11h05 'Liga da Justiça': fãs destroem, queimam e jogam fora DVD do filme original 22/05/2020 09h51 'Tenet': novo trailer tem Pattinson, cenas épicas de ação e viagem no tempo 22/05/2020 08h57 De 'Casa de Papel' a 'Breaking Bad': passeie por cenários de séries famosas 22/05/2020 04h00 Lisa Kudrow fala sobre especial de Friends: 'É reunião, não episódio novo' 21/05/2020 21h37 Criador de 'Dark' publica post emblemático sobre 3ª e última temporada 21/05/2020 21h02 ver mais PUBLICIDADE"}
