{"categorias":[""],"corpora":"Quina: veja os resultados do sorteio do concurso 5276\n14-29-39-54-76. Estas foram as cinco dezenas sorteadas hoje (22), em São Paulo, pela Caixa no concurso 5276 da Quina. Se uma ou mais apostas cravarem todos os números, o prêmio a ser distribuído é de R$ 1.242.553,40.\nQuina: veja os resultados do sorteio do concurso 5276 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Loterias 00:00 Quina: veja os resultados do sorteio do concurso 5276 Quina 5276 teve sorteio realizado na noite de hoje em São Paulo Imagem: Getty Images Do UOL, em São Paulo 22/05/2020 20h42 14-29-39-54-76. Estas foram as cinco dezenas sorteadas hoje (22), em São Paulo, pela Caixa no concurso 5276 da Quina. Se uma ou mais apostas cravarem todos os números, o prêmio a ser distribuído é de R$ 1.242.553,40. Se houver apostas certeiras, estas serão anunciadas em breve pela Caixa. No concurso anterior, nenhum bilhete acertou todos os números, o que fez com que o prêmio acumulasse. Coronavírus A Caixa suspendeu os sorteios da Loteria Federal por três meses e os da Loteca por tempo indeterminado (por causa da paralisação dos jogos de futebol), além de fazer com que a Dupla-Sena de Páscoa fosse realizada duas semanas depois do previsto, mas manteve até agora normalmente no calendário os concursos das outras loterias, como Mega-Sena, Quina, Dupla-Sena, Lotomania, Dia de Sorte, Timemania, e a Lotofácil. O banco tem reforçado a possibilidade de as apostas serem feitas pela internet no seu portal oficial, que, no entanto, apresentou instabilidade recentemente. Os sorteios estão sendo realizados sem a presença de plateia no Espaço Loterias Caixa. E os auditores populares que acompanham os procedimentos estão respeitando uma distância de um metro entre eles. Como participar do próximo sorteio da Quina? Você pode escolher de cinco a 15 números de 1 a 80. As apostas precisam ser feitas até uma hora antes do concurso, ou seja, as lotéricas credenciadas e o site oficial da Caixa vão registrar os jogos até as 19h (horário de Brasília) do dia do sorteio. Quanto custa a aposta da Quina? Com o reajuste implementado em 10 de novembro de 2019, agora apostar na Quina custa no mínimo R$ 2 (com cinco números), mas pode chegar a R$ 6.006 (com 15). Se a aposta for feita no site, a compra mínima em uma sessão virtual é de R$ 30, mas esse valor pode incluir jogos em outras loterias. Qual é a chance de ganhar o prêmio máximo da Quina? Com a aposta mínima de cinco números (que custa R$ 2), você tem uma chance em 24 milhões de acertar todas elas e levar o maior prêmio da Quina. Se colocar mais uma dezena no jogo, o preço da aposta sobe para R$ 12, mas as chances passar a ser de uma em quatro milhões. Como funciona o bolão oficial da Quina? As apostas em grupo no bolão da Quina custam desde R$ 10, mas a cota mínima é de R$ 3 por participante. A Caixa permite de duas a 50 cotas nessa modalidade. Este conteúdo foi gerado pelo sistema de produção automatizada de notícias do UOL e revisado pela redação antes de ser publicado. As mais lidas agora Jair Bolsonaro chama João Doria de 'bosta' e Wilson Witzel de 'estrume' Reunião de Bolsonaro teve Moro escanteado e alvo de indiretas de presidente Leia a íntegra da reunião ministerial de 22 de abril Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Loterias UOL Notícias Quina pode pagar R$ 1,2 milhão no sorteio de hoje; saiba como apostar 22/05/2020 04h00 UOL Notícias Lotofácil vale R$ 1,5 milhão no sorteio de hoje; confira como apostar 22/05/2020 04h00 UOL Notícias Timemania acumula e fica com prêmio estimado em R$ 800 mil; veja dezenas e time 21/05/2020 21h10 UOL Notícias Quina acumula e prêmio vai a R$ 1,2 milhão; veja os números sorteados 21/05/2020 21h05 UOL Notícias Timemania: concurso 1487 é sorteado; veja quantos números você acertou 21/05/2020 20h29 UOL Notícias Quina: concurso 5275 é sorteado; veja os resultados 21/05/2020 20h27 UOL Notícias Timemania tem prêmio estimado em R$ 650 mil hoje; saiba como apostar 21/05/2020 04h00 UOL Notícias Quina sorteia R$ 500 mil no concurso de hoje; veja como apostar 21/05/2020 04h00 UOL Notícias Quina: aposta do ES leva quase R$ 5,5 milhões sozinha; veja os números 20/05/2020 20h36 UOL Notícias Lotofácil divide prêmio de R$ 1,8 milhão entre sete apostas; veja os números 20/05/2020 20h34 UOL Notícias Mega-Sena: ninguém acerta, e prêmio vai a R$ 5,5 milhões; veja os números 20/05/2020 20h03 UOL Notícias Mega-Sena tem prêmio estimado em R$ 2 milhões hoje; veja como apostar 20/05/2020 04h00 UOL Notícias Quina vale mais que o dobro do prêmio da Mega-Sena hoje; veja como apostar 20/05/2020 04h00 UOL Notícias Lotofácil sorteia R$ 1,5 milhão no concurso de hoje; veja como apostar 20/05/2020 04h00 UOL Notícias Acumulou! Sem vencedor, Timemania sorteia R$ 650 mil no próximo concurso 19/05/2020 21h30 UOL Notícias Quina acumula, e prêmio vai a R$ 5,4 milhões no próximo sorteio; veja números 19/05/2020 21h17 UOL Notícias Timemania: veja os resultados do sorteio do concurso 1486 19/05/2020 20h41 UOL Notícias Quina: veja quais foram os números sorteados hoje 19/05/2020 20h17 UOL Notícias Timemania pode pagar R$ 600 mil no sorteio de hoje; confira como apostar 19/05/2020 04h00 UOL Notícias Quina vale R$ 4,4 milhões no sorteio de hoje; confira como apostar 19/05/2020 04h00 UOL Notícias Lotofácil divide quase R$ 1,7 milhão entre duas apostas de MG; veja os números 18/05/2020 20h57 UOL Notícias Acumulou! Sem vencedor, Quina vai a R$ 4,4 milhões no próximo concurso 18/05/2020 20h49 UOL Notícias Quina: concurso 5272 é sorteado; veja quantos números você acertou 18/05/2020 20h18 UOL Notícias Lotofácil: concurso 1968 é sorteado; veja os resultados 18/05/2020 20h17 UOL Notícias Lotofácil tem prêmio estimado em R$ 1,5 milhão hoje; veja como apostar 18/05/2020 04h00 UOL Notícias Quina pode pagar R$ 3,5 milhões no sorteio de hoje; saiba como apostar 18/05/2020 04h00 UOL Notícias Acumulou! Sem vencedor, Timemania sorteia R$ 600 mil no próximo concurso 16/05/2020 22h10 UOL Notícias Mega-Sena: aposta de Curitiba leva prêmio de R$ 101,2 milhões sozinha; veja números 16/05/2020 22h02 UOL Notícias Quina acumula e vai a R$ 3,5 milhões no próximo sorteio; veja números 16/05/2020 22h00 UOL Notícias Timemania: veja quais foram números e time sorteados hoje 16/05/2020 20h38 UOL Notícias Quina: concurso 5271 é sorteado; veja os resultados 16/05/2020 20h31 UOL Notícias Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 101,2 milhões 16/05/2020 20h04 UOL Notícias Mega-Sena sorteia R$ 100 milhões no concurso de hoje; veja como apostar 16/05/2020 04h00 UOL Notícias Quina sorteia prêmio estimado em R$ 2,6 milhões hoje; veja como apostar 16/05/2020 04h00 UOL Notícias Timemania oferece prêmio de R$ 400 mil no concurso de hoje; saiba como apostar 16/05/2020 04h00 UOL Notícias Lotofácil: duas apostas ganhadoras dividem R$ 1,7 milhão; veja dezenas sorteadas 15/05/2020 21h12 UOL Notícias Quina acumula e prêmio sobe para R$ 2,6 milhões; veja os números 15/05/2020 21h06 UOL Notícias Quina: concurso 5270 é sorteado; veja os resultados 15/05/2020 20h33 UOL Notícias Lotofácil: veja os resultados do sorteio do concurso 1967 15/05/2020 20h31 UOL Notícias Quina sorteia R$ 1,9 milhão no concurso de hoje; veja como apostar 15/05/2020 04h00 UOL Notícias Lotofácil tem prêmio estimado em R$ 1,5 milhão hoje; veja como apostar 15/05/2020 04h00 UOL Notícias Timemania: ninguém acerta, e prêmio estimado vai a R$ 400 mil; veja números 14/05/2020 21h08 UOL Notícias Quina acumula e prêmio vai a R$ 1,9 milhão; veja os números sorteados 14/05/2020 21h00 UOL Notícias Timemania: concurso 1484 é sorteado; veja os resultados 14/05/2020 20h33 UOL Notícias Quina: confira os números do sorteio de hoje 14/05/2020 20h13 UOL Notícias Timemania tem prêmio estimado em R$ 100 mil hoje; veja como apostar 14/05/2020 04h00 UOL Notícias Quina tem prêmio estimado em R$ 1,2 milhão hoje; veja como apostar 14/05/2020 04h00 UOL Notícias Lotofácil: três apostas dividem prêmio histórico de R$ 9 milhões; veja resultado 13/05/2020 21h25 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Quina: confira os números do sorteio de hoje\nA Caixa sorteou hoje (22), o concurso 5276 da Quina. As cinco dezenas sorteadas foram 14-29-39-54-76. O prêmio em jogo para as eventuais apostas vencedoras é de R$ 1.242.553,40.\nQuina 5276: confira os números do sorteio de hoje PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Loterias 00:00 Quina: confira os números do sorteio de hoje Quina 5276 teve sorteio realizado na noite de hoje em São Paulo Imagem: LUIS LIMA JR/FOTOARENA/FOTOARENA/ESTADÃO CONTEÚDO Do UOL, em São Paulo 22/05/2020 21h18 A Caixa sorteou hoje (22), o concurso 5276 da Quina. As cinco dezenas sorteadas foram 14-29-39-54-76. O prêmio em jogo para as eventuais apostas vencedoras é de R$ 1.242.553,40. O banco ainda não informou se houve algum bilhete que acertou todos os números. No concurso anterior, nenhum bilhete cravou todos os números, o que fez com que o prêmio acumulasse. Coronavírus A Caixa suspendeu os sorteios da Loteria Federal por três meses e os da Loteca por tempo indeterminado (por causa da paralisação dos jogos de futebol), além de fazer com que a Dupla-Sena de Páscoa fosse realizada duas semanas depois do previsto, mas manteve até agora normalmente no calendário os concursos das outras loterias, como Mega-Sena, Quina, Dupla-Sena, Lotomania, Dia de Sorte, Timemania, e a Lotofácil. O banco tem reforçado a possibilidade de as apostas serem feitas pela internet no seu portal oficial, que, no entanto, apresentou instabilidade recentemente. Os sorteios estão sendo realizados sem a presença de plateia no Espaço Loterias Caixa. E os auditores populares que acompanham os procedimentos estão respeitando uma distância de um metro entre eles. Como participar do próximo sorteio da Quina? Você pode escolher de cinco a 15 números de 1 a 80. As apostas precisam ser feitas até uma hora antes do concurso, ou seja, as lotéricas credenciadas e o site oficial da Caixa vão registrar os jogos até as 19h (horário de Brasília) do dia do sorteio. Quanto custa a aposta da Quina? Com o reajuste implementado em 10 de novembro de 2019, agora apostar na Quina custa no mínimo R$ 2 (com cinco números), mas pode chegar a R$ 6.006 (com 15). Se a aposta for feita no site, a compra mínima em uma sessão virtual é de R$ 30, mas esse valor pode incluir jogos em outras loterias. Qual é a chance de ganhar o prêmio máximo da Quina? Com a aposta mínima de cinco números (que custa R$ 2), você tem uma chance em 24 milhões de acertar todas elas e levar o maior prêmio da Quina. Se colocar mais uma dezena no jogo, o preço da aposta sobe para R$ 12, mas as chances passar a ser de uma em quatro milhões. Como funciona o bolão oficial da Quina? As apostas em grupo no bolão da Quina custam desde R$ 10, mas a cota mínima é de R$ 3 por participante. A Caixa permite de duas a 50 cotas nessa modalidade. Este conteúdo foi gerado pelo sistema de produção automatizada de notícias do UOL e revisado pela redação antes de ser publicado. As mais lidas agora Reunião de Bolsonaro teve Moro escanteado e alvo de indiretas de presidente Covid-19: Brasil registra 1.001 mortes em 24h e passa Rússia em nº de casos Vídeo de reunião entre Bolsonaro e ministros é liberado; assista na íntegra Cotidiano Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Loterias UOL Notícias Quina: veja os resultados do sorteio do concurso 5276 22/05/2020 20h42 UOL Notícias Quina pode pagar R$ 1,2 milhão no sorteio de hoje; saiba como apostar 22/05/2020 04h00 UOL Notícias Lotofácil vale R$ 1,5 milhão no sorteio de hoje; confira como apostar 22/05/2020 04h00 UOL Notícias Timemania acumula e fica com prêmio estimado em R$ 800 mil; veja dezenas e time 21/05/2020 21h10 UOL Notícias Quina acumula e prêmio vai a R$ 1,2 milhão; veja os números sorteados 21/05/2020 21h05 UOL Notícias Timemania: concurso 1487 é sorteado; veja quantos números você acertou 21/05/2020 20h29 UOL Notícias Quina: concurso 5275 é sorteado; veja os resultados 21/05/2020 20h27 UOL Notícias Timemania tem prêmio estimado em R$ 650 mil hoje; saiba como apostar 21/05/2020 04h00 UOL Notícias Quina sorteia R$ 500 mil no concurso de hoje; veja como apostar 21/05/2020 04h00 UOL Notícias Quina: aposta do ES leva quase R$ 5,5 milhões sozinha; veja os números 20/05/2020 20h36 UOL Notícias Lotofácil divide prêmio de R$ 1,8 milhão entre sete apostas; veja os números 20/05/2020 20h34 UOL Notícias Mega-Sena: ninguém acerta, e prêmio vai a R$ 5,5 milhões; veja os números 20/05/2020 20h03 UOL Notícias Mega-Sena tem prêmio estimado em R$ 2 milhões hoje; veja como apostar 20/05/2020 04h00 UOL Notícias Quina vale mais que o dobro do prêmio da Mega-Sena hoje; veja como apostar 20/05/2020 04h00 UOL Notícias Lotofácil sorteia R$ 1,5 milhão no concurso de hoje; veja como apostar 20/05/2020 04h00 UOL Notícias Acumulou! Sem vencedor, Timemania sorteia R$ 650 mil no próximo concurso 19/05/2020 21h30 UOL Notícias Quina acumula, e prêmio vai a R$ 5,4 milhões no próximo sorteio; veja números 19/05/2020 21h17 UOL Notícias Timemania: veja os resultados do sorteio do concurso 1486 19/05/2020 20h41 UOL Notícias Quina: veja quais foram os números sorteados hoje 19/05/2020 20h17 UOL Notícias Timemania pode pagar R$ 600 mil no sorteio de hoje; confira como apostar 19/05/2020 04h00 UOL Notícias Quina vale R$ 4,4 milhões no sorteio de hoje; confira como apostar 19/05/2020 04h00 UOL Notícias Lotofácil divide quase R$ 1,7 milhão entre duas apostas de MG; veja os números 18/05/2020 20h57 UOL Notícias Acumulou! Sem vencedor, Quina vai a R$ 4,4 milhões no próximo concurso 18/05/2020 20h49 UOL Notícias Quina: concurso 5272 é sorteado; veja quantos números você acertou 18/05/2020 20h18 UOL Notícias Lotofácil: concurso 1968 é sorteado; veja os resultados 18/05/2020 20h17 UOL Notícias Lotofácil tem prêmio estimado em R$ 1,5 milhão hoje; veja como apostar 18/05/2020 04h00 UOL Notícias Quina pode pagar R$ 3,5 milhões no sorteio de hoje; saiba como apostar 18/05/2020 04h00 UOL Notícias Acumulou! Sem vencedor, Timemania sorteia R$ 600 mil no próximo concurso 16/05/2020 22h10 UOL Notícias Mega-Sena: aposta de Curitiba leva prêmio de R$ 101,2 milhões sozinha; veja números 16/05/2020 22h02 UOL Notícias Quina acumula e vai a R$ 3,5 milhões no próximo sorteio; veja números 16/05/2020 22h00 UOL Notícias Timemania: veja quais foram números e time sorteados hoje 16/05/2020 20h38 UOL Notícias Quina: concurso 5271 é sorteado; veja os resultados 16/05/2020 20h31 UOL Notícias Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 101,2 milhões 16/05/2020 20h04 UOL Notícias Mega-Sena sorteia R$ 100 milhões no concurso de hoje; veja como apostar 16/05/2020 04h00 UOL Notícias Quina sorteia prêmio estimado em R$ 2,6 milhões hoje; veja como apostar 16/05/2020 04h00 UOL Notícias Timemania oferece prêmio de R$ 400 mil no concurso de hoje; saiba como apostar 16/05/2020 04h00 UOL Notícias Lotofácil: duas apostas ganhadoras dividem R$ 1,7 milhão; veja dezenas sorteadas 15/05/2020 21h12 UOL Notícias Quina acumula e prêmio sobe para R$ 2,6 milhões; veja os números 15/05/2020 21h06 UOL Notícias Quina: concurso 5270 é sorteado; veja os resultados 15/05/2020 20h33 UOL Notícias Lotofácil: veja os resultados do sorteio do concurso 1967 15/05/2020 20h31 UOL Notícias Quina sorteia R$ 1,9 milhão no concurso de hoje; veja como apostar 15/05/2020 04h00 UOL Notícias Lotofácil tem prêmio estimado em R$ 1,5 milhão hoje; veja como apostar 15/05/2020 04h00 UOL Notícias Timemania: ninguém acerta, e prêmio estimado vai a R$ 400 mil; veja números 14/05/2020 21h08 UOL Notícias Quina acumula e prêmio vai a R$ 1,9 milhão; veja os números sorteados 14/05/2020 21h00 UOL Notícias Timemania: concurso 1484 é sorteado; veja os resultados 14/05/2020 20h33 UOL Notícias Quina: confira os números do sorteio de hoje 14/05/2020 20h13 UOL Notícias Timemania tem prêmio estimado em R$ 100 mil hoje; veja como apostar 14/05/2020 04h00 UOL Notícias Quina tem prêmio estimado em R$ 1,2 milhão hoje; veja como apostar 14/05/2020 04h00 ver mais PUBLICIDADE"}
