{"categorias":[""],"corpora":"Vídeo estarrecedor coloca a nu o governo de aloprados e criminosos\nSe Bolsonaro queria mesmo interferir ou não na Polícia Federal, na reunião ministerial de 22 de abril, isso virou mero detalhe diante do conjunto de barbaridades ditas pelo presidente e seus 22 ministros no vídeo de pornô político divulgado ao distinto público, nesta sexta-feira, pelo STF.\nVídeo estarrecedor coloca a nu o governo de aloprados e criminosos - Balaio do Kotscho - UOL PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Balaio do Kotscho Vídeo estarrecedor coloca a nu o governo de aloprados e criminosos 00:00 Ricardo Kotscho Ricardo Kotscho http://noticias.uol.com.br/colunas/balaio-do-kotscho Ricardo Kotscho, 72, paulistano e são-paulino, é jornalista desde 1964, tem duas filhas e 19 livros publicados. Já trabalhou em praticamente todos os principais veículos de mídia impressa e eletrônica. Foi Secretário de Imprensa e Divulgação da Presidência da República (2003-2004). Entre outras premiações, foi um dos cinco jornalistas brasileiros contemplados com o Troféu Especial de Direitos Humanos da ONU, em 2008, ano em que começou a publicar o blog Balaio do Kotscho, onde escreve sobre a cena política, esportes, cultura e histórias do cotidiano Colunista do UOL 22/05/2020 20h56 Se Bolsonaro queria mesmo interferir ou não na Polícia Federal, na reunião ministerial de 22 de abril, isso virou mero detalhe diante do conjunto de barbaridades ditas pelo presidente e seus 22 ministros no vídeo de pornô político divulgado ao distinto público, nesta sexta-feira, pelo STF. Confesso que, ao final, senti náuseas e vergonha de ser brasileiro, me deu vontade de vomitar. \"Esta reunião ministerial tem um repertório inacreditável de crimes\", resumiu, melhor do que qualquer analista político, o governador do Maranhão, Flávio Dino, que é juiz formado na mesma turma de Moro. Palavrões, delírios, ameaças, baixarias e mentiras à parte, me senti assistindo a uma reunião de condomínio na Barra da Tijuca ou da milícia de Rio das Pedras. Demorei para começar a escrever este texto porque não sabia nem por onde começar, tamanho foi meu espanto diante do que vi e ouvi, um filme de horror. Como foi possível reunir um bando de gente tão desqualificada, medíocre e aloprada para governar o Brasil, sem nenhum compromisso com 210 milhões de habitantes? É impossível resumir no espaço de um blog as cenas explícitas de puxa-saquismo, de grosseria e desrespeito aos outros poderes, às instituições, à sociedade e a eles próprios. Acho que todo brasileiro deveria ver com os próprios olhos esse espetáculo deprimente para tirar suas conclusões. Por isso, vou me limitar a contar qual foi a sensação que me ficou do conjunto da obra, uma porrada no estomago de cada brasileiro com um mínimo de vergonha na cara. Não que a atuação calhorda do presidente tivesse me surpreendido, mas me deu a impressão de que ali estavam reunidos vários Bolsonaros, e um queria ser mais Bolsonaro do que o outro. Parece que o motivo da reunião foi o lançamento de um projeto de reconstrução do país chamado Pró-Brasil, coordenado pelo general Braga Netto, chefe da Casa Civil, que logo foi detonado pelo ministro da economia Paulo Guedes. Mas a conversa descambou para qualquer coisa, até a reabertura de cassinos, rebatizados de \"resorts integrados\" pelo ministro do Turismo, aquele dos laranjais, ideia prontamente contestada pela ministra Damares Alves, a da goiabeira, que quase teve um chilique. A pastora quer prender governadores e prefeitos que implantaram o isolamento social. Falou-se de tudo, menos de formas de combater a pandemia do coronavírus, que já se alastrava pelo país no dia da fatídica reunião, com milhares de mortos. O assunto só foi levantado pelo sinistro do Meio Ambiente, Ricardo Salles, que viu nesta tragédia universal uma \"oportunidade para ir passando a boiada e mudar todo o regramento e simplificando normas\" para ocupar a Amazônia, como já está fazendo. \"A oportunidade que nós temos, já que a imprensa está nos dando um pouco de alívio nos outros temas, só fala de coronavírus, é passar as reformas infralegais de regulamentação\", porque \"tudo que a gente faz é pau no Judiciário no dia seguinte\". Fora a imprensa, o grande inimigo dessa gente é o Judiciário, que só atrapalha. Depois de dizer que é \"preciso acabar com essa porcaria que é Brasília, esse antro de corrupção e de privilégio, o ministro da Educação, Abraham Weintraub, abriu os braços num gesto pomposo, em direção à janela, para apontar a praça dos Três Poderes, e proclamar: \"Eu, por mim, presidente Bolsonaro, botava esses vagabundos todos na cadeia. Começando pelo STF (...) A gente tá perdendo a luta pela liberdade. É isso que o povo tá gritando\". Bolsonaro aproveitou a deixa do ministro mais sabujo, e emendou um discurso que estava engasgado na garganta. Com as mãos tremendo, olhos rútilos, ele desabafou como se estivesse num churrasco no Alvorada ou em algum quartel, tropeçando nas concordâncias. \"O que esses filha de uma égua quer, ô Weinttraub, é a nossa liberdade. Olha, eu tô... como é fácil impor uma ditadura no Brasil. Como é fácil. Eu peço ao ministro da Justiça e ao ministro da Defesa que o povo se arme.! Que é garantia que não vai ter um filho da puta aparecer pra impor uma ditadura aqui! Que fácil impor uma ditadura! Facílimo! Um bosta de um prefeito faz um bosta de um decreto, algema, e deixa todo mundo dentro de casa. Se tivesse armado, ia pra rua (...) Eu quero dar um puta de um recado pra esses bosta!. Por que que eu tô armando o povo? Porque eu não quero uma ditadura. E não dá pra segurar mais!\". Quem diria, Bolsonaro agora tem medo de ditadura (dos outros) e defende a liberdade (dele). Lá pelas tantas, minha neta mais velha, de 17 anos, me ligou chorando. \"Vô, depois de ver tudo isso ainda dá pra ter esperança no Brasil?\". Pedi para ela me ligar mais tarde porque eu precisava escrever. O que posso responder para a neta, sem mentir? Na televisão, enquanto escrevo, os comentaristas continuam debatendo se a exibição do vídeo foi boa para Bolsonaro ou para Moro no processo do STF. Vida que segue. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Bolsonaro diz que não é 'rato' e que jamais entregará seu celular à Justiça Jair Bolsonaro chama João Doria de 'bosta' e Wilson Witzel de 'estrume' Paulo Guedes sobre o Banco do Brasil: 'Tem que vender essa porra logo' Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Balaio do Kotscho Acuado, Bolsonaro baixa a bola e não fala mais com a imprensa Como se tivessem combinado, na reunião virtual da manhã desta quinta-feira, Bolsonaro e os governadores não... 21/05/2020 17h50 Regina, cloroquina, tubaína, Bolsonaro faz piada em meio ao genocídio Tudo é fake, tudo é uma piada, uma imensa irresponsabilidade, mas o genocídio é real. 20/05/2020 14h48 Felipe Neto X Bolsonaro: nova oposição ao governo surge nas redes sociais De Felipe Neto, só sabia que era um youtuber carioca de muito sucesso, com milhões seguidores, mais até do que o... 19/05/2020 15h46 Regime militar-miliciano bolsonarista avança sobre a democracia Sob o título \"O presidente perdeu a condição de governar\", seis ex-ministros dos governos FHC e PT, integrantes da 18/05/2020 15h44 Muito ministro e pouco povo na nova pajelança de Bolsonaro no Planalto 17/05/2020 15h26 Notícia boa: após 63 dias confinado, volta o futebol, mas só o alemão \"Bom dia, pessoal. Aqui Luiz Ruffato em sua ronda diária\". 16/05/2020 16h07 Governo do Dr. Bolsonaro agoniza e Brasil entra na UTI Com a queda do segundo ministro da Saúde em menos um mês, por não seguir as recomendações do Dr. Bolsonaro, que... 15/05/2020 15h56 \"Agora é guerra\": Bolsonaro faz terrorismo e anuncia caos, saques, miséria Em conflito aberto contra as autoridades sanitárias, governadores e prefeitos, o presidente Jair Bolsonaro fez... 14/05/2020 15h51 Resumo da ópera: Bolsonaro precisava rifar Moro e Moro já queria cair fora Todo o teatro armado em torno do rompimento de Moro com Bolsonaro, criador e criatura, se resume a um fato bem... 13/05/2020 17h56 Nas voltas que a vida dá: após 4 anos, o golpe está chegando ao fim? As informações que vazaram hoje da exibição daquele vídeo pornô da reunião ministerial, que levou Moro à demissão, 12/05/2020 18h40 Rejeição a Bolsonaro dispara, mas 32% continuam religiosamente fiéis Entra pesquisa, sai pesquisa, os índices de rejeição ao governo Bolsonaro aumentam, mas uma coisa não muda: um... 12/05/2020 15h33 Grupo que quer \"exterminar a esquerda\" continua acampado em Brasília Quando Jair Bolsonaro começou a aparecer na campanha presidencial de 2018, o seu nome, então quase desconhecido,... 11/05/2020 18h37 Sem governo e sem oposição, o Brasil vai morrendo aos poucos, cada dia mais Estava pensando em escrever esta coluna de domingo com um balanço da pior semana que vivemos desde a posse de... 10/05/2020 16h08 Churrasco da morte: Bolsonaro, com todo respeito, mas idiota é o senhor \"Alguns jornalistas idiotas criticaram o churrasco FAKE, mas o MBL se superou, entrou com AÇÃO NA JUSTIÇA\",... 09/05/2020 15h16 Churrascão dos 30 de Bolsonaro no Alvorada: vão comemorar o quê? Em sua escalada de provocações e bizarrices institucionais dos últimos dias, Jair Bolsonaro resolveu marcar um... 08/05/2020 12h39 A marcha da insensatez de Bolsonaro com empresários sobre o STF Pressionado por grandes empresários para acabar com o isolamento social porque \"a indústria está na UTI\",... 07/05/2020 16h06 Mito X Moro, Viúva Porcina X guru Olavo e a pandemia que se alastra Cada vez fica mais difícil separar ficção de realidade, em meio à pandemia de coronavírus que se alastra pelo... 06/05/2020 17h47 \"O Jair que há em nós\": Bolsonaro dá voz ao que há de pior nos brasileiros \"Cala a boca! Cala a boca! Cala a boca!\" 05/05/2020 15h10 Golpe para quê? Aliança militar-miliciana já está no poder com Bolsonaro Pensando bem, não faz muito sentido a gente ficar aqui discutindo se o golpe será miliciano ou militar. 04/05/2020 17h04 A escalada do golpe miliciano: exército bolsonarista ocupa Brasília 03/05/2020 14h47 Fim de caso: trocado pelo Centrão e chamado de Judas, Moro delata Bolsonaro Na disputa de vida e morte entre o criador Moro e a criatura Bolsonaro, agora só um deles pode se salvar. Ou os... 02/05/2020 16h45 No Palácio da Alvorada e na carreata da Paulista, o 1º de Maio da morte Cena um, praça dos Três Poderes, em frente ao Palácio do Planalto. 01/05/2020 16h29 Como mudar de assunto? Número de mortos pode dobrar na próxima semana Estudo divulgado nesta quinta-feira pelo Imperial College de Londres revelou que o Brasil tem a mais alta taxa de... 30/04/2020 17h58 E daí? O suicídio coletivo de um país desgovernado Brasil bate recordes após recordes de mortos e contaminados pela Covid-19, o sistema de saúde está entrando em... 29/04/2020 13h06 Brasil desmilinguindo, gente morrendo, e Bolsonaro praticando tiro ao alvo Se não é caso de impeachment, só pode ser de interdição por uma junta médica. 28/04/2020 17h51 Quem quer o porto de Santos? Bolsonaro se agarra a militares e Centrão \"Me ofereceram o porto de Santos e eu não vou aceitar, não vou para o governo uma hora dessas\", disse Paulo... 27/04/2020 16h09 Bolsonaro quer uma Gestapo particular para matar o coronavírus a bala? Na mesma semana em que se livrou de Moro para transformar a Polícia Federal em sua Gestapo particular, agora... 26/04/2020 15h15 Fogo no cabaré: guerra entre Bolsonaro e Moro está só começando Que pandemia de coronavírus, que nada, Jair Bolsonaro e Sergio Moro só estão de olho em 2022. 25/04/2020 16h44 Bolsonaro se defende atacando Moro. Qual dos dois está mentindo? Em resposta às acusações de Sergio Moro, Jair Bolsonaro fez um discurso de 40 minutos no Palácio do Planalto,... 24/04/2020 19h04 Acabou, Bolsonaro Aquele haitiano anônimo do \"cercadinho\" do Alvorada foi profético, semanas atrás, ao dizer para Bolsonaro, de viva 24/04/2020 13h40 Bolsonaro dá cavalo de pau, rifa Moro para controlar PF e agradar o Centrão Ao se reaproximar dos colegas do Centrão, o baixo clero que ele chamava de \"velha política\", de onde saiu direto... 23/04/2020 16h53 1º de Maio: FHC e Lula voltam a dividir um palanque, depois de 31 anos A ameaça simultânea do coronavírus e do bolsovírus ao emprego, à saúde e à vida dos brasileiros operou o milagre... 23/04/2020 13h58 \"Chega da velha política\"? É só o que Bolsonaro está fazendo, negociando \"Chega da velha política! Nós não queremos negociar nada\", bradou Bolsonaro, no domingo, do alto da caçamba de uma 22/04/2020 14h07 Bolsonaro já não manda mais nada, virou um estorvo. O que fazer com ele? Da ala militar do Planalto ao STF, do Congresso aos governadores, ganhou força esta semana uma pergunta que... 21/04/2020 15h15 Fim da quarentena será uma tragédia que matará os mais pobres Em sua oração aos devotos, na manhã desta segunda-feira, na porta do Alvorada, Bolsonaro anunciou, sem mais nem... 20/04/2020 14h28 Chega! Quantos ainda precisam morrer para cessar toda essa insanidade? \"Os idiotas dominarão o mundo, não pelo saber, mas pela quantidade. Eles são muitos\" (Nelson Rodrigues, antes de... 19/04/2020 14h43 Cadê Regina Duarte? Após semanas de namoro e noivado, e muito suspense, chegara a hora da apoteótica posse de Regina Duarte como... 18/04/2020 13h01 Vivandeiras convocam atos na porta dos quartéis contra o Congresso e o STF \"O bolsonarista odeia o conhecimento quando este contradiz sua visão de mundo. Ele é como um motorista que anda na 17/04/2020 15h50 Brasil invisível: como 11,3 milhões de analfabetos vão receber os R$ 600? Não vá aos bancos. Não vá às agências do INSS e da Receita Federal. Você pode resolver tudo pela internet ou pelo... 16/04/2020 14h38 Doria/Exclusivo: \"Fanáticos negam doença. São traidores do próprio povo\" 15/04/2020 13h06 Por que repórteres da Folha e do UOL não entram no sorteio de Braga Netto? Desde que o general Braga Netto, chefe da Casa Civil e ex-interventor militar na segurança do Rio, assumiu o... 14/04/2020 19h16 Contra o isolamento, Bolsonaro boicota plano para controle da pandemia Nada segura o presidente Jair Bolsonaro em sua campanha contra o isolamento social, defendido pelo Ministério da... 13/04/2020 18h43 Horda nazifascista desfila em carreata da morte na véspera da Páscoa Quem viu na internet as imagens macabras de uma horda nazifascista desfilando pelas ruas de São Paulo, na véspera... 12/04/2020 13h45 Contra a direção, dissidência do PT defende o \"Fora Bolsonaro\" Não chega a ser uma grande novidade, mas o PT rachou após a decisão da Executiva Nacional, apoiada por Lula, que... 11/04/2020 15h23 \"Cai um avião por dia e o presidente vai à padaria\" Na enxurrada de análises que recebi esta semana sobre o avanço da pandemia do coronavirus no Brasil, chamou-me a... 10/04/2020 18h03 Capitão Cloroquina venceu: mais gente nas ruas, novo recorde de mortes Jair Bolsonaro, o Capitão Cloroquina, venceu a batalha de comunicação contra a ciência, a medicina e o resto do... 09/04/2020 13h57 A guerra da cloroquina: \"Me respeite, senhor presidente\", diz David Uip Antes da audiência com o ministro da Saúde, Luiz Henrique Mandetta, na manhã desta quarta-feira, o presidente Jair 08/04/2020 14h29 Bolsonaro ou Mandetta? Sem saber a quem obedecer, o povo volta às ruas Enquanto discutem se Mandetta sai ou fica, se a cloroquina vai ou não fazer milagres, se é para ficar em casa ou... 07/04/2020 14h05 ver mais PUBLICIDADE"}
