{"categorias":[""],"corpora":"Após romance | Namorado de Gretchen, Esdras Souza 'fica cabeludo' \nNamorado de Gretchen, Esdras Souza 'fica cabeludo'\nNamorado de Gretchen, Esdras Souza 'fica cabeludo' após começo do romance - 08/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos Namorado de Gretchen, Esdras Souza 'fica cabeludo' após começo do romance Gretchen e o namorado Esdras Souza Imagem: Reprodução/Instagram 00:00 Colaboração para o UOL 08/05/2020 17h51 O saxofonista paraense Esdras Souza mudou o visual depois de começar a namorar Gretchen. No começo do romance, em março, ele costumava postar fotos de boina, escondendo as falhas no cabelo. Na últimas semanas, no entanto, ele tem aparecido com uma vasta cabeleira. Em imagens com o novo visual, Esdras marcou a fabricante de próteses e apliques capilares que forneceu suas novas madeixas. Relacionadas 'Podendo nos conhecer melhor', diz Gretchen sobre quarentena com namorado Vitória Strada sobre namorada: 'Primeira mulher por quem eu me apaixonei' Thammy Miranda mostra antes e depois de emagrecer quase 10 kg Gretchen falou recentemente sobre como conheceu o novo amor. \"Não gosto mesmo de estar só. E gosto de ter relacionamentos duradouros. Foi uma transição rápida, porém benéfica. Conheci ele no Círio de Nazaré do ano passado. Gostei do trabalho dele e o convidei para fazer participações nos meus singles. A partir daí, trabalhamos juntos no Carnaval e foi aí que aconteceu a magia. Primeiro profissional e depois sentimental\", relembra ela. Gretchen e Esdras estão morando juntos em Belém (PA). A cantora anunciou a separação do português Carlos Marques em janeiro, após sete anos de união. Era o 17º casamento da cantora. As mais lidas agora Bonner deixa 'boa noite' de lado e emociona o público em meio à pandemia Babu Santana ganha contrato com a Globo e mostra crachá: 'Gratidão' Entrevista de Regina Duarte causa tensão interna e canal vira #CNNLixo TV e Famosos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Caterina Scorsone confirma separação após uma década de casamento Caterina Scorsone, intérprete da personagem Amelia Shepherd da série 'Grey's Anatomy' e o músico Rob Giles se... 08/05/2020 20h29 João Vicente de Castro relata caso de racismo sofrido por cantor Thiaguinho João Vicente de Castro relatou um caso de racismo sofrido pelo cantor Thiaguinho em um restaurante. O integrante... 08/05/2020 20h26 Demi Moore ajuda esposa de B. Willis a ensinar filha a andar de bicicleta Durante a quarentena, Bruce Willis resolveu passar um tempo ao lado de sua ex-esposa, Demi Moore. Inicialmente,... 08/05/2020 19h42 Ex de Ariana Grande diz que fã furou quarentena para levar maconha a ele Em entrevista realizada remotamente para o The Tonight Show, apresentado por Jimmy Fallon, o comediante Pete... 08/05/2020 19h03 Ana Carolina fará live pela 1ª vez e com direção da namorada Chiara Civello É isso aí! Agora a moda da transmissão ao vivo pelo YouTube chegou à MPB e Ana Carolina fará uma live na próxima... 08/05/2020 18h57 Por causa da pandemia, Bárbara Evans transmitirá casamento civil por live A pandemia do novo coronavírus fez com que muitos planos de casamento tivessem que ser adiados. Outros resolveram... 08/05/2020 18h54 Soldados da 2ª Guerra admirariam luta contra covid-19, diz rainha Elizabeth A Rainha Elizabeth II se dirigiu ao Reino Unido hoje, dia que marca o aniversário de 75 anos do fim da Segunda... 08/05/2020 18h19 Paula Sperling tem unhas do pé criticadas e rebate: 'Temos imperfeições' Paula von Sperling, campeã do BBB 19, precisou rebater as críticas que recebeu por uma questão inusitada: as unhas 08/05/2020 18h06 Fafy Siqueira canta Tim Maia ao lado da namorada em vídeo nas redes sociais Fafy Siqueira apareceu ao lado da namorada, Fernanda Lorenzoni, cantando um dos maiores sucessos da carreira de... 08/05/2020 17h57 Thiago Salvático quebra silêncio sobre Gugu e fala de processo na Justiça Thiago Salvático, apontado como último relacionamento amoroso de Gugu Liberato, decidiu quebrar o silêncio na... 08/05/2020 17h37 Babu Santana ganha contrato com a Globo e mostra crachá: 'Gratidão' Um dos participantes mais carismáticos do BBB 20, o ator Babu Santana falou diversas vezes, durante sua... 08/05/2020 17h03 Anitta e Gui Araújo aparecem rodeado de pets em nova postagem na web Na tarde de hoje (08), Anitta apareceu em uma nova publicação ao lado de seu atual affair, o influencer e... 08/05/2020 16h47 Entrevista de Regina Duarte causa tensão interna e canal vira #CNNLixo Na construção de sua imagem, a CNN Brasil ainda luta contra a percepção de que é um canal \"chapa branca\", a favor... 08/05/2020 16h02 Felipe Neto e Adnet criticam churrasco de Bolsonaro na pandemia: 'Crápula' O youtuber Felipe Neto e o humorista Marcelo Adnet criticaram o presidente Jair Bolsonaro (sem partido), que... 08/05/2020 15h58 Gagliasso fala de adoção de filhos e surpresa com gravidez de Giovanna Bruno Gagliasso contou sobre o processo de adoção de seus dois filhos mais velhos e revelou como descobriu a... 08/05/2020 15h29 Babu 'revive' Bubu e promete interação nas redes: 'Aprendendo a mexer' Babu Santana, participante do BBB 20, está se esforçando para aprender a mexer nas redes sociais e interagir com... 08/05/2020 15h18 Fugindo de novas polêmicas, Latino rejeita patrocínio de cerveja em live O rei das polêmicas, Latino, só quer paz em sua primeira live no Youtube, que acontece nesta sexta-feira (8).... 08/05/2020 15h13 Fê Paes Leme critica Regina Duarte e Marquezine apoia: 'Tenho desprezo' Fernanda Paes Leme se juntou ao coro de artistas que criticaram a Secretária de Cultura, Regina Duarte, por... 08/05/2020 14h47 Quais foram os erros que levaram o 'Fofocalizando' ao fim É triste ver um programa de TV, ao qual eu me dediquei demais, e que tinha tudo para mostrar que o SBT sabe, sim,... 08/05/2020 13h28 Discretos, William Bonner e Natasha Dantas posam juntos em elevador William Bonner e Natasha Dantas apareceram juntinhos em uma foto resgatada do álbum do celular da fisioterapeuta. 08/05/2020 13h23 Colin sobre Regina Duarte: 'Na?o dá pra digerir isso. Enta?o eu vomito' Depois de Anitta e outros tantos artistas, Leticia Colin também foi às redes sociais falar sobre a entrevista de... 08/05/2020 13h08 Foto de Sikêra Jr. com saúde muito debilitada viraliza; entenda o que rolou Tem circulado nos grupos de Whatsapp uma foto do apresentador Sikêra Jr., titular do programa \"Alerta Nacional\",... 08/05/2020 12h30 Relembre os casais famosos que terminaram o relacionamento na quarentena O período de quarentena e isolamento social para conter o avanço do novo coronavírus não está sendo fácil para... 08/05/2020 12h00 Marília Mendonça fará live com audiodescrição para cegos: 'Mais inclusiva' Marília Mendonça sempre busca está próxima ao seu público e procura ferramentas para chegar a todas as pessoas. Se 08/05/2020 11h39 Entenda o que significa a Globo obrigar seus repórteres a usarem máscaras Entenda uma coisa sobre a TV Globo: desde o seu apoio à ditadura militar (ao perceber seu grave erro), a emissora... 08/05/2020 11h39 Xuxa diz que 'não é chegada a casamento' e revela que já pensou em adotar Xuxa Meneghel abriu o jogo sobre seu relacionamento com Junno Andrade. Há oito anos, a apresentadora quer manter... 08/05/2020 11h33 Gloria Groove lança clipe com a mãe: 'Persona Gloria é uma homenagem a ela' Gloria Groove costuma surpreender os fãs com grandes produções em seus clipes. Com referência a \"Telephone\", de... 08/05/2020 11h17 Bruna Linzmeyer vê cozinha como 'terapia' e reflete sobre vegetarianismo A atriz Bruna Linzmeyer vem aproveitando a quarentena ao lado da nova namorada no Rio de Janeiro para aprimorar... 08/05/2020 11h08 Mãe há 10 meses, Ticiane Pinheiro exibe corpo sarado ao malhar em casa Ticiane Pinheiro mostrou que mesmo em meio à pandemia do novo coronavírus segue focada nos treinos para manter o... 08/05/2020 10h56 Vivian Amorim assume namoro e se declara: 'Obrigada por ser você' Vivian Amorim compartilhou nas redes sociais que está namorando. Ela publicou uma série de fotos ao lado do amado... 08/05/2020 10h46 Bonde das Maravilhas faz live no quintal e supera grandes nomes do funk Se existe no mundo uma coluna eclética, é essa aqui. Vamos da Vogue... ao Bonde das Maravilhas. A live que elas... 08/05/2020 10h13 Após reatar com ex-marido, Ivy Moraes se declara: 'Amor pra chamar de meu' Ivy Moraes reatou o casamento com o ex-marido, Rogério Fernandes e publicou uma declaração nesta sexta-feira. A... 08/05/2020 10h07 Ex-marido de Anitta diz em live: \"Eu não queria casar\" Thiago Magalhães, ex-marido de Anitta, disse em uma live que não queria ter casado com a cantora. Anitta casou-se, 08/05/2020 10h04 Karina Lucco sobre mudanças no corpo e autocobranças: 'Nenhum jeito tá bom' Karina Lucco, mãe do cantor Lucas Lucco, costuma exibir em suas redes sociais sua rotina de treinos intensos e... 08/05/2020 10h02 Mary Silvestre diz que cantor Guilherme nunca pagou pensão para sua filha Ex-coleguinha do \"Caldeirão do Huck\", Mary Silvestre tem uma filha, de 2 anos, com o cantor Guilherme, que faz... 08/05/2020 09h12 Viola Davis tuíta em português aos fãs brasileiros Viola Davis sabe como aquecer o coração de uma fã brasileiro. Nesta madrugada, a pedido de um seguidor, a atriz... 08/05/2020 09h02 Aline Riscado aposta em lives durante a quarentena: 'Minha missão na Terra' Aline Riscado, de 32 anos, resolveu apostar nas lives para se conectar com os fãs e os amigos durante a... 08/05/2020 08h41 Anitta nega ter apagado ex-marido em foto com J Balvin: 'Joguei no Google' Anitta usou ontem suas redes sociais para parabenizar J. Balvin pelo seu aniversário de 35 anos, ao mostrar uma... 08/05/2020 08h39 Caio Castro 'enfrentou' homens na Índia por causa de Grazi: ''Está louco'' Caio Castro disse que passou por uma situação nada agradável com Grazi Massafera durante viagem do casal à Índia. 08/05/2020 08h02 'Só governa para quem pensa semelhante?', diz Anitta à Regina Duarte Anitta se juntou aos artistas que criticaram a atual secretária especial da Cultura no governo Jair Bolsonaro (sem 08/05/2020 07h19 Aposentada aos 34, milionária e dona de mansão: o \"novo normal\" de Gisele Em plena pandemia do novo coronavírus, a revista Vogue Brasil estampou em sua capa a modelo Gisele Bündchen. Com o 08/05/2020 04h00 Gianecchini posta foto ao lado de Ana Paula Arósio: 'Sentimos saudades' Todas as quintas, a internet relembra fotos antigas nas redes sociais através da hashtag #tbt (throwback... 07/05/2020 23h10 Em vídeo, Faustão demonstra apoio a médicos na luta contra coronavírus Faustão apareceu em um vídeo, publicado pelo perfil oficial do HC-SP (Hospital das Clínicas de São Paulo), para... 07/05/2020 22h03 Susana Vieira fala sobre cuidados com beleza: 'Compro creme de 500 dólares' Aos 77 anos, Susana Vieira tem mantido os cuidados com a sua aparência em dia. Ela participou, no começo da noite... 07/05/2020 21h54 Courteney Cox fala sobre a distância do namorado que está isolado na Europa Courteney Cox e o namorado Johnny McDaid estão passando a quarentena longe um do outro. Recentemente a atriz foi... 07/05/2020 20h58 Regina Duarte chamou seguranças para tentar coagir equipe da CNN Brasil A constrangedora entrevista de Regina Duarte para o telejornal 360º, da CNN Brasil, teve momentos ainda mais... 07/05/2020 20h19 Ex-namorado da atriz e musa da Playboy Anna Nicole Smith morre em tiroteio O ex-namorado da atriz e musa da Playboy Anna Nicole Smith, Mark Hatten - que foi preso após ameaçá-la e por... 07/05/2020 20h09 Fernanda Gentil posa de biquíni por campanha em prol de ambulantes Fernanda Gentil postou hoje à tarde, plena quarentena, uma foto de biquíni no Instagram e explicou o nobre motivo... 07/05/2020 20h03 ver mais PUBLICIDADE"}
