{"categorias":[""],"corpora":"Rubro-negro do Rio | 'Libertadores' do basquete adia final e frustra sonho do Flamengo\n'Libertadores' do basquete adia final e frustra sonho do Flamengo\nFinal da Champions League Basquete com o Flamengo é adiada PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Olhar Olímpico 'Libertadores' do basquete adia final e frustra sonho do Flamengo Marquinhos, do Flamengo, em jogo da Champions League Imagem: Fiba Américas 00:00 Demétrio Vecchioli Demétrio Vecchioli https://www.uol.com.br/esporte/colunas/olhar-olimpico/ Demétrio Vecchioli, jornalista nascido em São Roque (SP), é graduado e pós-graduado pela Faculdade Cásper Líbero. Começou na Rádio Gazeta, foi repórter na Agência Estado e no Estadão. Dedicado à cobertura de esportes olímpicos, escreveu para o UOL, para a revista Istoé 2016, foi colunista da Rádio Estadão e, antes do Olhar Olímpico, manteve o blog Olimpílulas. Neste espaço, olha para os protagonistas e os palcos do esporte olímpico. No Olhar Olímpico têm destaque tanto os grandes atletas quanto as grandes histórias. O olhar também está sobre os agentes públicos e os dirigentes esportivos, fiscalizados com lupa. Se você tem críticas, elogios e principalmente sugestões de pautas, escreva para demetrio.prado@gmail.com 08/05/2020 15h06 A temporada 2019/2020 do basquete masculino brasileiro está oficialmente encerrada. Nesta sexta-feira (8), a Fiba Américas informou o Flamengo que a final da Champions League América, equivalente da Libertadores para a modalidade, está adiada para, pelo menos, setembro. Isso significa que a decisão do torneio será na próxima temporada, com equipes diferentes das que vinham jogando a competição. O Flamengo já esperava por esse desfecho, que frustra planos ousados feitos pela diretoria. O clube investiu na montagem de uma equipe forte, comandada pelo técnico Gustavinho, e esperava acumular taças. Venceu o Carioca, foi vice do Super 8, e havia acabado de chegar à final da Champions quando o torneio foi suspenso devido ao novo coronavírus. A equipe também liderava o NBB, com apenas três derrotas em 24 jogos, quando a competição foi paralisada. Relacionadas Corinthians fecha basquete. São Paulo mantém, com redução de orçamento Técnico do basquete brasileiro em bronze olímpico morre aos 94 anos Na última segunda-feira (4), os clubes do NBB se reuniram e decidiram cancelar a temporada, sem que nenhum clube fosse declarado campeão, como já havia ocorrido na Superliga de Vôlei. A classificação foi mantida apenas para fins de distribuição de vagas nas competições internacionais, com o Flamengo tendo lugar garantido na próxima Champions. Mas ainda faltava decidir o que aconteceria com o torneio continental na atual temporada. O Flamengo, invicto no torneio, estava classificado para a final, mas faltava ainda conhecer o adversário, que vai sair do terceiro jogo da outra semifinal entre os argentinos San Lorenzo e Quimsa. Siga @Olhar_Olimpico Era muito improvável, porém, que a competição fosse encerrada na atual temporada. Porque a liga argentina já foi encerrada, também, e porque o governo argentino proibiu voos até setembro. O Flamengo não teria como ir à Argentina, nem seus rivais teriam como vir ao Brasil e voltar para casa. Nesta sexta a decisão se tornou oficial, com a Fiba Américas adiando a final para a partir de setembro, em data a ser definida. Até lá, os três clubes terão mexido em seus elencos, e os argentinos se dão melhor com isso. É que a legislação argentina é menos rígida que a brasileira quanto a vistos de trabalho. San Lorenzo e Quimsa podem fazer contratações pontuais, de atletas da NBA por exemplo, só para esses jogos. O Flamengo não pode, porque precisaria de visto de trabalho, publicação em Diário Oficial, e uma série de burocracias. As mais lidas agora Mandetta cita Itália e diz por que Brasil não deveria retomar futebol cedo UFC 249 tem pesagem com lutadores de máscaras e balança desinfectada Jonas conta insistência de Palmeiras, ligações de Renato e acordo em Lisboa Basquete Blog Olhar olímpico Esporte Flamengo PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Olhar Olímpico Campeão olímpico é condenado por crime sexual após baixar calça de colega O que para muitos é brincadeira, na Coreia do Sul foi levado a sério e causou uma condenação a um ídolo nacional.... 08/05/2020 13h08 Brasileiros competem contra medalhistas olímpicos no quintal de casa Superada a fase de adaptar treinamentos aos limites dos muros de uma casa, o esporte começa a se arriscar na... 07/05/2020 17h59 Alimentos doados em live sertaneja são entregues por pré-candidato Cerca de R$ 30 mil doados durante live da dupla Rick & Renner foram usados em ação de propaganda política de um... 07/05/2020 12h00 Maranhão monta equipe de atletismo para repetir medalha olímpica em Tóquio A sonhada medalha olímpica do revezamento 4x100m no atletismo dos Jogos Olímpicos de Tóquio passa pelo Maranhão.... 07/05/2020 04h00 Confederação vai à Justiça para tentar receber da Globo A Confederação Brasileira de Desportos Aquáticos (CBDA) decidiu procurar a Justiça para receber da Globo a parcela 05/05/2020 18h08 MP promete barrar proposta de jogar o Campeonato Carioca em Brasília A ideia de utilizar o Mané Garrincha, onde está montado um hospital de campanha, como palco da reta final do... 05/05/2020 16h20 Técnico do basquete brasileiro em bronze olímpico morre aos 94 anos Um dos mais personagens mais influentes do basquete brasileiro fora das quatro linhas morreu nesta terça-feira... 05/05/2020 13h28 Medalhista olímpico morre depois de pegar Covid-19 em hospital O norte-americano Robert \"Bob\" Beck, medalhista olímpico no pentatlo moderno em 1960, é mais uma vítima da... 05/05/2020 11h38 Clubes não esperam fim da quarentena e cancelam o NBB A temporada 2019/2020 do NBB acabou nesta segunda-feira (4), sem a definição de um campeão. A decisão foi tomada... 04/05/2020 18h35 Jockey Club tenta realizar corridas e é interditado pela prefeitura do Rio A prefeitura do Rio interditou o Jockey Club Brasileiro, nesta segunda-feira (4), um dia depois de o clube retomar 04/05/2020 17h52 Globo suspende contrato e CBDA não tem como pagar salários A Confederação Brasileira de Desportos Aquáticos (CBDA) não recebeu a parcela de maio do contrato com a Rede... 04/05/2020 09h34 Sesi corta investimentos no vôlei e dispensa todo o time masculino Único com quatro times nas grandes ligas de vôlei e basquete do país, o Sesi decidiu cortar investimentos pelo... 29/04/2020 19h05 Medalhista em Mundial fará live marchando para arrecadar alimentos Medalhista de bronze no Mundial de Atletismo de 2017, Caio Bonfim resolveu adaptar o movimento de centenas de... 29/04/2020 18h41 Final brasileira faz sucesso e surfe troca pontos corridos por mata-mata A atenção gerada pela decisão do título mundial de 2019 entre Gabriel Medina e Ítalo Ferreira, dois brasileiros,... 29/04/2020 11h32 Tribunal vê 15 irregularidades e prefeitura suspende edital de Interlagos A prefeitura de São Paulo anunciou nesta terça-feira (28) a suspensão do edital de concessão do autódromo de... 28/04/2020 20h40 Leandrinho diz que Minas sabia de Covid, mas clube não avisou rivais e NBB Jogadores, árbitros e membros de comissão técnica que tiveram contato com Leandrinho nos últimos dias antes da... 28/04/2020 17h40 Zagallo vai se juntar a Bernardinho e Zé Roberto no hall da fama do COB Mário Jorge Lobo Zagallo será o terceiro treinador a fazer parte do Hall da Fama do Comitê Olímpico do Brasil... 28/04/2020 17h39 Na contramão da crise, construtora busca atletas olímpicas para patrocinar Em momento de forte crise financeira e com o esporte paralisado, o esperado é um corte de investimento. Na... 28/04/2020 11h06 Leandrinho teve Covid e doença obrigou parto antecipado da filha O ala Leandrinho confirmou nesta segunda-feira (27), em entrevista ao jornal norte-americano New York Times, as... 27/04/2020 19h54 Equipes brasileiras podem mudar de material esportivo até Olimpíada O adiamento dos Jogos de Tóquio para 2021 fará com que diversos contratos assinados pelas confederações para o... 27/04/2020 04h00 Com Covid-19, Coaracy Nunes está internado em estado grave Ex-presidente da Confederação Brasileira de Desportos Aquáticos (CBDA), Coaracy Nunes completou 82 anos neste... 26/04/2020 21h01 MP e polícia civil investigam humoristas por ofensas a deficientes Provocados por uma denúncia feita pelo Comitê Paraolímpico Brasileiro (CPB), o Ministério Público e a Polícia... 25/04/2020 13h13 Pinheiros não espera Olimpíada e demite Thiago Braz O Pinheiros decidiu que não vai esperar os Jogos Olímpicos de Tóquio, adiados para 2021, para reduzir o... 25/04/2020 04h00 Piscina do Alvorada citada por Bolsonaro tem energia solar desde 2002 A piscina \"olímpica\" do Palácio da Alvorada virou assunto nacional nesta sexta-feira (24), quando o presidente... 24/04/2020 19h02 Lusa vende ingressos para jogo imaginário com Dener e mais 10 Dona da melhor média de público da paralisada Série A-2 do Campeonato Paulista, a Portuguesa já vendeu mais de 2,5 23/04/2020 04h00 Clubes pedem a Doria para reabrirem no dia 11 de maio Se as competições esportivas ainda parecem longe de voltar às atividades, os clubes de São Paulo querem ao menos... 22/04/2020 15h02 Robson Caetano tem conta hackeada e \"vira\" Trump no Twitter Professor de educação física num colégio particular do Rio, Robson Caetano estava prestes a começar uma aula... 21/04/2020 14h36 Ex-mulher e filha do deputado Luiz Lima são detidas na praia na Rio Aliado de primeira hora do presidente Jair Bolsonaro (sem partido), o deputado federal Luiz Lima (PSL-RJ) publicou 21/04/2020 13h40 Clubes querem receber adiantado da Caixa e paralisar pagamento de dívidas Os clubes de futebol apresentaram à Caixa Econômica Federal uma proposta, ainda embrionária, para tentarem superar 20/04/2020 15h12 Atletas arrecadam mais de R$ 1 milhão para ajudar durante pandemia Atletas e ex-atletas têm colocado suas imagens à disposição de ações de solidariedade em meio à pandemia do... 18/04/2020 04h00 Bioquímico que defendeu Rafaela vai comandar controle de doping no país Há quatro meses, L.C. Cameron se reuniu virtualmente com especialistas da Agência Mundial Antidoping (Wada) para... 17/04/2020 13h58 CBV quer fim da Superliga Masculina e já discute próxima temporada Dirigentes dos clubes da primeira divisão do vôlei brasileiro receberam ontem (16) mensagem da Confederação... 17/04/2020 12h17 Potência olímpica, Minas Tênis Clube corta 25% do salário de atletas A crise causada pelo coronavírus começa a chegar ao bolso dos principais atletas olímpicos brasileiros. Um dos... 16/04/2020 18h31 Sexto do NBB, Pinheiros demite time inteiro de basquete por carta Depois do Bauru, o Pinheiros também está fora do NBB, mesmo classificado aos playoffs. A informação chegou aos... 16/04/2020 12h31 Atiradores treinam em casa e confederação estuda até torneio online A maratona corrida ao redor da mesa de jantar nunca vai substituir uma prova pelas ruas de uma grande cidade em... 16/04/2020 04h00 Brasileira comprova doping por contaminação e volta a sonhar com Tóquio Melhor atleta brasileira de nado artístico, Maria Clara Lobo sofreu um baque durante o Mundial de Esportes... 14/04/2020 18h51 Bicampeão olímpico do judô é condenado por abuso sexual de menores O Supremo Tribunal Federal da Áustria confirmou a condenação do ex-judoca Peter Seisenbacher por abuso sexual... 13/04/2020 13h12 Comitê Paraolímpico convida Manu para treinar bocha após prova do BBB Bastou uma prova do Big Brother Brasil para a palavra \"bocha\" se tornar uma das mais comentadas do Twitter, no... 13/04/2020 13h09 COB quer mudar lei antes de cortar salários de dirigentes durante pandemia O Comitê Olímpico do Brasil (COB) quer que o Ministério da Cidadania elimine temporariamente a regra que impõe... 13/04/2020 04h00 Privatização acelera enquanto Ibirapuera vira hospital de campanha O processo de privatização do Complexo Esportivo do Ibirapuera, que tem no ginásio sua instalação mais conhecida,... 12/04/2020 04h00 Thiago Braz prefere ficar na Itália e amarra vara em árvore para treinar Já classificado para a Olimpíada de Tóquio, Thiago Braz tem mais de um ano e três meses de preparação para... 11/04/2020 04h00 Adiamento da Paraolimpíada aumenta preocupação com quartos adaptados O adiamento dos Jogos de Tóquio para 2021 e a crise causada pela pandemia do coronavírus fizeram reascender uma... 10/04/2020 04h00 Ginástica altera regras e abre espaço para juvenis na Olimpíada Ginastas que não teriam idade para estar na Olimpíada de Tóquio em 2020 poderão disputá-la em 2021. A Federação... 09/04/2020 18h04 Time de beisebol troca torcedores por robôs e manequins na arquibancada Com uma média de menos de 10 novos casos de coronavírus por dia nas últimas semanas, Taiwan tenta retornar à vida... 09/04/2020 15h17 Romário critica vídeo em que humoristas zombam de deficientes Uma dupla de humoristas vem causando revolta em comunidades de apoio a pessoas com deficiência. Abner Henrique e... 08/04/2020 18h20 Presidente do handebol reassume e demite técnico contratado há 6 meses Presidente da Confederação Brasileira de Handebol desde 1989, Manoel Oliveira reassumiu o cargo no mês passado,... 08/04/2020 11h15 Atletismo cria buraco em processo de classificação e 2020 não valerá A World Athletics (antiga IAAF), federação internacional de atletismo, anunciou nesta terça-feira (7) que os... 07/04/2020 16h21 Ibirapuera vai virar hospital, cancela eventos e não terá UFC em maio O Complexo Esportivo do Ibirapuera não poderá receber eventos até setembro, para dar lugar a um hospital de... 07/04/2020 15h36 ver mais PUBLICIDADE"}
