{"categorias":[""],"corpora":"Economia | Ex-presidente do BC prevê retomada no ano que vem\nVelocidade do crescimento econômico depende de vários fatores, diz Loyola\nCoronavírus: Ex-presidente do Banco Central projeta crescimento da economia em 2021 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Ex-presidente do Banco Central projeta que economia volte a crescer em 2021 Gustavo Loyola, ex-presidente do Banco Central (92-93 e 95-97) Imagem: Divulgação 00:00 Do UOL, em São Paulo 08/05/2020 15h24 A crise causada pela pandemia do novo coronavírus tem gerado grande preocupação no setor econômico. Mas, enquanto estudos indicam uma queda de até 11% e a pior década de PIB (Produto Interno Bruto) per capita em mais de 100 anos, o ex-presidente do Banco Central, Gustavo Loyola, disse hoje que a economia brasileira deve voltar a crescer em 2021. \"A previsão no nosso cenário é de que a economia brasileira volte a crescer no ano que vem, mas a velocidade disso depende de uma série de fatores. Primeiro tem a questão do ambiente político, se ele continuar conturbado vai atrapalhar. Segundo tem a questão da pandemia, se o Brasil continuar lutando contra a pandemia com 'meias medidas', isso pode atrasar a recuperação. Outro ponto é a gestão fiscal. E finalmente tem que ser retomada aquela agenda destinada a aumentar a produtividade e competitividade do Brasil, uma série de políticas que tem esse condão de aumentar o potencial de crescimento da economia. Mas ela deve se recuperar ano que vem, é só uma questão de grau\", considerou Loyola em entrevista à CNN. Relacionadas 'Não é o isolamento que afeta a economia, é a pandemia', diz Meirelles Governo quer parceria com Correios para cadastros do auxílio emergencial Municípios começam a receber recursos destinados à assistência social O economista também comentou as expectativas para a cotação do dólar. Ontem, a moeda norte-americana subiu 2,39% e fechou a R$ 5,84. Com o resultado, a moeda bateu o recorde nominal (sem considerar a inflação) de fechamento desde a criação do Plano Real pelo segundo dia seguido. Para Loyola, essas variações tem relação direta com as incertezas do atual momento. \"A retomada do investimento tem muito a ver com a retomada da confiança na economia e a redução das incertezas. Tudo o que contribui para a redução das incertezas e para o aumento da confiança é positivo. Aquilo que aumenta as incertezas evidentemente vai pesar negativamente no dólar e em outras variáveis, como o próprio crescimento\", disse. De acordo com a última atualização do Ministério da Saúde, o Brasil chegou a 135.106 casos do novo coronavírus. Com isso, ultrapassou a Turquia (133.721 casos) e agora é oitavo país no ranking mundial de diagnósticos da covid-19, segundo levantamento da Universidade John Hopkins. No total, o país tem 9.146 mortes oficiais. Quanto às medidas adotadas pelo Brasil no combate à pandemia, Gustavo Loyola acredita que o país \"tem coisas boas e coisas ruins\". \"Em geral, as medidas da área econômica têm sido corretas, do Banco Central, do Ministério da Fazenda. Elas podem ser até insuficientes em alguns casos, mas elas estão claramente na direção certa. Na questão de lidar com a pandemia é que estamos com sinais trocados, principalmente com essa ideia equivocada de que há uma dicotomia entre o econômico e a saúde. Nós só vamos recuperar a economia quando a saúde, os brasileiros estiverem a salvo. Quando a gente tiver eliminado a pandemia é que a economia vai voltar. Com a pandemia na rua as pessoas não terão a confiança para consumir e nem os investidores terão confiança para investir\", finalizou. As mais lidas agora Governo cria site para acompanhar pedido do auxílio emergencial de R$ 600 Caixa abre 680 agências amanhã para saque do auxílio emergencial Conheça as melhores ações defensivas da Bolsa para investir na crise Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Governo ajuda grandes empresários e complica pequenos e médios, diz Dilma A ex-presidente Dilma Rousseff criticou hoje a atuação do governo no socorro da economia durante a pandemia do... 08/05/2020 20h28 do UOL INSS tem prazo de 45 dias para responder pedido de aposentadoria O INSS (Instituto Nacional do Seguro Social) terá que responder ao pedido de aposentadoria de uma mulher que... 08/05/2020 19h32 AFP Pandemia aprofundará desigualdades na América Latina, alerta BID A pandemia do novo coronavírus terá repercussões devastadoras no mercado de trabalho e aprofundará as... 08/05/2020 19h25 Carla Araújo Entidades pedem ao STF fim do teto de gastos por conta da pandemia Uma das principais bandeiras defendidas pelo ministro da Economia, Paulo Guedes, o teto de gastos está sendo... 08/05/2020 19h15 Jose Paulo Kupfer Abril inaugura período de deflação de preços que promete ser duradouro A variação de preços, em abril, medida pelo IPCA (Índice de Preços ao Consumidor Amplo), apontou deflação. Dos... 08/05/2020 18h47 do UOL Cerca de 20 milhões de pessoas sem conta já sacaram o auxílio emergencial Um total de 20,02 milhões de brasileiros sem conta bancária já recebeu a primeira parcela do auxílio emergencial... 08/05/2020 17h53 do UOL Covid-19 praticamente paralisa produção de automóveis, que cai 99% em abril A produção de veículos no Brasil ficou praticamente paralisada em abril devido à pandemia do novo coronavírus.... 08/05/2020 17h37 do UOL Dólar cai no dia, a R$ 5,74, mas salta 5,5% na semana; Bolsa sobe 2,75% O dólar comercial fechou em queda de 1,71%, vendido a R$ 5,74, após emendar cinco altas seguidas, bater dois... 08/05/2020 17h08 AFP Google e Facebook estendem planos de trabalho remoto A Google e o Facebook anunciaram à maioria de seus funcionários que eles continuarão trabalhando em casa até o... 08/05/2020 16h59 do UOL RJ: Justiça dá prazo de 5 dias para Caixa pagar o auxilio emergencial A 3ª Vara da Justiça Federal determinou que a Caixa tem até cinco dias, a partir da conclusão da análise dos dados 08/05/2020 16h46 do UOL FecomercioSP: varejo de SP deve perder pelo menos R$ 44 bi com isolamento FecomercioSP emitiu nota hoje concordando com a prorrogação da quarentena em de São Paulo pelo governador João... 08/05/2020 16h23 do UOL Bióloga tem auxílio negado no Brasil, mas recebe ajuda do governo dos EUA Uma bióloga que mora em Minas Gerais teve negado o auxílio emergencial de R$ 600 oferecido pelo governo brasileiro 08/05/2020 16h07 do UOL Hershey's muda embalagem para homenagear profissionais da saúde A Hershey's mudou sua embalagem para homenagear o trabalho dos profissionais de saúde que estão na linha de frente 08/05/2020 15h52 do UOL Por que o governo nega os R$ 600 ou deixa pedido em análise? Caixa responde Ter carteira assinada, receber seguro-desemprego ou outros benefícios, como o BPC (Benefício de Prestação... 08/05/2020 15h52 do UOL Caixa abre 680 agências amanhã para saque do auxílio emergencial A Caixa vai abrir 680 agências amanhã, das 8h às 12h, para atendimento do saque em espécie dos beneficiários do... 08/05/2020 15h43 do UOL Entidade vai à Justiça contra bancos por não prorrogarem empréstimos O IDC (Instituto de Defesa Coletiva) entrou ontem com uma Ação Civil Pública contra a Febraban (Federação... 08/05/2020 14h03 do UOL 'Não é o isolamento que afeta a economia, é a pandemia', diz Meirelles Ex-ministro da Fazenda e atual secretário da Fazenda e Planejamento de São Paulo, Henrique Meirelles, disse hoje... 08/05/2020 13h57 Reuters BC pede produção extra de dinheiro para pagamento do auxílio emergencial BRASÍLIA/SÃO PAULO (Reuters) - O Brasil enfrenta a ameaça de insuficiência de cédulas de dinheiro para pagar o... 08/05/2020 12h47 do UOL Governo quer parceria com Correios para cadastros do auxílio emergencial O Ministério da Cidadania quer fechar uma parceira com os Correios até a próxima semana para facilidade o acesso... 08/05/2020 12h45 do UOL Governo usa dado velho, diz que desempregado está empregado e nega R$ 600 Vários desempregados estão sem auxílio emergencial porque um banco de dados do governo federal, desatualizado,... 08/05/2020 12h19 Reuters Taxa de desemprego dos EUA deve subir em maio, diz assessor da Casa Branca A taxa de desemprego dos Estados Unidos deve subir para cerca de 20% este mês, ante 14,7% já historicamente altos, 08/05/2020 11h57 Colunistas convidados Mães em quarentena: como devemos repensar nossos desejos e nosso consumo? Ano passado, no Dia das Mães, a consultoria global MamaLab realizou uma pesquisa que apontou que os maiores... 08/05/2020 11h44 do UOL Justiça dá prazo de 5 dias para Caixa pagar o auxilio emergencial no RJ A 3ª Vara da Justiça Federal determinou que a Caixa tem até cinco dias, a partir da conclusão da análise dos dados 08/05/2020 11h27 do UOL Construção civil tem inflação de 0,25% em abril O Índice Nacional da Construção Civil (Sinapi), medido pelo Instituto Brasileiro de Geografia e Estatística... 08/05/2020 10h52 Reuters Coronavírus causa perda histórica de vagas e taxa de desemprego recorde nos EUA em abril Por Lucia Mutikani 08/05/2020 09h45 do UOL Preços dos combustíveis caem 9,6% e puxam deflação em abril, diz IBGE A inflação medida pelo IPCA (Índice Nacional de Preços ao Consumidor Amplo) fechou abril em -0,31%, puxado por uma 08/05/2020 09h03 do UOL Estudante pede auxílio e descobre na carteira que é \"presidente do Brasil\" A surpresa foi grande. De início o sentimento foi até de honra, mas não durou muito tempo para a indignação... 08/05/2020 08h26 do UOL Municípios começam a receber recursos destinados à assistência social Recursos da ordem de R$ 600 milhões serão transferidos para a assistência social de todos os municípios, a partir... 08/05/2020 07h42 Estadão Conteúdo Sem dados, Bolsonaro diz que país está perto de 10 milhões de desempregados O presidente Jair Bolsonaro disse na quinta-feira, 7, que o Brasil \"se aproxima de 10 milhões de pessoas que... 08/05/2020 07h01 do UOL UOL transmite desafio de videogame promovido por Falcão com boleiros A partir do dia 11 de maio, às 11 horas (de Brasília), o UOL transmitirá o desafio \"Todos por Um\", competição de... 08/05/2020 04h00 Empregos e Carreiras - do UOL Problemas para pedir seguro-desemprego? Veja como recuperar login e senha Os impactos econômicos da pandemia de coronavírus estão sendo sentidos no mercado brasileiro, com o aumento do... 08/05/2020 04h00 Todos a Bordo Sem aviões pela pandemia, pátio de aeroporto vira um grande cinema drive-in Com o cancelamento de voos por causa da pandemia da covid-19, o aeroporto de Vilnius, capital da Lituânia, se... 08/05/2020 04h00 Econoweek - César Esperandio Conheça as melhores ações defensivas da Bolsa para investir na crise Quais são ações para ter na carteira de investimentos durante a crise? 08/05/2020 04h00 do UOL Pequenas empresas buscam crédito para salários, mas bancos dificultam O governo anunciou uma linha de crédito emergencial para ajudar pequenas e médias empresas a pagarem os salários... 08/05/2020 04h00 do UOL Companhias aéreas passam a cobrar uso de máscaras por passageiros As companhias aéreas Latam, Gol e Azul passaram a exigir que todos os passageiros usem máscaras durante os voos. O 07/05/2020 23h10 do UOL Congelar salário não gera nenhuma economia, diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou hoje que 'congelar salário não gera nenhuma... 07/05/2020 21h48 Carla Araújo Bolsonaro erra números ao defender reabertura de atividades Depois de uma visita inusitada com uma comitiva de empresários ao Supremo Tribunal Federal (STF) para defender o... 07/05/2020 20h33 UOL Notícias - Educação Escolas devem dar desconto na mensalidade durante isolamento, diz Procon-SP A Fundação Procon-SP publicou hoje diretrizes para negociação dos consumidores com as instituições particulares de 07/05/2020 19h47 do UOL Bolsonaro defende volta ao trabalho: 'Empresários dizem que estão na UTI' Jair Bolsonaro (sem partido) disse ter ouvido de empresários que o trabalho deles está \"na UTI\" em meio à crise... 07/05/2020 19h27 do UOL Cantor Luciano, Xand Avião e especialistas falam sobre futuro dos shows Nesta sexta-feira (8), o UOL Debate reúne os cantores Xand Avião e Luciano Camargo para falar sobre lives no... 07/05/2020 19h24 do UOL BNDES quer usar fintech e maquininha de cartão para emprestar até R$ 5 bi O BNDES (Banco Nacional de Desenvolvimento Econômico e Social) usará empresas de maquininhas de cartão e outras... 07/05/2020 18h25 ESCOLAS DEVEM COBRAR MENSALIDADE DURANTE PANDEMIA? ESPECIALISTAS RESPONDEM DÚVIDAS DO CONSUMIDOR 07/05/2020 18h10 COMO NEGOCIAR O ALUGUEL: PROCON E ESPECIALISTAS DÃO DICAS PARA A PANDEMIA 07/05/2020 18h08 Reuters RJ: Auxílio é insuficiente e folha de agosto está ameaçada, diz secretário RIO DE JANEIRO (Reuters) - O Rio de Janeiro pode não conseguir pagar a folha dos servidores de agosto caso não... 07/05/2020 18h07 do UOL Bolsonaro nega querer aumentar imposto em meio a apelos por preço do álcool Jair Bolsonaro (sem partido) disse hoje que não quer aumentar impostos durante a crise causada pela pandemia do... 07/05/2020 17h53 do UOL Onyx: as três parcelas do auxílio de R$ 600 serão garantidas para todos O ministro da Cidadania, Onyx Lorenzoni, garantiu hoje, em coletiva de imprensa, que as três parcelas do auxílio... 07/05/2020 17h37 EFE ONU sobe para US$ 6,7 bilhões a meta de doações para países mais pobres Nações Unidas, 7 mai (EFE) - A ONU (Organização das Nações Unidas) aumentou hoje o valor a ser arrecadado no fundo 07/05/2020 17h10 do UOL Dólar tem 5ª alta, passa de R$ 5,80 e bate recorde pelo 2º dia; Bolsa cai O dólar comercial fechou em alta de 2,39%, a quinta seguida, vendido a R$ 5,84. Com o resultado, a moeda bateu o... 07/05/2020 17h05 ver mais PUBLICIDADE"}
