{"categorias":[""],"corpora":"Anunciou na web | Babu ganha contrato com a Globo e mostra crachá: 'Gratidão'\nBabu ganha contrato com a Globo e mostra crachá: 'Gratidão'\nCenapop · “Paizão não tá mais desempregado!”, comemora Babu Santana, ao mostrar crachá da TV Globo Famosos TV Cinema Netflix Busca Famosos “Paizão não tá mais desempregado!”, comemora Babu Santana, ao mostrar crachá da TV Globo Babu Santana foi contratado pela TV Globo após o BBB 20 - Reprodução/ Instagram Redação Publicado em 08/05/2020, às 16h13 Babu Santana recorreu ao Instagram, na tarde desta sexta-feira (08/05), para contar (e também para agradecer) a todos que não está mais desempregado. Na rede social, o ator e ex-BBB exibiu o crachá da TV Globo e, sem dar maiores de sua nova empreitada na emissora, comemorou o novo emprego: “Em tempos difíceis, como esse que passamos, e um privilégio dizer a vcs que: Paizão não tá mais desempregado! Gratidão à Rede Globo e a todos vcs que torceram e torcem por mim! FAVELAAAAAAAA”, festejou ele. A notícia foi bastante comemorada por famosos e anônimos: “Uhuuuu, muito feliz!!!”, comentou Fernanda Paes Leme. “Babu, parabéns! Você merece tudo”, disse Fernanda Nobre. Tainá Grando comemorou: “Merecido demais”. “Eu e minha família votamos muito em você, Babu”, contou Marcelo Serrado. Além do contrato com a TV Globo, Babu também estará no filme Welcome Maguila, que conta a história do boxeador. Com direção de Halder Gomes, o longa deverá mostrar desde a infância do campeão até as lutas históricas e os títulos conquistados por ele na década de 80. O próprio Maguila está dando pitacos na produção. Ator estava com nome sujo e devendo aluguel Babu contou em entrevista recente que estava desempregado, com o nome sujo e devendo o aluguel de onde mora com a família, na Ilha da Gigoia, no Rio de Janeiro, quando entrou no reality. A participação na atração, segundo contou o próprio Babu, foi crucial para dar volta por cima. Apesar de não ter ido à finalíssima, o ator saiu da atração com dois carros – um que ganhou de Tiago Leifert assim que deixou o BBB e outro de uma concessionária – além de bolsas de estudos para os três filhos em uma escola particular e propostas de trabalho. O aluguel que estava em débito, ele também já acertou: “Consegui pagar o meu aluguel que estava atrasado, mas meu nome ainda está no SPC, minha dívida está protestada, mas isso é uma coisa que vai mudar com muito trabalho. Nunca tive medo de trabalho”, disse ele, ao jornal Extra. Ver essa foto no Instagram Em tempos difíceis, como esse que passamos, e um privilégio dizer a vcs que: Paizão não tá mais desempregado! Gratidão a @redeglobo e a todos vcs que torceram e torcem por mim! FAVELAAAAAAAA Uma publicação compartilhada por Babu Santana (@babusantana) em 8 de Mai, 2020 às 12:35 PDT BBB 20Babu Santana Leia também Babu Santana mostra rotina em casa pós-BBB: \"Café para os filhos\" Vídeo: Babu Santana é recebido com festa em casa por amigos e familiares BBB 20: Babu Santana vibra e bate palma para Thelma Assis campeã: veja a reação Comentários Top 5 Mais lidas “Paizão não tá mais desempregado!”, comemora Babu Santana, ao mostrar crachá da TV Globo Carla Perez e outras 10 musas que causaram ao posar para a Playboy na década de 90 Nova namorada de Latino, Rafaella Ribeiro é advogada e adora praia Morre o ator Flavio Migliaccio, aos 85 anos Personal de Adele fala sobre perda de peso da cantora: “Sempre foi sobre ficar saudável” Copyright 2020 Cenapop. É proibida a cópia total ou parcial. Parceiro UOL TV e Famosos"}
