{"categorias":[""],"corpora":"UOL Debate | Xand Avião e Luciano falam de música na pandemia: 'Lives vieram para ficar'\nXand Avião e Luciano falam de música na pandemia: 'Lives vieram para ficar'\nXand Avião e Luciano falam de música na pandemia: 'Lives vieram para ficar' - 08/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Música Xand Avião e Luciano falam de música na pandemia: 'Lives vieram para ficar' 00:00 Do UOL, em São Paulo 08/05/2020 13h22 Em tempos de quarentena para evitar o avanço da pandemia do coronavírus, as lives de tornaram uma das principais formas de entretenimento para as pessoas confinadas em casa. Diversos artistas estão recorrendo às plataformas digitais para realizar apresentações dentro de suas próprias casas, agitar o público e arrecadar doações para quem mais sofre com o vírus. Com mediação da editora de Entretenimento Liv Brandão, o UOL Debate de hoje reuniu os cantores Luciano Camargo e Xand Avião, além de Sandra Jimenez, diretora da área de música do YouTube para a América Latina, e Pedro Tourinho, empresário e publicitário, para discutir o fenômeno que as lives se tornaram no Brasil e no mundo e avaliar o seu impacto para o futuro pós-pandemia. UOL Debate Lives musicais ajudam muita gente na quarentena, diz produtor Artistas destacam função social de lives durante pandemia do coronavírus 'Estou aprendendo a ser mais íntimo', diz Luciano sobre gravar live em casa Vieram para ficar Das cinco lives recordistas de público no YouTube, cinco são brasileiras. Todas ocorreram durante o período de pandemia: Marília Mendonça - 8 de abril - 3,3 milhões Jorge e Mateus - 4 de abril - 3,16 milhões Andrea Bocelli na Catedral de Milão - 12 de abril - 2,8 milhões Gusttavo Lima - 11 de abril - 2,76 milhões Sandy & Junior - 21 de abril - 2,54 milhões Ao citar os dados fornecidos pelo YouTube, a mediadora Liv Brandão comparou os números ao \"Beychella\", apresentação de Beyoncé no festival Coachella. Para ver a estreia da cantora como atração principal em um dos maiores festivais de música do mundo, 458 mil pessoas se reuniram ao vivo para assistir via YouTube. E essa audiência, vale lembrar, contou com fãs do mundo todo. \"Acho que as lives são um caminho sem volta\", afirmou Luciano, parceiro da dupla com o irmão Zezé di Camargo. \"Não esperava esse estouro de lives. Eu achava que o Instagram era mais para conversar, bater papo. Tive que ver como o Gusttavo Lima fez para copiar um pouco. Primeiro que não tenho a casa que ele tem\", brincou Xand Avião. \"Nem nos meus sonhos mais loucos pensei que as pessoas veriam shows das suas casas. Mas a gente se adaptou bem\", comemorou. Pedro Tourinho também defendeu que o modelo das lives vai durar para depois do fim da pandemia. \"Muita gente que não costumava acessar YouTube começou a acessar. Muita gente usou a primeira vez e aprendeu. Isso não tem volta. Dá resultado, é estratégico. A grande rede se conecta pela filantropia. Trocar afeto estando junto na live, os artistas e os fãs. Quando isso passar, vai ficar esse lado positivo, do afeto\", sugeriu o empresário. Do lado do YouTube, Sandra Jimenez concordou que as lives vieram para ficar, criando um novo hábito. \"As lives criaram uma conversa ao redor do que está acontecendo. É admirável o que todos os artistas estão fazendo para arrecadar doações. As lives vão ficar por conta de uma nova forma de consumir conteúdo. Quem conhecia está usando mais e quem não conhecia, passou a usar\", disse Sandra. Ajudar quem mais precisa Um dos pilares da realização das lives durante esse período de quarentena é a doação para quem mais precisa. Os espectadores, além de assistir ao shows, podem doar dinheiro e mantimentos para os mais afetados pela crise desencadeada pelo coronavírus. \"A participação do público é o mais importante. É triste ver que uma ferramenta assim venha se tornar popular por causa de uma pandemia, de uma crise\", lamenta Luciano. \"Por outro lado, mostra como é importante esse trabalho social. Hoje, com a tecnologia, as doações são diretas, não demoram para chegar em quem precisa. Acho que isso é o mais importante\", defendeu o cantor. A preocupação também avança para os outros agentes envolvidos no setor musical. São músicos, produtores, secretários, técnicos de som que estão sem oportunidade de trabalhar durante a pandemia. \"A gente tem uma equipe muito grande. O público só vê o artista, mas por trás tem músicos, técnicos, secretários. Até agora, estamos segurando todo mundo\", revelou Xand, que planeja uma festa junina virtual. \"Eu tinha 36 shows marcados para o São João, melhor época, e cancelaram todos. Foi uma queda de 100%. A gente tem uma equipe em Fortaleza voltada para os freelancers que são os que sofrem mais. Fizemos uma doação para essa galera. Todo mundo está passando por uma crise que não esperava, mas temos que ajudar essas pessoas\", defende. Impacto para os artistas As lives nas plataformas digitais também estão criando novas oportunidades para todos os tipos de artistas. Do lado dos artistas independentes, Pedro reforçou que \"a live ajuda a manter o modelo de negócio rolando, vendendo shows para festivais digitais\" e sugeriu o estabelecimento de um modelo de negócio que possibilite a cobrança de ingressos para consumir o trabalho desses artistas menores. Já para a diretora de parcerias musicais do YouTube, Sandra Jimenez, esse novo modelo do entretenimento é um \"momento de aprendizado\" e está \"dando oportunidade para o público que ficava fora do circuito de shows\" consumir seus artistas favoritos. Intimidade exposta Um lado bastante interessante para o público que acompanha as lives é justamente a oportunidade de entrar na casa dos artistas e conhecer um pouco mais de sua intimidade. Ivete Sangalo surgiu de pijama, Alok agitou os vizinhos na varanda. São esses momentos que os fãs guardam na memória. \"Acho que estou aprendendo a ser mais íntimo com o vídeo, mostrando minha casa, as brincadeiras. Vou aprender com isso dos fãs entrarem na nossa casa\", disse Luciano. \"Nunca imaginei cantar para 1 milhão de pessoas sem ninguém na minha frente\", completou Xand. \"Na hora que meus filhos entraram na live, aumentou 150 mil pessoas. As pessoas querem ver isso\", refletiu. O comportamento dos cantores durante a transmissão ao vivo, porém, tem que ser cuidadoso. \"Se eu não for legal, as pessoas não vão querer me ver num show\", sugeriu Xand. \"Não é por estar em casa que você pode fazer qualquer coisa, ficar bêbado na frente de todo mundo\", alertou Pedro. Respeito à legislação Muito se discutiu sobre as diretrizes do YouTube diante de alguns episódios envolvendo as lives. Gusttavo Lima, que realizou uma transmissão ao vivo no dia 11 de abril, foi alvo de processo aberto pelo Conar (Conselho Nacional de Autorregulamentação Publicitária) por consumir bebida alcoólica durante a apresentação, considerada uma ação publicitária. A legislação brasileira veta o consumo de álcool na publicidade. Sandra Gimenez esclareceu que a política do YouTube em relação a isso não se alterou depois da pandemia. \"As regras não mudam desde 2018. Existem políticas que as pessoas devem seguir. Se você buscar no Google, elas estarão lá\", explicou. \"O que aconteceu foi um ajuste de cada uma das pessoas dos setores que estão fazendo as lives a buscar essas informações. Por isso, fizemos esse treinamento de quatro semanas porque sentimos que o mercado musical precisava olhar para esse novo momento\", pontuou Sandra. \"Não é a plataforma que está determinando nada. Acima de tudo, temos que respeitar as leis do país\", reforçou. \"As pessoas se acostumaram a olhar as plataformas como se fosse o ar. É tão integrado que esquecem que é uma plataforma de negócio. Gera emprego, gera renda. É uma rede financeira que tem que ter regras. É uma plataforma comercial que tem que remunerar todo mundo de sua cadeia\", defendeu Pedro Tourinho. Xand Avião, que também já levou sua live ao YouTube, se posicionou como artista a respeito do assunto. E lembrou que deixou para beber apenas após o fim do show online. \"Tive uma reunião para entender o que era o comercial de bebidas. Todo artista que faz isso (live) precisava passar por isso. Comercial de cerveja não tem ninguém tomando cerveja, eu nunca tinha reparado nisso. Pode aparecer a cerveja, mas ninguém bebe. Eu posso vender o produto, mas tenho que respeitar as leis do país\", ponderou. \"Não bebi durante a minha live, mas bebi muito quando acabou\", brincou. As mais lidas agora Família de Aldir Blanc desmente Regina Duarte e diz que recebeu condolências de assessor: 'Estarrecedor' Dia das Mães tem live de Roberto Carlos, Zeca Pagodinho, Jorge Vercillo e + Esquadrão Suicida explorou demais sensualidade da Arlequina? Diretor rebate Coronavírus Entretenimento UOL Debate PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Música Preta Gil se emociona ao 'cair' em live de cantora anônima e cantar com ela Preta Gil teve uma experiência transformadora na madrugada de hoje ao \"cair\", despretensiosamente, na live de uma... 08/05/2020 17h17 Rita Lee canta em live comemorativa de 40 anos do disco 'Lança Perfume' Rita Lee e o marido, Roberto de Carvalho, fizeram uma participação especial ontem em uma live comemorativa dos 40... 08/05/2020 17h14 Coronavírus: Xand Avião promete fazer São João virtual em junho Com a pandemia do novo coronavírus impedindo aglomeração de pessoas, o cantor Xand Avião prometeu que irá fazer... 08/05/2020 14h22 Lives precisam respeitar leis do país e políticas, diz diretora do YouTube As lives no YouTube têm feito sucesso nos tempos da pandemia do novo coronavírus, mas trouxeram à tona questões... 08/05/2020 14h16 'Não vai embora': Música de Luísa Sonza e Dilsinho ganha clipe; assista A música 'Não vai embora', parceria entre Luísa Sonza e Dilsinho, ganhou seu clipe oficial hoje. A música fala... 08/05/2020 14h09 Live de Zezé di Camargo e Luciano será no dia das mães, às 19h A dupla Zezé di Camargo e Luciano vai se juntar aos artistas que apresentarão lives, ou transmissões ao vivo... 08/05/2020 14h05 'Estou aprendendo a ser mais íntimo', diz Luciano sobre gravar live em casa O cantor Luciano, da dupla com Zezé di Camargo, afirmou no UOL Debate de hoje que sempre foi muito tímido e que... 08/05/2020 13h46 Artistas destacam função social de lives durante pandemia do coronavírus Em tempos de pandemia do novo coronavírus, as lives têm desempenhado um importante papel no entretenimento de quem 08/05/2020 13h36 Lives musicais ajudam muita gente na quarentena, diz produtor O empresário e produtor Pedro Tourinho destacou hoje no UOL Debate que as lives \"resolvem o problema de muita... 08/05/2020 13h30 Dia das Mães tem live de Roberto Carlos, Zeca Pagodinho, Jorge Vercillo e + Para sua quarentena não cair no tédio, o UOL listou diversas opções de lazer para você curtir de casa, durante a... 08/05/2020 12h00 Dua Lipa vira heroína interplanetária em vídeo animado de 'Break My Heart' Dua Lipa lançou hoje uma nova versão do clipe de \"Break My Heart\", esta feita inteiramente no formato de animação. 08/05/2020 11h29 Manaus recebe caixas de álcool gel doadas em live de Michel Teló no UOL A prefeitura de Manaus anunciou hoje ter recebido 36 caixas de álcool em gel, para ajudar na higienização de seus... 08/05/2020 11h05 ver mais PUBLICIDADE"}
