{"categorias":[""],"corpora":"Fala, chefia! | Tecnologia para carro autônomo existe, mas faltam leis, diz executivo da Volvo\nTecnologia para carro autônomo existe, mas faltam leis, diz executivo da Volvo\nFala Chefia: Volvo Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac E o carro autônomo? Tecnologia para veículo que dirige sozinho já existe, falta o resto, diz diretor-geral de inovação da Volvo Rodrigo Lara Colaboração para Tilt Mariana Pekin/UOL Imagine só: você acorda, toma seu café, entra no carro, pega o smartphone e, enquanto lê notícias, interage com os amigos ou joga algum game, seu carro fica responsável por te levar de casa ao trabalho. Sem sustos, sem estresse. Parece coisa de ficção científica, mas, na verdade, os carros que dirigem sozinhos nunca estiveram tão próximos da realidade. Enquanto empresas como a Tesla assumem a dianteira ao tornar disponível a função de piloto automático em seus veículos, montadoras mais tradicionais agem com cautela, incluindo recursos pontuais de direção autônoma em seus modelos, geralmente com ênfase em tornar os veículos mais seguros. É a prudência, não a falta de tecnologia que impede que os carros inteligentes dominem as ruas, explica João Oliveira, diretor-geral de operações e inovação da Volvo no Brasil. Segundo ele, a montadora analisa o potencial de impacto que veículos assim vão causar no mundo e na sociedade. Não estamos prontos, portanto. Mariana Pekin/UOL Desafios técnicos A parte tecnológica avançou muito nas últimas décadas e, hoje, carros já trazem câmeras e sensores usados nas mais variadas funções. Esses equipamentos formam a base do \"pacote\" necessário para um carro ser totalmente autônomo, mas ainda precisam evoluir, tanto em termos técnicos quanto em outras áreas menos exatas, para que, finalmente, tenhamos carros capazes de andar por aí por conta própria. Tilt - Em termos de tecnologia, quais pontos ainda precisam avançar para os autônomos serem, de fato, viáveis? João Oliveira - Quando se fala de tecnologia, são câmeras e sensores. Todos os principais sistemas de um carro do tipo também precisam ter redundância, porque tem que garantir que se a máquina falhar, ela mesma tenha meios de se resolver. A questão de software é a mais crítica, é onde mais se trabalha hoje e a que mais tem evoluído. A Volvo tem uma divisão só para isso, uma joint venture com uma sistemista sueca, uma empresa onde trabalham mais de 2.500 engenheiros de software que pesquisam diariamente novas situações para aprimorar os programas. Por isso uma parceria como a feita com a Uber nos Estados Unidos é importante. Ali a gente tem vários XC90 [SUV de luxo da marca sueca] rodando em modo autônomo, o que garante uma enormidade de dados de campo sendo gerados dia a dia. Esses dados são analisados pelos engenheiros de software. \"Indo além dos carros, outro ponto que ainda precisa evoluir é a infraestrutura. Os carros não podem estar equipados com sensores apenas para eles mesmos, mas têm que conseguir trocar informações com outros veículos e também com elementos das cidades, das estruturas viárias e das rodovias, criando um sistema de trânsito autônomo.\" Mobilidade é uma parte muito forte da nossa interação com a cidade. Cidades inteligentes e carros autônomos estão totalmente ligados, uma coisa não anda sem a outra. Essa infraestrutura, porém, ainda não existe e, em termos físicos, é o que falta. Nesse ponto, novidades como o 5G tendem a ser fundamentais, tanto pela velocidade de troca de informações quanto pelos graus de cobertura que ele permite. Para um sistema que vai funcionar o tempo todo conectado, ter uma tecnologia do tipo garante que o protocolo de comunicação esteja disponível o tempo todo e com velocidade adequada. Mariana Pekin/UOL Ainda faltam leis Escolher entre privilegiar a vida de um pedestre ou dos ocupantes do veículo é um dos dilemas que cercam os carros autônomos. E, mais do que representar um desafio para os fabricantes, lidar com questões do tipo é um dos principais obstáculos para a adoção em massa desse tipo de veículo. Como criar leis que regulamentem carros capazes de tomar decisões por conta própria? E como definir de quem é a culpa em situações como o acidente de 2018, que envolveu o Volvo XC90 da Uber e mudou parâmetros da parceria entre as duas empresas? Tilt - Em termos de leis, tudo que vemos mesmo em países mais avançados é a exigência de sempre haver um humano no controle de carros com funções autônomas. O quanto a ausência de leis claras atrapalha a chegada de veículos do tipo? João Oliveira - Por mais que uma marca tenha tecnologia para falar \"meu carro é garantidamente autônomo\", você nunca vai poder dizer isso porque não há legislação que permita deixar um carro operando sozinho nas ruas. Ter uma legislação para que tudo isso funcione é algo extremamente importante e, nesse ponto, as discussões ainda estão muito embrionárias. Até por isso a Volvo diz que nosso veículo tem tecnologias de assistência de condução. Nós não promovemos o nosso carro como autônomo, porque queremos deixar claro que o motorista ainda está no comando, prestando atenção e se responsabilizando pela máquina. \"Na verdade, os legisladores ainda não estão confiantes que uma máquina é totalmente capaz e, por isso, exigem que ainda tenha uma pessoa supervisionando tudo. É um tema difícil e, por mais que dilemas morais possam ser amenizados com comportamentos de redução de dano, não há solução perfeita.\" Mariana Pekin/UOL Onde o autônomo deve brilhar Num cenário onde há tecnologia disponível, mas faltam leis, os carros autônomos tendem a ser adotados aos poucos, inicialmente em tarefas específicas. Ou seja, aquela ideia de entrar em um carro, definir o trajeto para o trabalho e ter um tempo livre enquanto ele encara sozinho o trânsito, ainda demora -e muito. A razão é uma só: diminuir o número de variáveis que possam causar acidentes. Tilt - Onde é mais provável de vermos carros autônomos sendo usados: na cidade ou na estrada? João Oliveira - Pela quantidade menor de interferências, ter autônomos em rodovias e atuando em deslocamentos maiores é algo mais fácil. O desenvolvimento dos autônomos deve começar por aí. Conforme a tecnologia evolua e o aprendizado de máquina melhore o software, ela poderá entrar em contextos mais agressivos, como o trânsito das grandes cidades. Tilt - Como você vê carros autônomos lidando com outros veículos comandados por humanos? Há a possibilidade de uma convivência pacífica? João Oliveira - Antes de qualquer coisa, é importante salientar que automação não é algo \"tudo ou nada\". Uma possibilidade é que, ao invés de carros totalmente autônomos, sejam usados graus distintos de automação, variando de acordo com o tipo de usuário, se o carro é de passeio ou de uso profissional e também a infraestrutura das cidades. Nesse ponto, uma possível solução para a adoção de carros autônomos em grandes centros urbanos, onde há interação mais intensa entre veículos do tipo, seria a criação de leis com áreas restritas a esse tipo de carro, da mesma forma que há cidades europeias que restringem a circulação de carros por questões de poluição. Para entrar em uma dessas áreas, por exemplo, o modo autônomo teria que estar ativado. Tilt - Os autônomos poderiam ajudar a diminuir o trânsito das cidades? João Oliveira - Sim. Por serem mais eficientes, autônomos tendem a ter reações mais precisas, como na hora de sair de um semáforo sem perder tempo. Carros do tipo associados às cidades inteligentes, também podem escolher itinerários menos saturados e ajudar a desafogar vias. Mariana Pekin/UOL Mariana Pekin/UOL E no Brasil? É natural que tecnologias de ponta acabem ficando restritas, em seus primeiros anos de existência, a países desenvolvidos. Carros elétricos, por exemplo, ainda não são comuns no Brasil, apesar de já fazerem parte do cenário de grandes cidades mundo afora. Com os autônomos não deverá ser diferente. Além de dependerem de uma legislação específica, carros do tipo também se valem da infraestrutura ao seu redor e, aqui, estamos falando de um país cujas ruas são fartas em buracos e carentes, por exemplo, de sinalização tanto na forma de faixas quanto de placas -algo fundamental para o funcionamento correto de carros do tipo. Tilt - O Brasil ainda está muito atrás em termos de infraestrutura. Como isso pode impactar a chegada dos autônomos e qual seria uma solução razoável? João Oliveira - Eu acredito que alguns países vão sair na frente nessa questão, óbvio, especialmente os que já passaram pelo desenvolvimento social que lugares como o Brasil ainda têm que passar. Aqui, ainda há questões bem mais básicas para serem superadas. É aqui que entram os fabricantes. Eu entendo que eles terão que participar de alguma forma da construção dessa infraestrutura se quiserem antecipar esses movimentos, porque o governo tem prioridades muito mais relevantes para a população. É o caso da eletrificação, por exemplo. A Volvo está partindo para a instalação de 500 eletropostos, porque a gente quer liderar a agenda de eletrificação no Brasil. Sabemos que é uma barreira para o consumidor comprar carros elétricos, porque não há postos de abastecimento elétrico disponíveis em boa quantidade. Se for esperar o governo implantar essa infraestrutura, nunca vamos conseguir avançar com o programa de carro elétrico, já que o Brasil tem outras prioridades bem mais urgentes. Tilt - O Brasil tem um dos trânsitos mais letais do mundo, com mais de 30 mil pessoas morrendo todos os anos. Você acha que carros autônomos ajudariam a tornar as ruas mais seguras? João Oliveira - Sem dúvida. Eu acredito que até por essa razão muitas cidades no futuro deverão regulamentar áreas nas quais você só pode operar em modo autônomo, o que não deixaria de ser até uma questão de saúde pública, já que garantiria a segurança dos cidadãos nesses locais. Esses carros também ajudariam a tornar o trânsito mais amigável, sem comportamentos nocivos como quando alguém acelera não dar passagem para outra pessoa. Topo Publicado em 8 de maio de 2020. Arte: Guilherme Zamarioli; Edição: Fabiana Uchinaka; Fotografia: Mariana Pekin; Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar Curtiu? Compartilhe."}
