{"categorias":[""],"corpora":"De derrame a perda de audição | Ex revela drama de saúde de Gugu em ação de união estável\nEx revela drama de saúde de Gugu em ação de união estável\nDerrame nos olhos e perda de audição:\r\n Ex-namorado revela drama de saúde de Gugu · Notícias da TV Celebridades CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie EM PROCESSO Derrame nos olhos e perda de audição: Ex-namorado revela drama de saúde de Gugu REPRODUÇÃO/INSTAGRAM Gugu Liberato em viagem à Turquia; apresentador passou por problemas de saúde em 2015 GABRIEL PERLINE - Publicado em 08/05/2020, às 05h32 - Atualizado às 12h51 No processo de reconhecimento de união estável homoafetiva com Gugu Liberato (1959-2019), Thiago Salvático relatou alguns problemas de saúde enfrentados pelo apresentador ao longo dos mais de sete anos em que, segundo ele, mantiveram um relacionamento. O chef de cozinha cita um derrame no olho, perda de audição e uma queda no banheiro. As revelações são inéditas. Nas páginas 30 e 31 da inicial, protocolada em 9 de abril, os advogados relatam duas situações para contextualizar o parágrafo que cita as condições de saúde. A primeira, ocorrida em 24 de maio de 2015, quando Thiago veio da Alemanha para o Brasil e assistiu ao programa Gugu (2015-2017) ao vivo, de dentro do estúdio da GGP, exibido pela Record. Três dias depois, ele retornou para a Europa. Em junho, a defesa relata que Gugu Liberato havia viajado para Orlando (Estados Unidos) com o objetivo de comprar a mansão onde seus filhos viriam a morar a partir de julho do mesmo ano. Foi nesse período que Thiago diz ter testemunhado --presencialmente ou por relatos-- que o apresentador havia sido acometido por um derrame em um dos olhos e também de perda auditiva. Além disso, sofreu uma queda no banheiro de sua residência. Não há mais detalhes a respeito das situações apontadas. Mas no processo, o advogado incluiu essas considerações para reforçar a tese de que Gugu realmente estava apaixonado por Thiago, a ponto de superar não somente seus problemas de saúde como também dramas familiares. Em 24 de julho de 2015, dia em que embarcaria rumo a Ibiza (Espanha) para encontrar o namorado após dois meses sem se verem, uma tia do apresentador morreu. A caminho do aeroporto, em Guarulhos (Grande SP), Gugu conversa com Thiago por WhatsApp e compartiha sua dúvida em manter a viagem ou ficar com sua mãe, Maria do Céu, para acompanhar a despedida de sua parente. Parte da conversa foi anexada ao processo e, de acordo com os prints, em dois minutos Gugu acabou com a própria dúvida, sem que o namorado precisasse insistir muito para que pudessem se encontrar. Ele embarcou à noite, e no dia seguinte se encontraram no país europeu. A defesa diz que o apresentador estava muito abatido e chateado com a morte de sua tia. O ano de 2015 foi bastante movimentado para Gugu por conta de sua reestreia na Record após dois anos fora da TV. Somente em 2016, segundo Thiago relata no processo, o apresentador conseguiu voltar a praticar exercícios físicos. Em março, ele teria voltado a fazer musculação, mas o chef de cozinha relata que os exercícios provocavam fortes dores no nervo ciático, e Gugu, por muitas vezes, ficava impedido até de caminhar. Para aliviar, ele fazia tratamento com acupuntura. Briga judicial O objetivo de Thiago Salvático com o processo é, primeiramente, ter o reconhecimento da união estável homoafetiva. O segundo passo é o acesso à divisão dos bens adquiridos entre novembro de 2016 até a morte do apresentador. Foi nesse período que ele relata na ação que os dois viviam uma vida conjugal e que haviam prometido um ao outro de passarem o resto de suas vidas juntos e também de ter filhos. Por fim, os advogados pedem uma indenização de R$ 100 mil e querem que os réus (filhos, sobrinhos, irmãos e mãe de Gugu) arquem com as custas processuais. © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Gugu Liberato Thiago Salvatico Leia também PRONTO PARA O SHOW Fábio Jr. faz primeira live após ficar internado: 'Tive estresse com estafa' DRAMA NO GLOBOPLAY The Good Doctor: Quem merece ficar com Shaun na terceira temporada? LETÍCIA TOMAZELLA Fãs mirins de Poliana perseguem atriz até dentro do mar LEMBRA DELES? Vinte anos depois, por onde andam atores sumidos de Uga Uga? + Lidas Silvio Santos acaba com Fofocalizando e lança novo programa Derrame nos olhos e perda de audição: Ex-namorado revela drama de Gugu Regina Duarte canta tema da ditadura e minimiza tortura e mortes na CNN Âncoras da CNN riem com Mario Frias no lugar de Regina Duarte Novo Mundo: Pedro quebra todo palácio ao encontrar filho morto Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete O que você não aguenta mais ver durante a quarentena? Reprises de novelas Séries na TV e no streaming Lives de cantores e bandas Noticiário sobre a Covid-19 Votar Últimas notícias DEPOIS DA ENTREVISTA Fabio Assunção chama Regina Duarte de escrava e fantoche de Bolsonaro Fábio Wajngarten Secretário de Bolsonaro ataca Chris Flores por críticas a Regina Duarte Risco de vida Fina Estampa: Grávida, Patrícia é atropelada e sofre horrores MATADOR DO CLIMA Poliana: Roger arruma briga e destrói festa de Luísa na mansão CHANTAGEM Totalmente Demais: Arthur sacrifica a própria mãe por Eliza AI, QUE LOUCURA! Narcisa Tamborindeguy é expulsa de hotel por quebrar quarentena Follow @NoticiasdaTV 431.518 curtidas 459.682 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
