{"categorias":[""],"corpora":"Calma, é normal! | Efeitos no cérebro explicam por que todo mundo está exausto de videochamada\nEfeitos no cérebro explicam por que todo mundo está exausto de videochamada\nEfeitos no cérebro: por que todo mundo está exausto de conversar por vídeo - 08/05/2020 - UOL TAB PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Topo Comportamento Efeitos no cérebro: por que todo mundo está exausto de conversar por vídeo Imagem: Allie/Unsplash 00:00 Luiza Pollo Colaboração para o TAB 08/05/2020 04h00 Se você está respeitando as medidas de distanciamento social por conta do novo coronavírus, suas conversas com amigos, há pelo menos um mês, têm sido online. Além das diversas reuniões por vídeo (para quem pode trabalhar de casa), o happy hour, os encontros amorosos e até os aniversários têm sido na tela — com as carinhas de todo mundo bem pequenininhas, muitas vezes numa confusão de \"você está me ouvindo?\", \"opa, desculpa te interromper\", \"seu vídeo travou\", entre outras falhas de comunicação. Sentir-se exausto depois de uma longa conversa por vídeo é normal, e a exaustão é basicamente proporcional ao número de participantes da reunião. \"Quanto mais gente para ouvir e observar, mais cansado nosso cérebro fica\", explica Ronald Fischer, psicólogo e pesquisador do Instituto D'Or de Pesquisa e Ensino (IDOR) e da Victoria University of Wellington, na Nova Zelândia. \"A questão crucial é o número de pessoas que estão na conversa. Em um programa como o Zoom, Teams, Skype ou outro, ter muita informação visual na sua frente é cognitivamente cansativo\", afirma. Relacionadas A rotina na UTI do Hospital Emílio Ribas, o primeiro a lotar com Covid-19 Cabeleireiro e diarista na quarentena: busca por normalidade ou classismo? Com reprises, quarentena é gatilho para nostalgia. Vale a pena ver de novo? Isso acontece porque o nosso cérebro está programado para ficar atento principalmente a pessoas e animais, explica Fischer. É uma questão de sobrevivência. Então, mesmo sem perceber, somos estimulados a prestar atenção às expressões faciais e aos movimentos de todos os colegas que estão ali, na nossa frente. Diferente de olhar para uma única pessoa falando por vez, no computador ou no celular, todos estão te encarando — ou, pelo menos, essa é a sensação. working from home pic.twitter.com/4ty3D8SgP9 ? Alexis Gay (@yayalexisgay) April 27, 2020 Linguagem corporal Outro ponto cansativo é a perda de pessoalidade em uma conversa online. Não há espaço para um papinho paralelo, um comentário baixinho para um amigo que está no bar com você ou um olhar atravessado para um colega de trabalho que vai te entender do outro lado da mesa. \"Quando você chega numa reunião no escritório, tem aquele papo no café, tem um tititi antes. Esse tititi, em geral, nós perdemos [no online]. Não tem um social que envolve o trabalho, não tem como olhar na expressão das pessoas se aquilo causou algum incômodo ou tédio. Com tanta gente, você perde a individualidade\", explica a psicóloga Maluh Duprat, pesquisadora do Janus (Laboratório de Estudos de Psicologia e Tecnologias da Informação e Comunicação) da PUC-SP. Em papos online, a nossa capacidade de \"medir a temperatura\" do ambiente também diminui. Sem a possibilidade de uma leitura corporal — que fazemos automaticamente quando estamos com outras pessoas —, é difícil saber quando interromper, se sua fala é bem-vinda, entre outras decisões que tomamos com base na percepção do comportamento dos outros. Ainda assim, nosso cérebro tenta buscar essas \"dicas\", sem sucesso. \"Acho que a gente perde um pouco a diversidade daquele ambiente, das pessoas que estão ali, e que, de alguma maneira, a gente captava melhor no offline. Há uma empatia entre alguns personagens, e no virtual isso se perde\", avalia Duprat. Sem feedback Se entre colegas de trabalho ou alunos em um curso falta essa sensação de troca em grupo, para os chefes e professores, a comunicação em vídeo também gera uma grande perda: o feedback. Sem poder \"ler\" a sala de aula (ou a equipe) para procurar expressões de entendimento, concordância ou mesmo tédio, quem está liderando uma videochamada pode ficar um pouco perdido e até sentir certa falta de propósito, diz Duprat. n sei oq acontece q essas sete aulas online de quarenta minutos tão me deixando mttttttt mais cansada chega 13:20 eu to morta pic.twitter.com/xP3mTOP1AC ? Vic (@Vicmichelacci) May 5, 2020 \"Como que naquela fotinho você vai sentir — me colocando no lugar do professor — o interesse das pessoas? É quase impossível. Você não tem como saber se o sujeito foi fazer outra coisa, o quanto dele está ali\", afirma. \"Deve ser sufocante, uma sensação de quase inutilidade, você não tem feedback nenhum. Aí, acho que a gente percebe a intensidade da relação entre professor e aluno — e a necessidade de adaptarmos o modelo.\" Dia da Marmota Parte do nosso esforço cognitivo, principalmente da memória, também está ligado ao ambiente em que estamos. No trabalho, na sala de aula ou num bar com os amigos, os estímulos externos à conversa são comuns a todos. Fischer explica que isso ajuda a manter a atenção e também a fixar as informações trocadas naquele espaço. Está sentindo que nada aconteceu nesses últimos dois meses, que os dias são exatamente iguais, mesmo que você tenha realizado projetos diferentes e conversado com diversas pessoas? Parte do problema pode vir do fato de você ter feito tudo isso em casa. \"Há alguns estudos demonstrando que a memória funciona melhor quando você se liga a ambientes específicos. Nós gravamos informações periféricas no nosso cérebro — e quando voltamos àquele ambiente, ele nos ajuda a lembrar da experiência. Então, podemos imaginar que, tendo sempre o mesmo ambiente o tempo inteiro, fica mais difícil para o nosso cérebro guardar todas essas reuniões\", explica Fischer. Tired of Zoom meetings? I am hosting a zoom meeting about being tired of zoom meetings. Stay tuned and I'll send you a link that doesn't work. ? Adam Griggs (@businessraptor) May 4, 2020 Dá para melhorar A verdade é que não temos muita solução por enquanto, e vamos precisar manter a comunicação restrita ao online até que seja seguro voltar a encontrar mais gente. A boa notícia é que dá para diminuir esse cansaço mental. Antes de mais nada, Fischer defende pensar duas vezes se uma chamada em grupo é realmente necessária ou se vale aplicar o bordão \"essa reunião poderia ter sido um email\". Limitar o número de participantes também ajuda. Outra possibilidade é passar recados e conversar apenas por áudio, principalmente quando a conexão do vídeo for muito ruim. O especialista relata que os delays — pequenos atrasos na fala ou no vídeo causados pela demora na conexão — afetam negativamente a forma como vemos uns aos outros. Uma pesquisa de 2014 aponta que um delay de 1.2 segundo já é capaz de trazer ao nosso inconsciente com mais frequência a impressão de que a outra pessoa é menos amigável, menos ativa, tem menos autodisciplina, entre outros. E as ligações por telefone costumam apresentar esse problema com menor frequência. Se for um primeiro encontro virtual, então, o conselho dos autores parece ser de evitar o vídeo. \"A esquisitice aumenta se as pessoas não estão familiarizadas uma com a outra. Elas não têm conhecimento prévio da personalidade do outro ou como ele fala\", afirma a pesquisadora Katrin Schoenenberg em um artigo sobre o estudo. Simplesmente desligar a câmera também ajuda, se a chamada for mais uma apresentação do que uma troca de informações. Quem estiver conduzindo a conversa pode também usar uma apresentação de slides e compartilhar a tela com todo o grupo, trazendo a atenção de todos para um mesmo ponto, sugere Fischer. \"A ideia é criar um espaço de atenção compartilhada\", explica o pesquisador. \"Se todos focam na mesma informação, isso geralmente ajuda a criar uma sensação de pertencimento a um grupo e diminui o isolamento.\" As mais lidas agora Suruba pelo Zoom: em tempos de Covid-19, grupos 'afetivos' vão além do sexo Criados por causa da quarentena, projetos artísticos bombam nas redes Sem poder sair às ruas, Testemunhas de Jeová agora evangelizam por telefone Comportamento Últimas do TAB PUBLICIDADE Colaboração para o TAB© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Comportamento Efeitos no cérebro: por que todo mundo está exausto de conversar por vídeo Se você está respeitando as medidas de distanciamento social por conta do novo coronavírus, suas conversas com... 08/05/2020 04h00 Família Schurmann: o que os anos de vida a bordo ensinaram sobre isolamento Cinco pessoas dividem um espaço de pouco mais de 40 m². Durante 30 dias, ninguém pode sair, e o que está do lado... 07/05/2020 04h00 Marx é pop: como millennials popularizam ideias do pensador na internet \"Trabalhadores do mundo, uni-vos afastados\", diz uma das ilustrações em que Marx, autor alemão do século 19, veste 05/05/2020 04h00 Com reprises, quarentena é gatilho para nostalgia. Vale a pena ver de novo? A quarentena se tornou um estado em que tempo e espaço parecem estar em suspenso. E, para evitar o pessimismo do... 03/05/2020 04h00 Criados por causa da quarentena, projetos artísticos bombam nas redes O primeiro retrato surgiu na timeline de mais de 100 mil pessoas no dia 18 de março. A quarentena já era realidade 01/05/2020 04h00 Suruba pelo Zoom: em tempos de Covid-19, grupos 'afetivos' vão além do sexo Suruba não é bagunça. É lugar de \"desconstrução do patriarcado, autoaceitação, carinho, afeto, amizade e amor\". 30/04/2020 04h00 Danny Bond e Jurema Fox: artistas LGBTQ+ invadem o brega-funk nordestino É de Jacintinho, segunda comunidade mais populosa de Maceió (AL), que a cantora Danny Bond reina - literalmente.... 29/04/2020 04h00 A pandemia vai destruir a cultura de celebridades e influenciadores? Trancados em seus grandes apartamentos com varanda e seguidos por milhões de pessoas nas redes sociais, os... 29/04/2020 04h00 Do pânico à negação, como o cinema imaginou as pandemias Pessoas que perdem a visão de uma hora para outra. Cidadãos que se tornam zumbis por causa de um vírus. Nações... 28/04/2020 04h00 Ser adulto não é só pagar boleto, e já tem até curso para encarar essa fase Se a resistência do chuveiro da sua casa queimar, você sabe trocá-la? Costurar um botão na camisa é algo que você... 28/04/2020 04h00 Curso a distância, encontros virtuais: a quarentena tem que ser produtiva? Um anúncio de curso de artes marciais a distância, no Instagram, conclama o leitor a transformar o confinamento... 26/04/2020 04h00 Fadas insensatas: qual o impacto da síndrome do impostor nas influencers? \"Um dia vão descobrir que sou uma farsa. Que, na verdade, não sou especial, nem inteligente e nem talentosa. Que... 26/04/2020 04h00 ver mais PUBLICIDADE"}
