{"categorias":[""],"corpora":"Podcast UOL Vê TV  | Barney: 'É muito difícil ter uma edição de A Fazenda neste ano'\nBarney: 'É muito difícil ter uma edição de A Fazenda neste ano'\nChico Barney: 'Eu acho muito difícil ter uma edição de A Fazenda neste ano' - 08/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Reality shows Chico Barney: 'Eu acho muito difícil ter uma edição de A Fazenda neste ano' 00:00 Do UOL, em São Paulo 08/05/2020 04h00 Na última semana foi noticiada a possibilidade de o reality show 'A Fazenda' ter sua nova temporada antecipada de setembro para agosto deste ano, e até uma lista de potenciais participantes chegou a ser divulgada, mas o jornalista Flávio Ricco nega que o programa aconteça antes do que já estava previsto pela emissora e também as supostas listas. No podcast UOL Vê TV #26, Chico Barney fala com pessimismo a respeito do reality show e não acredita na edição acontecendo ainda em 2020 devido à pandemia do novo coronavírus. Relacionadas 'A Fazenda', 'De Férias': O que o 'BBB' pode aprender com outros realities? 'Soltos em Floripa': As polêmicas e os destaques do reality da Amazon Namorado da 'Neymãe', Tiago Ramos vira alvo da Record para 'A Fazenda' \"Eu acho muito difícil ter uma edição de 'A Fazenda' esse ano. Acho virtualmente impossível. Por questões de segurança, a Record teria que deixar os participantes confinados pelo menos duas ou três semanas antes. Fazer o teste, colocar em um hotel e deixar lá todo mundo quietinho\", afirma Barney. \"Essas listas de sempre aí, Serginho Hodjakoff vai ficar 3 semanas num hotel? Não vai, não tem a menor condição. Eu acho muito difícil. Eu apostaria aí a próxima 'A Fazenda' só depois da vacina do coronavírus\", completa o colunista do UOL. Além de negar a antecipação do programa, Flávio Ricco também fala sobre os possíveis participantes que foram especulados, com a possibilidade de Felipe Prior, que foi um dos mais populares do BBB 20, estar entre os convidados. \"Na verdade, eu tive uma informação que quando o Prior foi eliminado do Big Brother, e uma informação de um diretor da Record, que a Record iria convidar o Prior para participar de 'A Fazenda'. Se foi convidado ou não, é que depois aconteceram algumas denúncias em torno da figura do Prior, sabemos que a Record tem algumas regras de comportamento e não sei se isso avançou\", diz Ricco. \"Outra que também me passaram de lá era a mulher do Pyong. Ela é blogueira e dizem que ela também estaria cotada, mas são tudo especulações, nada se confirmou até agora. O programa está mantido para setembro, mas tudo depende do que nós estamos vivendo, ninguém sabe até quando isso aqui vai\", completa o jornalista. Você pode ouvir o programa UOL Vê TV no Spotify, no Apple Podcasts ou em outros aplicativos de podcasts. No Youtube, a gravação do programa também é transmitida em vídeo. Podcasts são programas que podem ser ouvidos a qualquer hora e lugar —no computador, no smartphone ou em outro aparelho com conexão à internet. Os podcasts do UOL estão todos disponíveis em uol.com.br/podcasts. As mais lidas agora Aposentada aos 34, milionária e dona de mansão: o \"novo normal\" de Gisele Entrevista de Regina Duarte causa tensão interna e canal vira #CNNLixo Quais foram os erros que levaram o 'Fofocalizando' ao fim A Fazenda 11 TV e Famosos Televisão PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Reality shows Paula Sperling tem unhas do pé criticadas e rebate: 'Temos imperfeições' Paula von Sperling, campeã do BBB 19, precisou rebater as críticas que recebeu por uma questão inusitada: as unhas 08/05/2020 18h06 Babu Santana ganha contrato com a Globo e mostra crachá: 'Gratidão' Um dos participantes mais carismáticos do BBB 20, o ator Babu Santana falou diversas vezes, durante sua... 08/05/2020 17h03 Flayslane se diz 'desmerecida' por Neymar após polêmica: 'Achava gato' Na última semana, uma polêmica envolvendo a cantora e ex-BBB Flayslane Rayane e o jogador Neymar tomou conta das... 08/05/2020 16h56 Babu 'revive' Bubu e promete interação nas redes: 'Aprendendo a mexer' Babu Santana, participante do BBB 20, está se esforçando para aprender a mexer nas redes sociais e interagir com... 08/05/2020 15h18 Gabi Martins ganha outdoor para celebrar 7 milhões de fãs Gabi Martins recebeu um presente carinhoso dos fãs. Quando saiu para ir à farmácia com a sua mãe, loira se deparou 08/05/2020 09h11 Primeiro gay do 'De Férias com o Ex' diz que fez 'tudo o que quis' na MTV Quando a data de estreia da nova temporada do reality \"De Férias com o Ex\" foi anunciada —para 21 de maio— os fãs... 08/05/2020 04h00 Campeã do BBB 20, Thelma chega a 6 milhões de seguidores e comemora Thelma Assis se tornou a grande vencedora do BBB 20 e também ganhou uma enorme popularidade no decorrer do... 07/05/2020 23h00 'Ela que separou, não fui eu', diz ex-BBB Ayrton sobre divórcio Ayrton Lima, ex-participante do BBB 18, usou suas redes sociais para falar sobre as notícias de seu divórcio.... 07/05/2020 19h52 Manu Gavassi posa com colar escrito 'ex-BBB' em nova postagem Enquanto muitos tentam esconder que já participaram do BBB, outros fazem questão de mostrar que não estão nem aí... 07/05/2020 18h37 Ex-BBB Pyong diz que fala em coreano e em inglês com filho: 'Vou variando' Se depender de Pyong Lee, participante eliminado do BBB 20, o filho, Jake, será um poliglotinha. Em conversa com... 07/05/2020 18h03 Ex-BBB Marcela diz que conversou com mulher dopada e agredida por marido Depois de Gizelly Bicalho, participante do BBB 20, se colocar à disposição para ajudar Sabrina, uma mulher que foi 07/05/2020 14h37 Gizelly sobre choros no 'BBB 20': 'Achava que o Brasil não gostava de mim' Gizelly Bicalho participou do \"Encontro com Fátima Bernardes\" para falar de sua passagem pelo \"BBB 20\". Ela... 07/05/2020 11h24 Rafa Kalimann troca de roupas com o pai em desafio na web A ex-BBB Rafa Kalimann está curtindo a onda de desafios da web. Após realizar alguns, a morena teve um convidado... 07/05/2020 09h49 Flayslane abre o jogo sobre homens mais velhos: 'Não sinto atração' A ex-BBB Flayslane comentou sobre suas preferências amorosas e afirmou que não sente atração por pessoas mais... 07/05/2020 09h18 Chico Barney: 'Mestre do Sabor é um programa carente de carisma' Após o sucesso de audiência do BBB 20, a Globo tem entre suas atrações no horário nobre o reality show culinário... 07/05/2020 04h00 Eva de Mello, mulher de Ayrton do BBB 18, pede divórcio: 'Decisão minha' Eva de Mello e Ayrton, que participou ao lado da filha Ana Clara do BBB 18, estão separados. Ela usou sua conta no 06/05/2020 22h18 Ivy faz reflexão sobre BBB: 'Sei que errei e sem isso a gente não aprende' Ivy Moraes foi uma das participantes mais polêmicas do BBB 20. Ela, que não tinha papas na língua para deixar... 06/05/2020 21h30 Ex-BBB Daniel desabafa sobre mudanças, e Gui se oferece para conversar Daniel Lenhardt externou sua apreensão com as mudanças no mundo pós-covid-19, em um texto postado hoje no... 06/05/2020 20h49 Giovanna Ewbank diz que ficou emocionada ao conversar com Thelma, do BBB 20 Giovanna Ewbank realizou uma entrevista com a campeã do BBB 20, Thelma Assis, que irá ao ar em seu canal amanhã.... 06/05/2020 16h40 Ex-BBB Felipe Prior mostra fotos de infância e da época da faculdade Felipe Prior desenterrou fotos antigas e compartilhou os cliques com seus seguidores no Instagram, hoje. O... 06/05/2020 15h24 'Cheia de dúvidas na cabeça e coração', diz Manu Gavassi sobre quarentena Depois de se afastar das redes sociais quando deixou o BBB 20, Manu Gavassi está retornado aos poucos. Nesta... 06/05/2020 13h01 Flay nega amizade tóxica com Mari e diz que está no grupo de risco da covid Flayslane compareceu hoje ao \"Encontro com Fátima Bernardes\" para falar de sua participação no \"BBB 20\". Na... 06/05/2020 11h04 Manu Gavassi sofre com insônia após o BBB 20: 'Crise existencial' Manu Gavassi ainda está tendo dificuldade em voltar para a \"realidade\" após o término do BBB 20, em que ficou em... 06/05/2020 08h32 Rafa Kalimann faz 'ensaio à distância' e posa de maiô e toalha na cabeça Rafa Kalimann tem aproveitado bastante o período pós-BBB 20, do qual participou e terminou em segundo lugar —... 05/05/2020 21h23 Thelma Assis mostra bagunça em casa pós-BBB: 'Nome disso é realidade' Thelma Assis, vencedora do BBB 20, pode até ser a nova milionária do pedaço, mas não escapa de ter a casa... 05/05/2020 19h14 Jovem tatua rosto de Rafa e justifica: 'Mulher de personalidade forte' Uma fã exibiu, através das redes sociais, uma tatuagem feita em homenagem à influencer e ex-BBB Rafa Kalimann, que 05/05/2020 16h32 Manu Gavassi mostra post-its escritos pela família, contando acontecimentos Manu Gavassi está tendo o apoio da família para entender tudo o que aconteceu no mundo aqui fora enquanto ela... 05/05/2020 15h43 Mari Gonzalez usa roupão de gato em nova versão de 'A Lua Me Traiu'; veja Mari Gonzalez fez a alegria dos fãs em seu Instagram oficial. De roupão de gato, a ex-participante do BBB 20 fez... 05/05/2020 10h28 Bianca Andrade manda indireta em nova postagem: 'Longe de falsidade' A influencer e empresária Bianca Andrade, conhecida pelo público como Boca Rosa, publicou na noite de hoje uma... 04/05/2020 22h37 Rafa Kalimann diz querer conversar com Bianca: 'Para ficar tudo em paz' Um dos conflitos que movimentou o BBB 20 foi a discussão entre Rafa Kalimann e Bianca Andrade, conhecida como Boca 04/05/2020 19h05 Rafa Kalimann é interrompida por 'cachorro ciumento' em vídeo na web A influencer e ex-BBB Rafa Kalimann, segunda colocada no BBB 20, resolveu gravar um vídeo fazendo uma dancinha nos 04/05/2020 17h26 Gabi Martins diz que ficaria com Diogo Melim, ex de Bianca Andrade Gabriela Martins, participante do BBB 20, participou de uma brincadeira, no canal de YouTube de Matheus Mazzafera, 04/05/2020 16h34 Marcela McGowan conta sobre primeira vez: 'Bem esquisito; achei zero legal' Marcela McGowan, participante do BBB 20, falou sobre a primeira vez que fez sexo. Em entrevista a Matheus... 04/05/2020 15h28 Manu nega que sumiço das redes tenha sido estratégia para 'limpar imagem' Manu Gavassi foi hoje ao Instagram negar que seu sumiço das redes sociais por três dias, depois de sair do BBB 20, 04/05/2020 14h52 Jogo não acabou: ex-participantes estão vivendo o cruel BBB dos cancelados No mundo do futebol, gostam de dizer que \"o jogo só acaba quando termina\". É uma redundância, sim, mas contém uma... 04/05/2020 12h20 Ex-BBB Thelma lembra racismo: \"ouvi que preto era para praticar esporte\" Thelma, ou Thelminha, como ficou conhecida, venceu o BBB 20 na última semana. E para ir além do que se viu no dia... 04/05/2020 08h24 Ex-brothers? Mais famosos? Imaginamos como poderia ser o elenco do 'BBB 21' Já faz uma semana que o \"BBB 20\" acabou e nós temos de superar. Infelizmente, não dá para voltar no tempo e rever... 04/05/2020 04h00 Boninho debocha de fã que pede número de votos da final: \"Não me lembro\" Quase uma semana após a vitória de Thelma no \"BBB 20\", segue sem resposta uma questão importante: qual foi o total 02/05/2020 23h54 Com exposição de intimidade e sexo, \"realities de pegação\" dominam TV paga Encerrado o \"BBB 20\", o espectador que não consegue passar um dia sem acompanhar a intimidade alheia acaba receber 02/05/2020 07h01 Quem seria você no 'BBB 20'? 02/05/2020 04h00 Brown lamenta morte de ex-'The Voice Kids': 'Tinha tudo pela frente' O músico Carlinhos Brown, jurado do \"The Voice Kids\", lamentou hoje nas redes sociais a morte do ex-participante... 01/05/2020 15h01 Playlist: relembre os hits do 'BBB' que marcaram a história do programa A cada ano que vira, temos uma certeza: além das festas, das eliminações e das provas de resistência, todo \"BBB\" é 01/05/2020 04h00 'Soltos em Floripa': As polêmicas e os destaques do reality da Amazon Isso que é vidaaa, transando todo diaaa 01/05/2020 04h00 Ex-BBBs Paula Amorim e Breno Simões comemoram 2 anos de namoro E quem disse que amor de reality não vira? Paula Amorim e Breno Simões, participantes do BBB 18, comemorou esta... 30/04/2020 20h07 Rafa Kalimann mostra foto com Manu em porta-retrato: 'Vem dormir comigo' Rafa Kalimann mostrou na madrugada de hoje que já sente saudade da amiga de confinamento no BBB 20 Manu Gavassi. A 30/04/2020 19h24 Rafa Kalimann faz desafio da farinha e dança coreografia de Manu com pais Rafa Kalimann tem se divertido com a família, depois de deixar um confinamento e entrar em outro. A segunda... 30/04/2020 18h36 BBB 20: Após chamar Thelma de 'planta', Victor Hugo diz que mudou de ideia Assim que foi eliminado do BBB 20, o psicólogo Victor Hugo deu uma entrevista onde chamou Thelma Assis de \"planta\". 30/04/2020 17h15 BBB 20: Babu Santana comenta falas de Ivy e Marcela sobre ele no reality Durante o BBB 20, um dos assuntos mais comentados nas redes sociais foi o posicionamento de Marcela e Ivy sobre o... 30/04/2020 16h41 ver mais PUBLICIDADE"}
