{"categorias":[""],"corpora":"Juca Kfouri | Bolsonaro não é de recuar; só joga no ataque\nBolsonaro não é de recuar; só joga no ataque\nBolsonaro no ataque - Blog do Juca Kfouri - UOL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Blog do Juca Kfouri Histórico Categorias Sem categoria Bolsonaro no ataque 00:00 Juca Kfouri 07/05/2020 20h03 Bolsonaro não é de recuar. Ao contrário, só joga no ataque. Capota mas não breca. A intenção, aliás, é essa: capotar. A figura melhor é: dar um cavalo-de-pau. Jogar para fora do carro quem ele acha que atrapalha. Sempre foi de confronto. No Exército, forçou até ser expulso. Ao longo de 30 anos de vida pública antes de ser presidente (vereador por dois anos e deputado federal por 28 anos), nunca desdisse as barbaridades que o caracterizaram. Só as aumentou, na verdade. Sempre truca, pede seis, pede doze, pede tudo batendo na mesa. A julgar pelo abrandamento de sua expulsão da carreira militar, pelas sucessivas reeleições parlamentares, pela vitória em 2018 e pelo mandato de presidente (até agora), truca e vence. Na campanha, achava-se que ele iria maneirar para agregar votos e apoios. Não o fez. Assumindo, acreditava-se que envergaria a postura de presidente, comporia com outras forças, relaxaria o discurso. Nada. Que os militares o moderariam. Não. Todo o oposto: só radicalizou desde a posse. Nomeou conservadores alucinados, expulsou aliados civis e militares, rompeu com seu partido (PSL), confrontou a imprensa, brigou com o Congresso e o Supremo, bateu nos militares, bateu nos ministros, bateu em todo mundo. Duvidavam que ele demitiria o Mandetta. Demitiu. O Moro. Também. Que reveria a postura frente ao coronavírus. Ilusão: faz manifestações todos os domingos, vai à padaria, ao mercado, às feiras, a todo tipo de evento. E continua esticando a corda, acelerando. E não breca. Nem vai brecar. É importante entender isso para compreender o que parece ser um movimento de composição defensiva de Bolsonaro. Difunde-se que ele coopta o Centrão para se defender do impeachment. Nada disso. Repita-se. Frise-se. À exaustão, que seja. Bolsonaro não joga na defesa. Ele só ataca. E seu pretendido ataque maior já é conhecido há muito tempo, e cada vez mais. Obter poderes autoritários. Há menos de dois meses, Viktor Orbán, primeiro-ministro da Hungria, obteve do Parlamento poderes ditatoriais. Usou o argumento da pandemia da covid-19 e a necessidade de reunir poder para combatê-la. Adotou-se o estado de emergência por tempo indeterminado e Orbán pode governar por decretos. Aqui, existe na Constituição Federal o artigo 137: \"Art. 137. O Presidente da República pode, ouvidos o Conselho da República e o Conselho de Defesa Nacional, solicitar ao Congresso Nacional autorização para decretar o estado de sítio nos casos de: I – comoção grave de repercussão nacional ou ocorrência de fatos que comprovem a ineficácia de medida tomada durante o estado de defesa; II – declaração de estado de guerra ou resposta a agressão armada estrangeira. Parágrafo único. O Presidente da República, ao solicitar autorização para decretar o estado de sítio ou sua prorrogação, relatará os motivos determinantes do pedido, devendo o Congresso Nacional decidir por maioria absoluta.\" Bolsonaro avança, sempre no ataque. A reiteração do discurso de colapso econômico e de adversidades impostas pelo Congresso, pelo Supremo, pela imprensa, pelos governadores e pelos prefeitos é crescente e sempre na ofensiva, nunca como lamentação. Reúne gente, carreatas, redes sociais, caminhoneiros, polícias militares, milícias, jornalistas aliados, etc. A visita-surpresa ao Supremo acompanhado de empresários é um ataque frontal, na área adversária. Pressão. Chuveirinho. A rainha cortando o tabuleiro. Mais volume no pote. Mais fervura no caldeirão. Pé fundo no acelerador – não existe pedal de freio. O inciso I do artigo 137 da Constituição Federal é claro. E o parágrafo único diz que o Congresso deve aprová-lo por maioria absoluta. Isso, na Câmara, são 257 votos. No senado, 41. Em sessão do Congresso Nacional, conforme reza o parágrafo único do artigo 137 da Constituição Federal, são 298 votos. Muitos votos? Bolsonaro acha que talvez o Centrão os tenha. As mais lidas agora UFC 249 tem pesagem com lutadores de máscaras e balança desinfectada Cruzeiro cria 4 alternativas para quitar dívida de R$ 26 milhões na Fifa Jonas conta insistência de Palmeiras, ligações de Renato e acordo em Lisboa Sobre o Autor Juca Kfouri é formado em Ciências Sociais pela USP. Diretor das revistas Placar (de 1979 a 1995) e da Playboy (1991 a 1994). Comentarista esportivo do SBT (de 1984 a 1987) e da Rede Globo (de 1988 a 1994). Participou do programa Cartão Verde, da Rede Cultura, entre 1995 e 2000 e apresentou o Bola na Rede, na RedeTV, entre 2000 e 2002. Voltou ao Cartão Verde em 2003, onde ficou até 2005. Apresentou o programa de entrevistas na rede CNT, Juca Kfouri ao vivo, entre 1996 e 1999 e foi colaborador da ESPN-Brasil entre 2005 e 2019. Colunista de futebol de “O Globo” entre 1989 e 1991 e apresentador, de 2000 até 2010, do programa CBN EC, na rede CBN de rádio. Foi colunista da Folha de S.Paulo entre 1995 e 1999, quando foi para o diário Lance!, onde ficou até voltar, em 2005, para a Folha, onde permanece com sua coluna três vezes por semana. Apresenta, também, o programa Entre Vistas, na TVT, desde janeiro de 2018. Colunas na Folha: https://blogdojuca.uol.com.br/lista-colunas-na-folha/ PUBLICIDADE Blog do Juca Kfouri A insustentável leveza de Regina Duarte 08/05/2020 15h14 Vade-mécum - 16 08/05/2020 12h51 Os 11 FDP do STF 08/05/2020 12h14 Havia coronavírus nos Jogos Olímpicos de Wuhan em 2019? 08/05/2020 10h14 O visitante inesperado, incômodo e mal-educado 08/05/2020 07h00 A fascistinha do Brasil 08/05/2020 00h26 Quero viver, mas o país não ajuda 07/05/2020 23h50 Bolsonaro no ataque 07/05/2020 20h03 Brasília amanheceu assim 07/05/2020 11h17 O dia D do futebol 07/05/2020 11h06 Série sobre Jordan revela um viciado em vencer a qualquer custo 07/05/2020 09h36 Tudo de que Caio Ribeiro não precisava 06/05/2020 21h54 Raí e a política do futebol 06/05/2020 17h20 Morre o \"seu Ferrari\", doce diretor na Democracia Corinthiana 06/05/2020 16h29 Botafogo crava um punhal nas costas do ídolo Leônidas, de 82 anos 06/05/2020 15h59 Bola na Rede da Solidariedade 06/05/2020 15h20 piauí faz maldade com a morte 06/05/2020 14h05 Raí orgulha Sócrates e os brasileiros decentes 06/05/2020 11h28 Eu sou eu! 06/05/2020 11h01 Extra! Extra! Extra! De novo! 06/05/2020 09h57 Juca Kfouri: Que a morte de Jorginho não seja em vão Foi enterrado ontem, no Rio, o corpo do massagista rubro-negro Jorginho, vítima da Covid-19, depois de duas... 06/05/2020 07h00 Lima Duarte, um gigante! 05/05/2020 22h47 Cala boca! 05/05/2020 13h20 Clubes com a melhores médias de público na história da Libertadores 05/05/2020 11h51 Centrão é virtuoso e Moro é petista 05/05/2020 11h34 Juca Kfouri: Saravá, Aldir Blanc Sentindo um frio em minha alma, e com minha cabeça rodando, a notícia fatal. 05/05/2020 07h00 Caio Ribeiro segue omitindo o principal (Com atualização) 05/05/2020 01h15 Pode ir 04/05/2020 19h00 Guiga foi maior que Pelé 04/05/2020 17h32 Extra! Extra! Extra! 04/05/2020 15h35 Beques de roça 04/05/2020 14h30 Posse de Bola: Clubes enforcados demitem e querem a volta do futebol 04/05/2020 13h11 Fernando Schmidt: o homem de suspensório que atravessou o tempo 04/05/2020 13h11 Querido Aldir Blanc 04/05/2020 12h14 Déficit do Corinthians é de 177 milhões 04/05/2020 12h07 Basta de violência! 04/05/2020 08h57 O jogo que realmente importa ao Brasil 04/05/2020 07h00 Editoriais da Folha e do Globo de hoje 04/05/2020 01h08 Atenção, Nordeste! 03/05/2020 23h24 Do New York Times: Bolsonaro luta pela sobrevivência, recorrendo a empoderados velhos militares 03/05/2020 22h41 De preto, o Cemitério FC enfrenta o EC Esperança, de verde 03/05/2020 01h55 Gado na encruzilhada 03/05/2020 00h00 Como reagir diante de 5 mil mortes 02/05/2020 22h19 Lélia e Sebastião Salgado: ajude a proteger os povos e indígenas da Amazônia do Covid. 02/05/2020 17h28 A corrupção está sendo desmoralizada na TV 02/05/2020 16h08 Vietnã, nenhuma morte por Covid-19 02/05/2020 12h52 Sou judeu, sou contra Bolsonaro 02/05/2020 12h44 Faustão, 70, Beckham, 45 02/05/2020 11h56 ver mais PUBLICIDADE"}
