{"categorias":[""],"corpora":"Em tempos de coronavírus, aprenda a preparar pão caseiro para evitar idas à padaria\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Do quarto para a sala para a cozinha para o banheiro para sala para o quarto. Repete. Se você tem o privilégio de poder trabalhar de casa durante a quarentena proporcionada pela pandemia do novo coronavírus, esse deslocamento doméstico pode ter se tornado familiar para você. E um pouco enlouquecedor. Leia mais (03/27/2020 - 13h00)\nF5 - Colunistas - Aventura na cozinha - Em tempos de coronavírus, aprenda a preparar pão caseiro para evitar idas à padaria - 27/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Em tempos de coronavírus, aprenda a preparar pão caseiro para evitar idas à padaria Receita é simples e fácil, além de funcionar como terapia Ícone fechar Pão caseiro Juliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 27.mar.2020 às 13h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Do quarto para a sala para a cozinha para o banheiro para sala para o quarto. Repete. Se você tem o privilégio de poder trabalhar de casa durante a quarentena proporcionada pela pandemia do novo coronavírus, esse deslocamento doméstico pode ter se tornado familiar para você. E um pouco enlouquecedor. LEIA MAIS Confira lista de atores que não vão sair do ar por causa das reprises de novelas na Globo Fábio Assunção afirma que se aproximou dos jovens com 'Totalmente Demais' Pausa de 'Salve-se Quem Puder' pegou autor de surpresa: 'Torcemos para manter o público fiel' Por isso, no texto de hoje, vou falar sobre a preparação culinária que tem funcionado como terapia para mim e que pode, além disso e principalmente no caso de idosos e vulneráveis, evitar idas desnecessárias à padaria. Estou falando dele mesmo: o pão. Não vou entrar no mérito dos pães de fermentação natural, que amo e cuja a preparação é bastante semelhante à dos pães de que usam fermento biológico normal. A ideia aqui é literalmente por a mão na massa e preparar de maneira bem simples um dos maiores pilares da nossa cozinha. Aprenda a fazer pão caseiro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De quebra, ainda fugimos dos pães industrializados, que, por mais práticos que sejam e dos quais às vezes não há escapatória, tem em sua lista de ingredientes uma série de conservantes, estabilizantes e aromas. Para isso, por que não recorrer a farinha, água e fermento? Com um tantinho de sal e açúcar, já é possível fazer o pão. A receita que dou aqui leva azeite, mas ele não é imprescindível. O pão é um dos alimentos mais antigos do mundo, sustento milenar, e continua com tal até hoje. Este pão caseiro é fofo com casca ligeiramente crocante. Pode ser fatiado e torrado ou cortado em pedaços maiores. Pode também ser assado em porções pequenas. Neste caso, na hora de modelar, antes do segundo descanso, é só dividir (essa quantidade faz bem seis pães pequenos) da maneira que preferir. Para quem acha que não sabe fazer pão, tenha certeza de que, como qualquer outra, essa atividade requer prática. E esse é um bom momento para treinar. A sova da massa não requer força, apenas dobras simples, uma sobre a outra. Aproveite o momento para relaxar, prestar atenção apenas ao seu pão e tirar a mente das notícias que têm afogado a todos. Tenha cuidado especial com a reação da farinha à água. A massa deve ficar elástica e úmida, mas não grudenta nem dura. Aos poucos, com o passar dos pães, você conseguirá entender qual quantidade é melhor para a marca de farinha que usa. Acredite, o próximo sempre vai ser melhor do que o anterior. No mais, permaneça em casa! Vamos para a cozinha? Até a próxima! PÃO CASEIRO Dificuldade: Médio Rendimento: 1 pão de cerca de 500 g Ingredientes: 3 xícaras (chá) de farinha de trigo 1 e ½ xícara (chá) de água morna 1 colher (sobremesa) de açúcar 1 colher (chá) de sal 3 colheres (sopa) de azeite de oliva 10 g de fermento biológico seco MODO DE FAZER Misture a farinha, o sal, o açúcar e o fermento em uma tigela grande. Abra um buraco no meio e coloque a água e o azeite aos poucos, mexendo com uma colher. Trabalhe a massa por dez minutos com as mãos, dentro da tigela, dobrando-a sobre si mesma. A massa deve ser elástica e macia. Se achar que está grudando muito nas mãos, acrescente farinha aos poucos. Se notar que está seca, coloque um pouco de água para hidratar. Deixe a massa descansar na tigela coberta com um pano por uma hora. Tire a massa do recipiente e coloque em uma superfície enfarinhada. Modele a massa em forma de filão, apenas dobrando todos os lados para dentro e colocando a emenda para baixo. Enfarinhe uma assadeira ligeiramente e disponha a massa sobre ela. Faça cortes sobre o pão e deixe descansar por mais meia hora. Asse em forno médio por cerca de 30 minutos, até dourar bem. Coloque uma segunda assadeira com água na parte debaixo do forno para criar vapor. (A)ventura na Cozinha (2020) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Aprenda a preparar berinjela à parmegiana, receita tradicional italiana e vegetariana Aprenda a preparar Gazpacho, sopa fria espanhola à base de tomates, alho e pimentão Repolho com erva-doce, purê rústico de batatas e cogumelos é refeição completa sem carne Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Roger Waters critica Bolsonaro e cospe ao falar nome dele em música que exalta protestos Gabriela Prioli será promovida e ganhará programa em horário nobre na CNN, diz colunista 'Nenhum ser humano tem obrigação de ajudar ninguém', diz Léo Santana sobre doação Campeonato Brasileiro de 'League of Legends' retorna em formato online 'O Poço': Diretor comenta ideia por trás de filme mais popular entre brasileiros na Netflix VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
