{"categorias":[""],"corpora":"Tribunal mantém condenação de acusado de desvio revelado em 1998\nHá exatamente 22 anos, completados nesta quinta-feira (2), a Folha publicou reportagem de autoria do editor deste Blog revelando um dos casos mais controvertidos de fraude financeira. Nelson Tetsuo Sakagushi, ex-diretor do Banco Noroeste, foi acusado de desviar US$ 242 milhões -a partir da agência do banco no paraíso fiscal das Ilhas Cayman, no Caribe- [...] ... Leia post completo no blog Leia mais (04/02/2020 - 15h56)\nTribunal mantém condenação de acusado de desvio revelado em 1998 – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.abr.2020 às 15h56 Tribunal mantém condenação de acusado de desvio revelado em 1998 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reprodução/Folhapress Frederico Vasconcelos Há exatamente 22 anos, completados nesta quinta-feira (2), a Folha publicou reportagem de autoria do editor deste Blog revelando um dos casos mais controvertidos de fraude financeira. Nelson Tetsuo Sakagushi, ex-diretor do Banco Noroeste, foi acusado de desviar US$ 242 milhões –a partir da agência do banco no paraíso fiscal das Ilhas Cayman, no Caribe– para bancos e empresas em cinco países (Suíça, Inglaterra, EUA, China e Nigéria). O volume desviado correspondia, conforme revelado na ocasião, à metade do patrimônio do Noroeste. Sakagushi era responsável pela área internacional do banco. Para explicar parte do rombo, segundo informou a reportagem, os envolvidos apresentaram versões fantasiosas, como os altos investimentos para a construção de um aeroporto na Nigéria e a entrega de US$ 12 milhões a uma “mãe-de-santo” por serviços de proteção espiritual ao banco. No último dia 12, em decisão unânime, a 11ª Turma do Tribunal Regional Federal da 3ª Região, com sede em São Paulo, manteve a condenação de Sakagushi por crime de gestão fraudulenta em instituição financeira. Ele alegava falta de provas. (*) “Diante do robusto acervo probatório constante dos autos, não há dúvidas quanto à participação direta e dolosa do acusado nas práticas fraudulentas que resultaram no desfalque”, afirmou o relator, juiz federal Nino Toldo, que fixou a pena de Sakagushi em seis anos de reclusão, em regime inicial semiaberto, e 20 dias-multa. De acordo com os autos, o desvio foi descoberto em auditoria durante a transição da venda do Banco Noroeste para o Banco Santander, em agosto de 1997. Segundo o acórdão, “não obstante os superiores hierárquicos do réu tivessem a obrigação de fiscalizar a sua atuação, não foi comprovado que tivessem ciência das transações por ele realizadas”. Sakagushi foi o principal acusado em inquérito policial instaurado a pedido de ex-controladores do banco: Leo Wallace Cochrane Jr. (ex-presidente da Febraban, federação dos bancos) e seu cunhado, Luiz Vicente Barros Mattos Jr. As investigações demoraram vários meses, pois o inquérito foi aberto numa delegacia não especializada em crimes financeiros. Em 1999, Sakagushi tentou obter reparação por danos morais e moveu ação trabalhista. Eis um resumo das acusações levantadas na época: 1) “Desde o início de 1995, elevadas quantias estavam sendo transferidas da agência do banco nas Ilhas Cayman para outros países”; 2) “Uma das modalidades do desfalque consistia nos saques de grandes importâncias sem qualquer suporte contábil que lhes emprestasse origens lícitas”; 3) “As transferências de valores sobre saldos bancários mantidos em Cayman eram feitas por meio do sistema de informática denominado ‘swift’ (transferência eletrônica que exige a senha de dois funcionários), operado na matriz, em São Paulo”. Os advogados de Cochrane Jr. afirmaram que Sakagushi, “em inúmeras oportunidades e na presença de diretores e funcionários do banco, admitiu sua responsabilidade”. Procurados na ocasião, os ex-controladores do banco Noroeste não quiseram se manifestar, mas colocaram seus advogados à disposição. A direção do Santander, também consultada, não quis se pronunciar. Procurado em sua casa, por telefone, Sakagushi não respondeu aos pedidos de entrevista para a reportagem. O Blog não conseguiu ouvir a defesa do ex-executivo do banco sobre a decisão do TRF-3. — (*) Apelação Criminal Nº 0004674-20.1999.4.03.6181/SP´ Envie sua notícia Erramos? Busca Busca no blog Mais lidas Juiz federal critica hostilidade da entidade nacional ao governo Bolsonaro Servidor do TJ-SP quer manter auxílios durante a prevenção ao coronavírus Senado teme Sergio Moro, e muda para não mudar, diz advogado O futuro do Judiciário debatido na orla de Ipanema Fim do processo de ex-presidentes do TJ da Bahia reforça imagem de impunidade Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Tribunal de Justiça de São Paulo Supremo Tribunal Federal João Otávio de Noronha Superior Tribunal de Justiça Cármen Lúcia Luiz Fux Raquel Dodge Eliana Calmon Ministério Público Federal Tribunal de Justiça de Pernambuco Augusto Aras Corregedoria Nacional de Justiça Associação Nacional dos Procuradores da República (ANPR) Operação Lava Jato Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
