{"categorias":[""],"corpora":"Aplausos solidários e canções em meio à pandemia\nA iniciativa não começou na Argentina, mas aqui ganhou vida própria. Já havia rolado antes na Itália e na Espanha, países muito impactados pelo coronavírus. Trata-se da onda de aplausos, que ocorre desde as varandas e janelas dos edifícios e casas e é dedicada aos profissionais da saúde: médicos, enfermeiros, paramédicos, motoristas de ambulância e [...] ... Leia post completo no blog Leia mais (03/30/2020 - 19h27)\nAplausos solidários e canções em meio à pandemia – Sylvia Colombo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sylvia Colombo Latinidades Sylvia Colombo Perfil do blogueiro Ícone fechar Sylvia Colombo acompanha e comenta os acontecimentos políticos e culturais da América Latina. Baseada em Buenos Aires, também traz histórias sobre a cidade e dos outros países da região para os quais viaja Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Colunas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.mar.2020 às 19h27 Aplausos solidários e canções em meio à pandemia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Aplausos desde os terraços de Buenos Aires (Foto Arquivo) Sylvia Colombo A iniciativa não começou na Argentina, mas aqui ganhou vida própria. Já havia rolado antes na Itália e na Espanha, países muito impactados pelo coronavírus. Trata-se da onda de aplausos, que ocorre desde as varandas e janelas dos edifícios e casas e é dedicada aos profissionais da saúde: médicos, enfermeiros, paramédicos, motoristas de ambulância e demais envolvidos na ação de salvar vidas no meio desta pandemia. Mas Buenos Aires é uma cidade criativa, e inventou o “aplaudaço” com hora marcada e com imaginação. Pouco antes das 21h, já há mais de dez dias, artistas visuais fazem projeções em alguns dos prédios da cidade. Estas mostram um grande cronômetro em contagem regressiva para que todos comecem a bater palmas ao mesmo tempo. O ruído é algo de estremecer o coração, porque se sente não apenas no microcentro e nos bairros de classe média e alta, mas também agora nas áreas mais populosas do chamado “conurbano” _a periferia portenha. Até mesmo o pronunciamento do presidente Alberto Fernández, no último domingo (29), que anunciou a ampliação da quarentena e novas medidas para enfrentar a pandemia, esperou que o “aplaudaço” daquele dia passasse. O ápice da performance coletiva dura cerca de 5 minutos, mas há quem siga aplaudindo também depois disso. A iniciativa se chama “Argentina Aplaude” e, nos últimos dias, se estendeu também a passagens de caminhões de lixo, que mantêm a cidade em quarentena limpa, e até mesmo para os motoboys e ciclistas que fazem delivery, uma vez que todos os restaurantes e cafés estão fechados. Na internet, começou também uma campanha para que as pessoas deixem uma gorjeta extra aos ciclistas de aplicativos de entrega, geralmente muito mal-protegidos, ou nada, do ponto de vista trabalhista por suas empresas, para compensar o risco que correm atravessando a cidade vazia para entregar uma refeição para uma família, ou para uma pessoa que não pode cozinhar. “No primeiro dia que eu ouvi, eu quase chorei”, disse o enfermeiro David Pino, 26, do hospital Juan Fernández, na semana passada. “Mas depois pensei que minha mãe, que se sentiria tão orgulhosa de mim, não poderia ouvir, porque vivo em González Catán (na periferia), e está muito longe daqui”. Ouvido de novo pela Folha nesta segunda-feira (30), Pino estava radiante, disse que por lá o movimento já havia chegado e que sua família tinha podido ouvir. “Quando cheguei em casa depois do plantão, depois da meia-noite, meu pai me abraçou com lágrimas nos olhos”. No meio da tristeza causada pela pandemia, que já infectou 820 pessoas e causou 23 mortes na Argentina, outras iniciativas também têm estimulado a cooperação. A Red Solidaria é um grupo que reuniu 30 de artistas de renome no país, como Pedro Aznar, León Gieco, Tereza Parodi e outros para cantar “online” um clássico nacional, “Como la Cigarra”, de María Elena Walsh. Outro que deu sua colaboração para animar o cotidiano dos que estão sob quarentena foi o veterano roqueiro Fito Páez, quem, no último dia 20 de março, sentou-se ao piano em sua casa e fez uma “live” pelas redes sociais com seus principais sucessos. Não sem antes fazer todas as recomendações para que as pessoas respeitassem as instruções das autoridades sanitárias para que a quarentena tivesse êxito. Aqui, o show, na íntegra: E deixou, ao final, sua mensagem. “Este não é o momento dos charlatães. É o tempo da ação. Eu estou aqui para apoiar, para dar alegria, dentro do possível, aos médicos e enfermeiros que estão guerreando na primeira fila”. Há muito que se aprender de quem aplaude a médicos e aos que estão ao lado da ciência e não a populistas e desinformados em geral. Envie sua notícia Erramos? Busca Busca no blog Mais lidas O mistério de Florencia Kirchner Coronavírus na Venezuela é ameaça à região, diz deputado Aplausos solidários e canções em meio à pandemia Tags Argentina literatura México América Latina Colômbia Venezuela narcotráfico ditadura militar ditadura Trump corrupção Chile eleições plebiscito Livros Nicolás Maduro netflix Farc Borges Guadalajara Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Em tempos de coronavírus, até rodízio de churrasco chega pelo delivery\nPeço desculpas antecipadas por fazer piada em ocasião tão lúgubre. Sei muito bem da gravidade da situação e estou tão apavorado quanto você -ou quanto você deveria estar, caso o leitor seja negacionista da pandemia. Ocorre que ninguém viveu -sequer imaginou viver- uma época como esta. É tudo novo. Inusitado. Absurdo. E do absurdo brota [...] ... Leia post completo no blog Leia mais (03/28/2020 - 02h00)\nEm tempos de coronavírus, até rodízio de churrasco chega pelo delivery – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 28.mar.2020 às 2h00 Em tempos de coronavírus, até rodízio de churrasco chega pelo delivery compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Bife ancho da churrascaria NB Steak, oferecido agora para entrega (Divulgação) Marcos Nogueira Peço desculpas antecipadas por fazer piada em ocasião tão lúgubre. Sei muito bem da gravidade da situação e estou tão apavorado quanto você –ou quanto você deveria estar, caso o leitor seja negacionista da pandemia. Ocorre que ninguém viveu –sequer imaginou viver– uma época como esta. É tudo novo. Inusitado. Absurdo. E do absurdo brota o humor. Tem humor de sobra no apocalipse do coronavírus. Humor negro, ainda assim humor. Não é preciso sair da quarentena para perceber que o mundo se tornou um hospício. É só examinar as redes sociais e a caixa de e-mail. Metade dos meus amigos começou a postar, no Instagram, vídeos com eles mesmos fazendo ginástica em casa. Que raio é isso? Convite? Deboche? Provocação? Ouço uma voz invisível me sussurrar ao ouvido: “Gordo.” Mando a voz calar a boca. Penso na solidão e no tédio dessa gente. Não dá tempo de ter empatia: sou logo engolido pelo meu próprio tédio e vou buscar algo diferente parta fazer. No e-mail, o desespero transborda. As mensagens são quase todas de assessorias de bares e restaurantes. Quase sempre com o anúncio da abertura de um serviço de entrega em domicílio, o tal delivery. A prioridade é não afundar. O delivery vem sido adotado até por estabelecimentos que sempre desdenharam desse formato de vendas. Um exemplo é o Fasano. O grupo de restaurantes criou um aplicativo para receber pedidos, com cardápio reduzido e preços surpreendentemente razoáveis. Para dar uma ideia, o preço da cerveja long neck (R$ 12) é compatível com qualquer biboca hipster de Santa Cecília. Fico imaginando o perfil dos usuários. Eles lustram a prataria para comer o macarrão da quentinha? Vestem-se de acordo com o padrão Fasano de luxo e elegância? Sem o ambiente e o serviço, resta ao Fasano uma cozinha competente. Duvido que a comida se mostre excepcional num prato de duralex marrom. Na outra ponta a gastronomia, vejo botequins do Rio e de São Paulo oferecer comida para viagem e entrega. Não vêm as mesas plásticas de cervejaria, nem a conta riscada a lápis, muito menos a saideira. O bar existe para você fugir de casa por um tempinho. A comida viaja, o boteco não. A despeito disso, existe um bom motivo para pedir: ajudar um amigo em apuros (o dono da birosca). O caso mais estranho que pipocou na minha caixa de entrada foi o delivery da NB Steak House, uma churrascaria rodízio. Como funcionaria algo assim? Chega primeiro a polenta e depois a linguiça? Como acomodar os espetos na mochila de isopor? Você pode dispensar o motoboy que trouxe o frango? O entregador da picanha vai dar um perdido no freguês? Claro que não. Eles vendem carne pronta por peso, como as rotisserias e alguns açougues. Estão certos em mudar para tentar sobreviver. Quando a peste passar, nada será igual. Até lá, fique em casa. Lave as mãos. Cuide dos seus velhos. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Saber cozinhar pode salvar sua vida na pandemia A peste e o apocalipse dos restaurantes 10 dicas para comer bem durante a quarentena do coronavírus Quem é Regina Duarte na fila do restaurante por quilo? Pizza do delivery é sempre comida de segunda categoria Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana macarrão são paulo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"O que você quer comer quando a pandemia passar?\nCom todos os restaurantes fechados, já começa a bater saudades dos meus pratos favoritos. E não adianta dizer que o delivery funciona a todo gás -a comida nunca é tão boa depois de viajar na garupa de uma moto. O que você quer comer quando essa loucura toda acabar? Fiz uma enquete no Stories do [...] ... Leia post completo no blog Leia mais (03/25/2020 - 21h25)\nO que você quer comer quando a pandemia passar? – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 25.mar.2020 às 21h25 O que você quer comer quando a pandemia passar? compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Arroz de pato com tucupi e jambu, mais magret de pato, do Jiquitaia (foto: Marcos Nogueira) Marcos Nogueira Com todos os restaurantes fechados, já começa a bater saudades dos meus pratos favoritos. E não adianta dizer que o delivery funciona a todo gás –a comida nunca é tão boa depois de viajar na garupa de uma moto. O que você quer comer quando essa loucura toda acabar? Fiz uma enquete no Stories do meu Instagram. Me adicione e responda por lá. Eu não consigo falar de um prato só, então segue uma longa lista: Porco San Zé, da Casa do Porco Shawarma, do Pinati Polpettone, do Jardim de Napoli Karaage (frango frito à japonesa), do Bueno Tonkatsu kare (porco à milanesa com arroz e curry), do Matsu Churrasco de pato apimentado, do coreano New Shin-La Kwan Bolinho de carne, do Bar do Luiz Fernandes Tonkotsu ramen (macarrão em caldo de ossos de porco), do Ikkousha Esfiha de carne, do Hay Empanada de carne, do Martin Fierro Pão de queijo, do Rubaiyat Bulgogi (churrasco coreano de contrafilé), do BiCol Arroz de pato com tucupi e magret, do Jiquitaia Tambaqui, do Banzeiro Takoyaki (bolinhos de polvo), do Izakaya Issa Empanadas fritas, do Chimichurri Dadinhos de tapioca, do Mocotó Minha lista inclui também comidas do Rio, onde morei boa parte do ano passado. Pastel de camarão, do bar Dom Pedro Francesinha (sanduíche português de várias carnes, mais queijo, ovo, molho apimentado e fritas), da Mercearia da Praça O prato-feito do Zeca Bar F.C. Camarão a Matosinhos (no azeite, com alho e pimentão), do Velho Adonis Baião-de-dois, do Aconchego Carioca Bolinho de camarão e requeijão, do Bracarense Galeto ao molho Sat’s (limão, alho e pimenta), do Galeto Sat’s Envie sua notícia Erramos? Busca Busca no blog Mais lidas Saber cozinhar pode salvar sua vida na pandemia A peste e o apocalipse dos restaurantes 10 dicas para comer bem durante a quarentena do coronavírus Quem é Regina Duarte na fila do restaurante por quilo? Pizza do delivery é sempre comida de segunda categoria Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana macarrão são paulo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
