{"categorias":[""],"corpora":"Com pandemia do novo coronavírus, Geek Nation Brasil e Parada Geek são adiadas para 2021\nAs empresas responsáveis por organizar a Parada Geek Nation e a Geek Nation Brasil, informaram que devido aos riscos de contaminação causados pela Covid-19, os eventos serão adiados para o próximo ano, 2021. Leia mais (03/26/2020 - 17h06)\nF5 - Nerdices - Com pandemia do novo coronavírus, Geek Nation Brasil e Parada Geek são adiadas para 2021 - 26/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Com pandemia do novo coronavírus, Geek Nation Brasil e Parada Geek são adiadas para 2021 Evento aconteceria entre os dias 22 e 24 de maio Parada Geek Nation e da Geek Nation Brasil, programadas para Abril e Maio de 2020, respectivamente, em São Paulo, informam que os eventos serão adiados, devido aos riscos de contaminação causados pela pandemia da Covid-19. - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 26.mar.2020 às 17h06 São Paulo As empresas responsáveis por organizar a Parada Geek Nation e a Geek Nation Brasil, informaram que devido aos riscos de contaminação causados pela Covid-19, os eventos serão adiados para o próximo ano, 2021. \"Agimos em respeito às medidas preventivas oficiais adotadas pelo Ministério da Saúde, pela segurança do público e de todos os profissionais envolvidos\", escreveu a assessoria dos eventos. A Geek Nation Brasil aconteceria entre os dias 22 e 24 de maio no espaço Transamérica Expo Center, ganhará novas datas (16, 17 e 18 de abril) e manterá o mesmo local para ano que vem. \"Neste momento, estamos em contato com as atrações confirmadas para renovar nosso desejo de recebê-los no próximo ano. Essas informações serão divulgadas futuramente em nossas redes\", completou o comunicado da Dueto e GGeek. Já a primeira Parada Geek do Brasil, que reuniria milhares de pessoas no centro de São Paulo em abril, terá sua nova data divulgada em breve. Para quem já adquiriu os ingressos do evento, eles permancerão válidos para o próximo ano. O Brasil já soma ao menos 2.433 casos confirmados do novo coronavírus. Nesta quarta-feira (25), o ministro da Saúde, Luiz Henrique Mandetta endossou parte do discurso ao fazer críticas à paralisação total e defendeu que medidas como isolamento e quarentena sejam melhor discutidas com governadores. Coronavírus no Brasil ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Quem desejar a devolução em quantia do ingresso, pode procurar o canal de vendas da Sympla para os passos necessários. O evento para os amantes do universo geek, de cosplayers, animes, eSports e histórias da cultura pop no geral, foi bastante organizado. Segundo a organização do evento, foram meses de imersão e estudos para definir o que agradaria geeks de diferentes idades. A intenção era reunir 150.000 pessoas para curtirem atrações como um jardim virtual de realidade aumentada e uma ação exclusiva de Pokemo Go. Ainda haveria um espaço para campeonatos de eSports, o Coliseum, e um palco para exibição de séries e filmes. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Gamers afirmam que jogos o fazem se sentir menos deprimidos durante isolamento Instagram tem nova opção de vídeo compartilhado para aliviar isolamento Facebook e Instagram reduzem velocidade na Europa para evitar congestionamento da internet Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Tony Goes: Constrangimento de Gabriela Prioli reforça a imagem chapa-branca da CNN Brasil Zeca Pagodinho pede respeito à quarentena, mas diz estar sem paciência longe dos botequins SporTV volta a transmitir programa ao vivo com apresentação e convidados remotos BBB 20: Manu, Prior e Mari estão no paredão após Gabi e Flay escaparem da berlinda; vote Zapping - Cristina Padiglione: Gottino se desculpa com Gabriela Prioli e CNN Brasil dribla crise VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
