{"categorias":["G1"],"corpora":"MP-GO pede à Justiça suspensão imediata do concurso público da PM\nÓrgão diz que irregularidades e erros comprometem segurança do certame. Futuras nomeações dos cargos já estão suspensas por liminar de janeiro. Candidatos denunciaram irregularidades em concurso da PM-GO (Foto: Reprodução/TV Anhanguera) O Ministério Público de Goiás (MP-GO) pediu à Justiça, com caráter de urgência, a suspensão do concurso público para os cargos de soldado 3ª classe e cadete, ambos da Polícia Militar. Segundo o órgão, durante a aplicação das provas objetivas e discursivas, no último dia 15 de janeiro, candidatos denunciaram diversas irregularidades e erros que comprometem a segurança do concurso. Segundo a promotora de Justiça Leila Maria de Oliveira, a suspensão é necessária “para que não haja mais prejuízos aos candidatos, à administração pública e à sociedade enquanto a presente ação segue seu curso”. No pedido, protocolado na terça-feira (21), ela também solicitou a reaplicação das provas e a publicação de um novo cronograma com todas as etapas do concurso. No último dia 31 de janeiro, a juíza Zilmene Gomide da Silva Manzoll já tinha acatado outro pedido do MP-GO e suspendeu, liminarmente, parte das vagas oferecidas no certame. Segundo a decisão, a medida atinge as possíveis nomeações para os cargos de soldado 3ª classe e cadete, até que se tenha uma decisão definitiva. Mesmo assim, o concurso seguiu em andamento. saiba mais Juíza suspende parte das vagas dos concursos da PM-GO e bombeiros MP apura denúncias de fraudes em concurso público da PM de Goiás Candidatos denunciam supostas fraudes em concurso da PM, em GO Candidatos avaliam concurso da PM e sonham com estabilidade do cargo Publicado edital do concurso com 2.500 vagas para Polícia Militar de GO Começa o período de inscrições para o concurso da Polícia Militar de Goiás De acordo com a assessoria de imprensa do Tribunal de Justiça de Goiás (TJ-GO), os autos do processo em que houve a liminar foram conclusos na terça-feira (21) e remetidos para nova análise da juíza. Assim, ela deve definir se manterá ou não a suspensão das possíveis nomeações. Não há informações sobre os prazos em que isso deverá ocorrer. Já sobre o novo pedido de suspensão do concurso feito pelo MP-GO, a assessoria do TJ-GO destacou que, até a manhã desta quarta-feira (22), ainda não havia nenhuma informação sobre o andamento ação. Em nota enviada ao G1, a Secretaria de Estado de Gestão e Planejamento (Segplan), organizadora do concurso, informou que \"só se pronunciará quando for oficialmente comunicada da ação\". A reportagem também entrou em contato com a Fundação de Apoio à Pesquisa, Ensino e Assistência (Funrio), responsável pela aplicação das provas, por e-mail, e aguarda um posicionamento sobre o caso.Irregularidades O concurso da Polícia Militar prevê 2.420 vagas serão para soldado de 3ª classe, que exigem diploma em qualquer curso superior, e as outras 80 para cadete, voltadas para bacharéis em direito. As provas objetivas e discursivas foram aplicadas no último dia 15 de janeiro, em Goiânia e 16 cidades do interior. Quase 35 mil candidatos fizeram o certame e alguns reclamaram que concorrentes entraram nas salas com telefone celular, o que era proibido pelo edital. Além disso, segundo o MP-GO, há suspeitas de cola e falhas nos cadernos de provas. Segundo a promotora, entre os exemplos de irregularidades que constam na ação estão alguns que apontam que as alternativas corretas da questão 18 da prova objetiva tipo A e da questão 23, da prova tipo B, para provimento do cargo de soldado de 3ª classe, estavam sublinhadas. Apesar das perguntas terem sido anuladas pela banca, “o fato gera dúvidas quanto à lisura da prova e à capacidade da banca”. Ainda em relação à prova objetiva, a questão 2 da prova tipo B do cargo de soldado menciona o “artigo 266” da Constituição Federal, o qual não existe. Segundo Leila Maria, os candidatos afirmaram que não houve correção do erro em sala de aula. A promotora relatou, ainda, que os cadernos de questões de alguns candidatos ao cargo de soldado continham a inscrição na capa como “prova tipo A”, contudo, nas demais folhas estava assinalado “prova tipo B”. Para ela, isso “gerou, no momento, violação ao princípio da isonomia, por gerar insegurança e estresse nos candidatos que receberam o caderno de questões com este erro, já que não sabiam qual tipo de prova assinalar no cartão-resposta”. Além disso, segundo o MP-GO, “posteriormente, tal erro causou dano na correção das provas destes candidatos, que tiveram suas provas corrigidas com o parâmetro de gabarito errado. Assim, foi divulgada uma lista de candidatos aprovados baseada em notas erroneamente atribuídas. A banca buscou sanar a situação recorrigindo as provas de todos os candidatos ao cargo de soldado, no entanto, não foi possível preservar a incolumidade do certame e a credibilidade da Funrio”. Candidatos pediram m ao MP cancelamento de etapa do concurso da PM (Foto: Reprodução/TV Anhanguera) Lista de aprovados Especificamente nas provas para o cargo de cadete, a promotora ressaltou que os candidatos relataram que a Funrio divulgou três listas de aprovados na prova objetiva, sendo que a primeira foi retirada do site da banca em pouco tempo. A segunda lista continha nomes, posições e notas diferentes da primeira lista. Depois, foi publicada uma terceira lista preliminar de candidatos aprovados na prova objetiva, com ponto de corte diferente. Sobre este episódio, a promotora Leila Maria observa que, após ser questionada pelo MP-GO, a banca informou ter sofrido um ataque de hackers em seu sistema, que teria sido responsável pela publicação da “primeira lista”. Porém, a Funrio registrou o boletim de ocorrência mais de um mês depois do ocorrido, quando foi questionada sobre tal documento. A promotora explicou na ação que, após recorrigir todas as provas dos candidatos aos cargos de soldado e cadete, no dia 22 de fevereiro foi divulgado o resultado preliminar para ambos os cargos, mas a nota foi divulgada apenas em relação a cada candidato, individualmente, na área do aluno, não havendo, assim, publicação de uma nova lista preliminar dos candidatos aprovados. “Ora, em um concurso já tão questionado, precário, duvidoso e repleto de falhas, a falta de divulgação de uma lista preliminar de candidatos aprovados nas provas objetivas e discursivas gerou mais dúvidas e questionamentos por parte dos candidatos, tendo em vista que a falta de transparência no certame, somada aos outros problemas aqui narrados, coloca em cheque a lisura e a credibilidade da prova”, asseverou a promotora. Leila Maria sustentou, ainda, que, além de problemas com a correção das provas e divulgação dos resultados, a Funrio cometeu erros, também, em relação aos gabaritos. No dia 13 de fevereiro, foram divulgadas as respostas para o cargo de soldado, contudo, com diversos erros. Somente após ser alertada sobre este fato pelos candidatos e pelo MP-GO, a fundação divulgou retificação para o cargo de soldado, no dia 21 de fevereiro. Da mesma forma, no dia 13 de fevereiro foi divulgado o gabarito final para o cargo de cadete, que também continha erros no sentido de não terem sido anuladas duas questões claramente nulas, dando brechas para que inúmeros candidatos entrassem com mandados de segurança, o que poderia trazer ainda mais prejuízo, atraso e insegurança ao concurso, segundo destacou a promotora.Cronograma e redes sociais Outra situação que afeta o andamento do concurso, segundo o MP-GO, foram cinco alterações no cronograma original. A primeira no dia 20 de setembro do ano passado (2ª Retificação do edital), a segunda no dia 1º de novembro de 2016 (5ª Retificação do edital), a terceira no dia 21 de fevereiro deste ano (8ª Retificação do Edital), a quarta no dia 6 de março passado (9ª Retificação do Edital) e a última no dia 7 de março (10ª Retificação do Edital). Ainda segundo a promotora, alguns candidatos que fizeram as provas objetivas e discursivas divulgaram em redes sociais fotos do caderno de questões e do cartão-resposta, o que, para Leila Maria, mostra que não foi realizado controle efetivo para evitar que os candidatos acessassem o local de provas portando aparelhos eletrônicos. “Verifica-se que não ocorreu apenas um erro isolado nas provas para provimento dos cargos de soldado e cadete, mas sim uma sequência de erros que expõem o despreparo da Funrio e colocam sob questionamento a credibilidade e a lisura do concurso e a capacidade da fundação, que, ressalta-se, sequer passou por um processo licitatório para operacionalizar este certame”, ressaltou.\nG1 - MP-GO pede à Justiça suspensão imediata do concurso público da PM - notícias em Goiás MENUG1 Goiás MENUG1 Goiás Goiás Na TV Na TV Bom Dia GO JA 1ª Edição JA 2ª Edição Cidade JÁ Jornal do Campo Nacionais Nacionais AutoEsporte Bem Estar Bom Dia Brasil Fantástico Globo Repórter Globo Rural GloboNews Hora 1 Jornal da Globo Jornal Hoje Jornal Nacional Pequenas Empresas Profissão Repórter item 7 Esporte trânsito trânsito mapa de velocidade Previsão do Tempo VC no G1 Mercado Imobiliário editorias g1 editorias g1 carros ciência e saúde concursos e emprego economia educação esporte mundo música natureza planeta bizarro política pop & arte tecnologia e games vc no g1 vc no g1 notícias, fotos e vídeos envie sua notícia últimas notícias outras regiões outras regiões centro-oeste centro-oeste distrito federal goiás mato grosso mato grosso do sul nordeste nordeste alagoas bahia ceará maranhão paraíba pernambuco recife e região caruaru e região petrolina e região piauí rio grande do norte sergipe norte norte acre amapá amazonas pará belém e região santarém e região rondônia porto velho e região ariquemes e vale do Jamari cacoal e zona da mata vilhena e cone sul roraima tocantins sudeste sudeste espírito santo minas gerais belo horizonte e região centro-oeste grande minas sul de minas triângulo mineiro vales de minas gerais zona da mata rio de janeiro rio de janeiro e região norte fluminense região dos lagos região serrana sul e costa verde são paulo são paulo bauru e marília campinas e região itapetininga e região mogi das cruzes e suzano piracicaba e região prudente e região ribeirão preto e franca rio preto e araçatuba santos e região são carlos e araraquara sorocaba e jundiaí vale do paraíba e região sul sul paraná curitiba e região campos gerais e sul norte e noroeste oeste e sudoeste rio grande do sul santa catarina princípios editoriais Grupo Globo Notícias da sua região Centro Oeste distrito federal goiás mato grosso mato grosso do sul voltar Nordeste alagoas bahia ceará maranhão paraíba pernambuco pernambuco recife e região caruaru e região petrolina e região piauí rio grande do norte sergipe voltar Norte acre acre rio branco e região cruzeiro do sul e região amapá amazonas pará pará belém e região santarém e região rondônia rondônia porto velho e região ariquemes e vale do Jamari ji paraná e região central cacoal e zona da mata vilhena e cone sul roraima tocantins voltar Sudeste espírito santo espírito santo Grande Vitória Norte e Noroeste Sul e Serrana minas gerais minas gerais belo horizonte e região centro-oeste grande minas sul de minas triângulo mineiro vales de minas gerais zona da mata rio de janeiro rio de janeiro rio de janeiro e região norte fluminense região dos lagos região serrana sul e costa verde são paulo são paulo são paulo e região bauru e marília campinas e região itapetininga e região mogi das cruzes e suzano piracicaba e região prudente e região ribeirão preto e franca rio preto e araçatuba santos e região são carlos e araraquara sorocaba e jundiaí vale do paraíba e região voltar Sul paraná paraná curitiba e região campos gerais e sul norte e noroeste oeste e sudoeste rio grande do sul santa catarina voltar 22/03/2017 11h54 - Atualizado em 22/03/2017 11h59 MP-GO pede à Justiça suspensão imediata do concurso público da PM Órgão diz que irregularidades e erros comprometem segurança do certame. Futuras nomeações dos cargos já estão suspensas por liminar de janeiro. Fernanda BorgesDo G1 GO Candidatos denunciaram irregularidades em concurso da PM-GO (Foto: Reprodução/TV Anhanguera) O Ministério Público de Goiás (MP-GO) pediu à Justiça, com caráter de urgência, a suspensão do concurso público para os cargos de soldado 3ª classe e cadete, ambos da Polícia Militar. Segundo o órgão, durante a aplicação das provas objetivas e discursivas, no último dia 15 de janeiro, candidatos denunciaram diversas irregularidades e erros que comprometem a segurança do concurso. Segundo a promotora de Justiça Leila Maria de Oliveira, a suspensão é necessária “para que não haja mais prejuízos aos candidatos, à administração pública e à sociedade enquanto a presente ação segue seu curso”. No pedido, protocolado na terça-feira (21), ela também solicitou a reaplicação das provas e a publicação de um novo cronograma com todas as etapas do concurso. No último dia 31 de janeiro, a juíza Zilmene Gomide da Silva Manzoll já tinha acatado outro pedido do MP-GO e suspendeu, liminarmente, parte das vagas oferecidas no certame. Segundo a decisão, a medida atinge as possíveis nomeações para os cargos de soldado 3ª classe e cadete, até que se tenha uma decisão definitiva. Mesmo assim, o concurso seguiu em andamento. saiba mais Juíza suspende parte das vagas dos concursos da PM-GO e bombeiros MP apura denúncias de fraudes em concurso público da PM de Goiás Candidatos denunciam supostas fraudes em concurso da PM, em GO Candidatos avaliam concurso da PM e sonham com estabilidade do cargo Publicado edital do concurso com 2.500 vagas para Polícia Militar de GO Começa o período de inscrições para o concurso da Polícia Militar de Goiás De acordo com a assessoria de imprensa do Tribunal de Justiça de Goiás (TJ-GO), os autos do processo em que houve a liminar foram conclusos na terça-feira (21) e remetidos para nova análise da juíza. Assim, ela deve definir se manterá ou não a suspensão das possíveis nomeações. Não há informações sobre os prazos em que isso deverá ocorrer. Já sobre o novo pedido de suspensão do concurso feito pelo MP-GO, a assessoria do TJ-GO destacou que, até a manhã desta quarta-feira (22), ainda não havia nenhuma informação sobre o andamento ação. Em nota enviada ao G1, a Secretaria de Estado de Gestão e Planejamento (Segplan), organizadora do concurso, informou que \"só se pronunciará quando for oficialmente comunicada da ação\". A reportagem também entrou em contato com a Fundação de Apoio à Pesquisa, Ensino e Assistência (Funrio), responsável pela aplicação das provas, por e-mail, e aguarda um posicionamento sobre o caso. Irregularidades O concurso da Polícia Militar prevê 2.420 vagas serão para soldado de 3ª classe, que exigem diploma em qualquer curso superior, e as outras 80 para cadete, voltadas para bacharéis em direito. As provas objetivas e discursivas foram aplicadas no último dia 15 de janeiro, em Goiânia e 16 cidades do interior. Quase 35 mil candidatos fizeram o certame e alguns reclamaram que concorrentes entraram nas salas com telefone celular, o que era proibido pelo edital. Além disso, segundo o MP-GO, há suspeitas de cola e falhas nos cadernos de provas. Segundo a promotora, entre os exemplos de irregularidades que constam na ação estão alguns que apontam que as alternativas corretas da questão 18 da prova objetiva tipo A e da questão 23, da prova tipo B, para provimento do cargo de soldado de 3ª classe, estavam sublinhadas. Apesar das perguntas terem sido anuladas pela banca, “o fato gera dúvidas quanto à lisura da prova e à capacidade da banca”. Ainda em relação à prova objetiva, a questão 2 da prova tipo B do cargo de soldado menciona o “artigo 266” da Constituição Federal, o qual não existe. Segundo Leila Maria, os candidatos afirmaram que não houve correção do erro em sala de aula. A promotora relatou, ainda, que os cadernos de questões de alguns candidatos ao cargo de soldado continham a inscrição na capa como “prova tipo A”, contudo, nas demais folhas estava assinalado “prova tipo B”. Para ela, isso “gerou, no momento, violação ao princípio da isonomia, por gerar insegurança e estresse nos candidatos que receberam o caderno de questões com este erro, já que não sabiam qual tipo de prova assinalar no cartão-resposta”. Além disso, segundo o MP-GO, “posteriormente, tal erro causou dano na correção das provas destes candidatos, que tiveram suas provas corrigidas com o parâmetro de gabarito errado. Assim, foi divulgada uma lista de candidatos aprovados baseada em notas erroneamente atribuídas. A banca buscou sanar a situação recorrigindo as provas de todos os candidatos ao cargo de soldado, no entanto, não foi possível preservar a incolumidade do certame e a credibilidade da Funrio”. Candidatos pediram m ao MP cancelamento de etapa do concurso da PM (Foto: Reprodução/TV Anhanguera) Lista de aprovados Especificamente nas provas para o cargo de cadete, a promotora ressaltou que os candidatos relataram que a Funrio divulgou três listas de aprovados na prova objetiva, sendo que a primeira foi retirada do site da banca em pouco tempo. A segunda lista continha nomes, posições e notas diferentes da primeira lista. Depois, foi publicada uma terceira lista preliminar de candidatos aprovados na prova objetiva, com ponto de corte diferente. Sobre este episódio, a promotora Leila Maria observa que, após ser questionada pelo MP-GO, a banca informou ter sofrido um ataque de hackers em seu sistema, que teria sido responsável pela publicação da “primeira lista”. Porém, a Funrio registrou o boletim de ocorrência mais de um mês depois do ocorrido, quando foi questionada sobre tal documento. A promotora explicou na ação que, após recorrigir todas as provas dos candidatos aos cargos de soldado e cadete, no dia 22 de fevereiro foi divulgado o resultado preliminar para ambos os cargos, mas a nota foi divulgada apenas em relação a cada candidato, individualmente, na área do aluno, não havendo, assim, publicação de uma nova lista preliminar dos candidatos aprovados. “Ora, em um concurso já tão questionado, precário, duvidoso e repleto de falhas, a falta de divulgação de uma lista preliminar de candidatos aprovados nas provas objetivas e discursivas gerou mais dúvidas e questionamentos por parte dos candidatos, tendo em vista que a falta de transparência no certame, somada aos outros problemas aqui narrados, coloca em cheque a lisura e a credibilidade da prova”, asseverou a promotora. Leila Maria sustentou, ainda, que, além de problemas com a correção das provas e divulgação dos resultados, a Funrio cometeu erros, também, em relação aos gabaritos. No dia 13 de fevereiro, foram divulgadas as respostas para o cargo de soldado, contudo, com diversos erros. Somente após ser alertada sobre este fato pelos candidatos e pelo MP-GO, a fundação divulgou retificação para o cargo de soldado, no dia 21 de fevereiro. Da mesma forma, no dia 13 de fevereiro foi divulgado o gabarito final para o cargo de cadete, que também continha erros no sentido de não terem sido anuladas duas questões claramente nulas, dando brechas para que inúmeros candidatos entrassem com mandados de segurança, o que poderia trazer ainda mais prejuízo, atraso e insegurança ao concurso, segundo destacou a promotora. Cronograma e redes sociais Outra situação que afeta o andamento do concurso, segundo o MP-GO, foram cinco alterações no cronograma original. A primeira no dia 20 de setembro do ano passado (2ª Retificação do edital), a segunda no dia 1º de novembro de 2016 (5ª Retificação do edital), a terceira no dia 21 de fevereiro deste ano (8ª Retificação do Edital), a quarta no dia 6 de março passado (9ª Retificação do Edital) e a última no dia 7 de março (10ª Retificação do Edital). Ainda segundo a promotora, alguns candidatos que fizeram as provas objetivas e discursivas divulgaram em redes sociais fotos do caderno de questões e do cartão-resposta, o que, para Leila Maria, mostra que não foi realizado controle efetivo para evitar que os candidatos acessassem o local de provas portando aparelhos eletrônicos. “Verifica-se que não ocorreu apenas um erro isolado nas provas para provimento dos cargos de soldado e cadete, mas sim uma sequência de erros que expõem o despreparo da Funrio e colocam sob questionamento a credibilidade e a lisura do concurso e a capacidade da fundação, que, ressalta-se, sequer passou por um processo licitatório para operacionalizar este certame”, ressaltou. tópicos: Goiânia veja também Mãe e filho enfrentam júri popular por morte de cozinheira de pamonharia Wed Mar 22 2017 11:13:23 -030022/03/2017 Polícia faz ação contra grupo suspeito por roubo e receptação de veículos Wed Mar 22 2017 09:24:30 -030022/03/2017 Preço do gás de cozinha pode chegar a R$ 70 após aumento, em Goiás Tue Mar 21 2017 21:16:25 -030021/03/2017 HMI terá de transferir pacientes após morte de 2 bebes por superbactéria Tue Mar 21 2017 21:12:58 -030021/03/2017 Link Goiás+veja tudo sobre › Concursos e Emprego+veja tudo sobre › Goiânia+veja tudo sobre › grupo globo Princípios Editoriais Grupo Globo editorias Blogs e Colunas Brasil Carros Ciência e Saúde Concursos e Emprego Correções Economia Educação Ego Esporte Fotos Infográficos Mundo Natureza Planeta Bizarro Política Pop & Arte Tecnologia e Games Turismo e Viagem Vídeos VC no G1 Cinema Games Música especiais Caminhos do Brasil: Caravana G1 Campus Party 2015 Carnaval 2015 Crise da Água Como economizar água Eleições 2014 Enem 2015 Exame da OAB Guia de carreiras Geração Selfie Globo de Ouro 2015 Imposto de Renda Julgamento do mensalão Lollapalooza Luta contra a dengue O Mundo Funk Paulista Olimpíadas Rio 2016 Operação Lava Jato Oscar 2015 PEC das Domésticas Rock in Rio Mais especiais Posse de Dilma Rio 450 anos utilidades Agenda de shows Conversor de Moedas Downloads Fale Conosco G1 no seu celular App G1 Enem Indicadores Econômicos Índices de Mercado Loterias Previsão do Tempo Receitas.com Tabela Fipe Trânsito regiões Acre Alagoas Amapá Amazonas Bahia Ceará Distrito Federal Espírito Santo Goiás Maranhão Mato Grosso Mato Grosso do Sul Minas Gerais MG - Centro-Oeste MG - Grande Minas MG - Sul de Minas MG - Triângulo Mineiro MG - Vales de Minas MG - Zona da Mata Pará PA - Santarém e Região Paraíba Paraná PR - Campos Gerais e Sul PR - Norte e Noroeste PR - Oeste e Sudoeste Pernambuco PE – Caruaru e Região PE - Petrolina e Região Piauí Rio de Janeiro RJ - Região Serrana RJ - Região dos Lagos RJ - Norte Fluminense RJ - Sul e Costa Verde Rio Grande do Norte Rio Grande do Sul Rondônia RO – Ariquemes e Vale do Jamari RO – Vilhena e Cone Sul Roraima Santa Catarina São Paulo SP - Bauru e Marília SP - Campinas e Região SP - Itapetininga e Região SP - Mogi das Cruzes e Suzano SP - Piracicaba e Região SP - Prudente e Região SP - Ribeirão e Franca SP - Rio Preto e Araçatuba SP - Santos e Região SP - São Carlos e Araraquara SP - Sorocaba e Jundiaí SP - Vale do Paraíba e Região Sergipe Tocantins tv globo AutoEsporte Bem Estar Bom Dia Brasil Como Será? Fantástico Globo Repórter Globo Rural Hora 1 Jornal da Globo Jornal Hoje Jornal Nacional Pequenas Empresas & Grandes Negócios Profissão Repórter globonews Primeira Página Jornal GloboNews Conta Corrente Estúdio I Jornal das Dez GloboNews em pauta Arquivo N Cidades e Soluções Diálogos Entre Aspas Fatos e Versões Fernando Gabeira Alexandre Garcia GloboNews Documentário GloboNews Documento GloboNews Especial GloboNews Literatura GloboNews Miriam Leitão GloboNews Painel Manhattan Connection Milênio Mundo S/A Navegador Pelo Mundo Roberto D´Avila Sarau Sem Fronteiras Starte Via Brasil publicações Época Época Negócios Época SP Autoesporte Casa e Jardim Crescer Galileu Globo Rural GQ Marie Claire Monet Pequenas Empresas & Grandes Negócios Quem jornais O Globo Extra rádios GloboRadio CBN Rádio Globo RADIOBEAT BHFM Globo.com g1 globoesporte gshow famosos & etc vídeos todos os sites Globo Notícias© Copyright 2000-2017 Globo Comunicação e Participações S.A. política de privacidade e segurança central globo.com assine a globo.com anuncie conosco"}
