{"categorias":["G1"],"corpora":"Diretor-geral da OMC, Roberto Azevêdo, anuncia que deixará cargo em 31 de agosto\nDiplomata brasileiro está no cargo desde 2013, e seu mandato terminaria em agosto de 2021. Ao comentar a troca, presidente dos EUA, Donald Trump, afirmou que a OMC é 'horrível'. Roberto Azevêdo, diretor-geral da OMC, em foto de arquivo Denis Balibouse/Reuters O chefe da Organização Mundial do Comércio (OMC), Roberto Azevêdo, anunciou nesta quinta-feira (14) que deixará o seu cargo na organização no próximo dia 31 de agosto. \"Em agosto, completarei sete anos como diretor-geral da OMC. E decidi que deixarei o cargo em 31 de agosto, encerrando meu segundo mandato exatamente um ano antes do previsto\", disse Azevêdo. Saída de Azevêdo da OMC é negativa para o comércio exterior, diz CNI Pressão dos EUA contra comércio global pode ter levado brasileiro a deixar direção da OMC Azevêdo, de 62 anos, assumiu o cargo de diretor-geral da OMC em 2013 e está em seu segundo mandato, que deveria ser concluído no final de agosto de 2021. Roberto Azevêdo deixa OMC e fala sobre Trump: ‘Não tem influência na minha decisão’ No início do comunicado, o diretor afirma que a decisão foi pessoal e não envolve questões de saúde e nem motivações políticas. \"Entre o isolamento e minha recente cirurgia no joelho, tive mais tempo do que o habitual para refletir. E cheguei a essa decisão somente após longas discussões com minha família - minha esposa aqui em Genebra, minhas filhas e minha mãe em Brasília. É uma decisão pessoal - uma decisão familiar - e estou convencido de que esta decisão serve os melhores interesses desta Organização\", \"Eu também quero ser claro sobre o que não é: não está relacionado à saúde (graças a Deus). Também não estou buscando oportunidades políticas\", ressaltou. Roberto Azevêdo GloboNews Ele convocou uma reunião virtual para informar membros nacionais nesta quinta-feira à tarde sobre sua decisão de sair antes do final do mandato. A saída dele acontece em um momento importante para o órgão de 25 anos, que viu seu papel na resolução de disputas ser afetado depois que seu Conselho de Apelação foi paralisado, em dezembro, por uma decisão dos Estados Unidos de bloquear a indicação de juízes. A OMC, que tem o objetivo de determinar regras globais de comércio, não produziu nenhum grande acordo internacional desde que abandonou a \"Rodada de Doha\" em 2015. Seus membros estão negociando um acordo para reduzir subsídios à pesca buscando permitir uma retomada dos estoques de peixes, enquanto um grupo menor está discutindo um possível acordo sobre e-commerce. Entretanto, persistem importantes diferenças e os grupos estão longe de um consenso necessário para fechar ambos os acordos. Alguns membros, destacadamente os EUA, Japão e União Europeia, pressionam por reformas mais fundamentais. Eles dizem que as regras comerciais globais precisam refletir novas realidades, como uma China mais forte, e lidar com problemas como subsídios estatais e transferências forçadas de tecnologia. OMC é 'horrível', diz Trump Pouco após o pronunciamento de Azevêdo, o presidente dos Estados Unidos, Donald Trump, se pronunciou sobre o assunto. Trump afirmou estar \"ok com isso\", e reclamou da atuação do órgão. \"A Organização Mundial do Comércio é horrível\", afirmou. \"Nos trataram muito mal. Tenho dito isso há muito tempo\", reclamou. \"O mundo, eles tratam a China como um país em desenvolvimento. Assim a China recebe vários benefícios que os Estados Unidos não recebem, ele têm outros países que são nações em desenvolvimento, e as pessoas sentadas no Salão Oval (a sala do presidente na Casa Branca) nunca deveriam ter deixado isso acontecer\". Veja a íntegra do pronunciamento, em inglês Good afternoon, everybody. Thank you for joining this meeting on short notice, ahead of tomorrow’s special virtual General Council. This session is about one very specific administrative arrangement. I have an announcement to make. This August, I will complete 7 years as WTO Director General. And I have decided that I will step down from my current position on 31 August 2020, cutting short my second term in office by exactly one year. Many of you will have seen the news reports about my decision. It was not my intention for you to hear it from the press before you heard it from me – but unfortunately it has worked out that way. This is a decision that I do not take lightly. Between the lockdown and my recent knee surgery, I have had more time than usual for reflection. And I reached this decision only after long discussions with my family – my wife here in Geneva, and my daughters and my mother in Brasilia. It is a personal decision - a family decision – and I am convinced that this decision serves the best interests of this Organization. I also want to be clear about what this is not: it is not health-related (thank goodness). Nor am I pursuing any political opportunities. I hope the future holds new challenges in store, but as of right now, I do not know what they will be. Regardless of how fulfilling these last 7 years have been for me, I must now end this cycle. As members start to shape the WTO's agenda for the new post-COVID realities, they should do so with a new Director-General. It is not easy for me to say this. The multilateral trading system has been at the centre of my career since I was first posted here in 1997. Since then, I have been working in the system, with the system, and for the system. A big chunk of my life, 23 years, has been dedicated to the system, and I have been grateful for this opportunity. My tenure as WTO Director-General has been the most demanding, exciting and gratifying period in my professional life. I have learned a great deal. And I believe that I have been able to contribute to maintaining the WTO as a key pillar of global economic governance amid challenging times for multilateral cooperation. Together, we learned to be creative, innovative and pragmatic. We delivered the Trade Facilitation Agreement, the expansion of the Information Technology Agreement, and decisions on food security. We enabled agricultural export subsidies, and enabled more goods and services exports from least developed countries. Groups of like-minded members have found ways to advance discussions on critical issues while protecting the right of other members to opt in or out. And behind all this work, I want to pay special tribute to the staff of the WTO Secretariat. Working with such a professional and dedicated group of people has been one of the real highlights of my time here. Yet while we have achieved a great deal, much more remains to be done. We have set ourselves ambitious and transformative goals for MC12 and for WTO reform. And now we must ensure that trade contributes to the global economic recovery from the COVID-19 pandemic. But I will not be the leader with whom you will chart and walk the strategic path ahead. challenges ahead and the need for proper planning The challenges facing the work of this Organization will always be formidable - commensurate with its relevance and role as an anchor of predictability and certainty in a fast-changing global economy. In addition to ongoing work and negotiations, we must also consider what we need to advance the wider discussions around WTO reform. This ongoing process of pragmatic change is something we have discussed often over the years. We know that the WTO cannot stand frozen while the world around it changes profoundly. Ensuring that the WTO continues to be able to respond to members’ needs and priorities is an imperative, not an option. The “new normal” that emerges from the COVID-19 pandemic will have to be reflected in our work here. True and meaningful reform is a long-term task. We have had some success in starting to do things differently, but it will take time and commitment from Members to keep building paths forward. While I am convinced we have set out in the right direction, the road ahead will entail consequential choices and deep reflection. MC12 will be a critical landmark for this exercise. As I see it, MC12 should be a stepping-stone to the future of the WTO. It should tie together our various ongoing efforts in a coherent approach, and lay the foundations for subsequent reform. This means that MC12 will require careful preparation and execution from you, the members. My departure in August will give you the time you need to work with my successor – whoever she or he may be – to shape the strategic direction for MC12 and the months and years that follow. mc12 and the DG selection process As things stand today, our next Ministerial Conference will take place either in the middle of 2021or at the end of that year. We have an offer from Kazakhstan to host a June meeting, and there is a real possibility that this scenario will prevail. In our normal calendar, the selection process for the next WTO DG would start this December, with the nomination of candidates. The selection process would then dominate the first trimester of 2021 – and maybe longer. I don’t have to remind you how intense that process is. This timing would clearly impair preparatory work for MC12, irrespective of whether it is held in the northern summer or at the end of the year. In either case, the selection process would be a distraction from – or worse, a disruption to – our desired outcomes. Instead of focusing all efforts on the search for compromise – on finding flexibility and making concessions – we would be spending valuable time on a politically charged process that has proved divisive in the past. For a mid-year ministerial, the selection process would overlap with the most intensive phase of pre-ministerial preparations, making it highly prone to compromise the planning and execution of MC12. Even if MC12 is held at the end of 2021, staying on through the end of my term would leave my successor mere weeks to prepare. I faced this situation when I first took office and I can tell you, first hand, that this is far from ideal. It might work if we are having a tightly focused ministerial centred on a small number of issues, such as trade facilitation and public stockholding in 2013. But given the far-reaching implications of the choices you will make at MC12, and the wide range of issues likely to be before you there, I believe you and your stakeholders deserve more ambition. We must decouple these two processes: the DG succession process and the preparation of MC12. Doing both would inevitably compromise MC12 and the reform impetus. I care too much for this Organization to allow this to happen. My departure and the timing of the selection process These considerations on timing were on my mind as I considered my decision to step down. And my conclusion is that the sooner I allow you to proceed with the selection process, the better off we will be. As we have seen, I think we must give my successor sufficient time to plan, together with you, the path not only for MC12, but for how that Conference fits into your plans for the future of the Organization. This is not a minor task by any standard. This requires careful deliberation – and sufficient time to advance such discussions. The earlier the new DG takes office the better. Second, the pandemic has significantly slowed down many of our activities. Physical meetings remain suspended. Many of you have also advised against trying to advance negotiations for the time being. Even if conditions in Geneva improve, it is quite likely that many capitals and governments would be under duress in the months to come. This offers us a window to launch the selection process with less impact than usual on our work. Members should seize this moment to start deliberating on how to effect the change in leadership at the WTO. Conclusion Again, my decision was reached after long and hard reflection, and much discussion with my family. For the reasons I have outlined, I believe that it would be best if members promptly move ahead with the process for selecting the next Director General. The procedures for the DG selection process adopted by Members in 2002 state that in the event of a vacancy, \"the Chair of the General Council shall initiate, as soon as possible, a process for appointment of a new Director-General.\" I am and will continue to be in close contact with the Chairman of the General Council and with all of you to facilitate this process however you deem necessary. I urge you not to treat the process of selecting the next DG as business as usual. This Organization must start 2021 with a focus on the real challenges: ensuring that the multilateral trading system responds to new economic realities, above all the post-COVID recovery. It cannot afford to be distracted by a protracted search for a new DG. I will be with you, working to improve and strengthen this Organization until my last day in office - and beyond, for wherever I am, like my predecessors, I will always be advocating for this system, for the WTO. The WTO may not be perfect, but it is indispensable all the same. It is what keeps us from a world where the law of the jungle prevails, at least as far as trade is concerned. I am proud of our work and it has been a true privilege working with each and every one of you: both those who are here today and your predecessors as well. It is not my intention to have a proper discussion today. I just wanted to share this information with you. And let me be clear that tomorrow’s General Council is also not at all about this. We will be having a very important discussion about the COVID-related issues identified by the Chair, and you should use every second of your allotted five minutes for this purpose. As I have said, I will still be with you for the next few months. It is time to roll up our sleeves and set out to find a leader worthy of you, our stakeholders and the multilateral trading system. I will now open the floor in case anyone wishes to say something. As I have said, I don’t expect a proper discussion today – we’ll have plenty of time for this. The General Council Chair will be reaching out to you very soon to consult on the way forward. So if you do ask for the floor, please be very brief. Thank you.\nDiretor-geral da OMC, Roberto Azevêdo, anuncia que deixará cargo em 31 de agosto | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Editorias Bem Estar Viva Você Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Diretor-geral da OMC, Roberto Azevêdo, anuncia que deixará cargo em 31 de agosto Diplomata brasileiro está no cargo desde 2013, e seu mandato terminaria em agosto de 2021. Ao comentar a troca, presidente dos EUA, Donald Trump, afirmou que a OMC é 'horrível'. Por G1 14/05/2020 13h02 Atualizado 2020-05-14T21:20:58.357Z 1 de 2 Roberto Azevêdo, diretor-geral da OMC, em foto de arquivo — Foto: Denis Balibouse/Reuters Roberto Azevêdo, diretor-geral da OMC, em foto de arquivo — Foto: Denis Balibouse/Reuters O chefe da Organização Mundial do Comércio (OMC), Roberto Azevêdo, anunciou nesta quinta-feira (14) que deixará o seu cargo na organização no próximo dia 31 de agosto. \"Em agosto, completarei sete anos como diretor-geral da OMC. E decidi que deixarei o cargo em 31 de agosto, encerrando meu segundo mandato exatamente um ano antes do previsto\", disse Azevêdo. Saída de Azevêdo da OMC é negativa para o comércio exterior, diz CNI Pressão dos EUA contra comércio global pode ter levado brasileiro a deixar direção da OMC Azevêdo, de 62 anos, assumiu o cargo de diretor-geral da OMC em 2013 e está em seu segundo mandato, que deveria ser concluído no final de agosto de 2021. Roberto Azevêdo deixa OMC e fala sobre Trump: ‘Não tem influência na minha decisão’ No início do comunicado, o diretor afirma que a decisão foi pessoal e não envolve questões de saúde e nem motivações políticas. \"Entre o isolamento e minha recente cirurgia no joelho, tive mais tempo do que o habitual para refletir. E cheguei a essa decisão somente após longas discussões com minha família - minha esposa aqui em Genebra, minhas filhas e minha mãe em Brasília. É uma decisão pessoal - uma decisão familiar - e estou convencido de que esta decisão serve os melhores interesses desta Organização\", \"Eu também quero ser claro sobre o que não é: não está relacionado à saúde (graças a Deus). Também não estou buscando oportunidades políticas\", ressaltou. 2 de 2 Roberto Azevêdo — Foto: GloboNews Roberto Azevêdo — Foto: GloboNews Ele convocou uma reunião virtual para informar membros nacionais nesta quinta-feira à tarde sobre sua decisão de sair antes do final do mandato. A saída dele acontece em um momento importante para o órgão de 25 anos, que viu seu papel na resolução de disputas ser afetado depois que seu Conselho de Apelação foi paralisado, em dezembro, por uma decisão dos Estados Unidos de bloquear a indicação de juízes. A OMC, que tem o objetivo de determinar regras globais de comércio, não produziu nenhum grande acordo internacional desde que abandonou a \"Rodada de Doha\" em 2015. Seus membros estão negociando um acordo para reduzir subsídios à pesca buscando permitir uma retomada dos estoques de peixes, enquanto um grupo menor está discutindo um possível acordo sobre e-commerce. Entretanto, persistem importantes diferenças e os grupos estão longe de um consenso necessário para fechar ambos os acordos. Alguns membros, destacadamente os EUA, Japão e União Europeia, pressionam por reformas mais fundamentais. Eles dizem que as regras comerciais globais precisam refletir novas realidades, como uma China mais forte, e lidar com problemas como subsídios estatais e transferências forçadas de tecnologia. OMC é 'horrível', diz Trump Pouco após o pronunciamento de Azevêdo, o presidente dos Estados Unidos, Donald Trump, se pronunciou sobre o assunto. Trump afirmou estar \"ok com isso\", e reclamou da atuação do órgão. \"A Organização Mundial do Comércio é horrível\", afirmou. \"Nos trataram muito mal. Tenho dito isso há muito tempo\", reclamou. \"O mundo, eles tratam a China como um país em desenvolvimento. Assim a China recebe vários benefícios que os Estados Unidos não recebem, ele têm outros países que são nações em desenvolvimento, e as pessoas sentadas no Salão Oval (a sala do presidente na Casa Branca) nunca deveriam ter deixado isso acontecer\". Veja a íntegra do pronunciamento, em inglês Good afternoon, everybody. Thank you for joining this meeting on short notice, ahead of tomorrow’s special virtual General Council. This session is about one very specific administrative arrangement. I have an announcement to make. This August, I will complete 7 years as WTO Director General. And I have decided that I will step down from my current position on 31 August 2020, cutting short my second term in office by exactly one year. Many of you will have seen the news reports about my decision. It was not my intention for you to hear it from the press before you heard it from me – but unfortunately it has worked out that way. This is a decision that I do not take lightly. Between the lockdown and my recent knee surgery, I have had more time than usual for reflection. And I reached this decision only after long discussions with my family – my wife here in Geneva, and my daughters and my mother in Brasilia. It is a personal decision - a family decision – and I am convinced that this decision serves the best interests of this Organization. I also want to be clear about what this is not: it is not health-related (thank goodness). Nor am I pursuing any political opportunities. I hope the future holds new challenges in store, but as of right now, I do not know what they will be. Regardless of how fulfilling these last 7 years have been for me, I must now end this cycle. As members start to shape the WTO's agenda for the new post-COVID realities, they should do so with a new Director-General. It is not easy for me to say this. The multilateral trading system has been at the centre of my career since I was first posted here in 1997. Since then, I have been working in the system, with the system, and for the system. A big chunk of my life, 23 years, has been dedicated to the system, and I have been grateful for this opportunity. My tenure as WTO Director-General has been the most demanding, exciting and gratifying period in my professional life. I have learned a great deal. And I believe that I have been able to contribute to maintaining the WTO as a key pillar of global economic governance amid challenging times for multilateral cooperation. Together, we learned to be creative, innovative and pragmatic. We delivered the Trade Facilitation Agreement, the expansion of the Information Technology Agreement, and decisions on food security. We enabled agricultural export subsidies, and enabled more goods and services exports from least developed countries. Groups of like-minded members have found ways to advance discussions on critical issues while protecting the right of other members to opt in or out. And behind all this work, I want to pay special tribute to the staff of the WTO Secretariat. Working with such a professional and dedicated group of people has been one of the real highlights of my time here. Yet while we have achieved a great deal, much more remains to be done. We have set ourselves ambitious and transformative goals for MC12 and for WTO reform. And now we must ensure that trade contributes to the global economic recovery from the COVID-19 pandemic. But I will not be the leader with whom you will chart and walk the strategic path ahead. challenges ahead and the need for proper planning The challenges facing the work of this Organization will always be formidable - commensurate with its relevance and role as an anchor of predictability and certainty in a fast-changing global economy. In addition to ongoing work and negotiations, we must also consider what we need to advance the wider discussions around WTO reform. This ongoing process of pragmatic change is something we have discussed often over the years. We know that the WTO cannot stand frozen while the world around it changes profoundly. Ensuring that the WTO continues to be able to respond to members’ needs and priorities is an imperative, not an option. The “new normal” that emerges from the COVID-19 pandemic will have to be reflected in our work here. True and meaningful reform is a long-term task. We have had some success in starting to do things differently, but it will take time and commitment from Members to keep building paths forward. While I am convinced we have set out in the right direction, the road ahead will entail consequential choices and deep reflection. MC12 will be a critical landmark for this exercise. As I see it, MC12 should be a stepping-stone to the future of the WTO. It should tie together our various ongoing efforts in a coherent approach, and lay the foundations for subsequent reform. This means that MC12 will require careful preparation and execution from you, the members. My departure in August will give you the time you need to work with my successor – whoever she or he may be – to shape the strategic direction for MC12 and the months and years that follow. mc12 and the DG selection process As things stand today, our next Ministerial Conference will take place either in the middle of 2021or at the end of that year. We have an offer from Kazakhstan to host a June meeting, and there is a real possibility that this scenario will prevail. In our normal calendar, the selection process for the next WTO DG would start this December, with the nomination of candidates. The selection process would then dominate the first trimester of 2021 – and maybe longer. I don’t have to remind you how intense that process is. This timing would clearly impair preparatory work for MC12, irrespective of whether it is held in the northern summer or at the end of the year. In either case, the selection process would be a distraction from – or worse, a disruption to – our desired outcomes. Instead of focusing all efforts on the search for compromise – on finding flexibility and making concessions – we would be spending valuable time on a politically charged process that has proved divisive in the past. For a mid-year ministerial, the selection process would overlap with the most intensive phase of pre-ministerial preparations, making it highly prone to compromise the planning and execution of MC12. Even if MC12 is held at the end of 2021, staying on through the end of my term would leave my successor mere weeks to prepare. I faced this situation when I first took office and I can tell you, first hand, that this is far from ideal. It might work if we are having a tightly focused ministerial centred on a small number of issues, such as trade facilitation and public stockholding in 2013. But given the far-reaching implications of the choices you will make at MC12, and the wide range of issues likely to be before you there, I believe you and your stakeholders deserve more ambition. We must decouple these two processes: the DG succession process and the preparation of MC12. Doing both would inevitably compromise MC12 and the reform impetus. I care too much for this Organization to allow this to happen. My departure and the timing of the selection process These considerations on timing were on my mind as I considered my decision to step down. And my conclusion is that the sooner I allow you to proceed with the selection process, the better off we will be. As we have seen, I think we must give my successor sufficient time to plan, together with you, the path not only for MC12, but for how that Conference fits into your plans for the future of the Organization. This is not a minor task by any standard. This requires careful deliberation – and sufficient time to advance such discussions. The earlier the new DG takes office the better. Second, the pandemic has significantly slowed down many of our activities. Physical meetings remain suspended. Many of you have also advised against trying to advance negotiations for the time being. Even if conditions in Geneva improve, it is quite likely that many capitals and governments would be under duress in the months to come. This offers us a window to launch the selection process with less impact than usual on our work. Members should seize this moment to start deliberating on how to effect the change in leadership at the WTO. Conclusion Again, my decision was reached after long and hard reflection, and much discussion with my family. For the reasons I have outlined, I believe that it would be best if members promptly move ahead with the process for selecting the next Director General. The procedures for the DG selection process adopted by Members in 2002 state that in the event of a vacancy, \"the Chair of the General Council shall initiate, as soon as possible, a process for appointment of a new Director-General.\" I am and will continue to be in close contact with the Chairman of the General Council and with all of you to facilitate this process however you deem necessary. I urge you not to treat the process of selecting the next DG as business as usual. This Organization must start 2021 with a focus on the real challenges: ensuring that the multilateral trading system responds to new economic realities, above all the post-COVID recovery. It cannot afford to be distracted by a protracted search for a new DG. I will be with you, working to improve and strengthen this Organization until my last day in office - and beyond, for wherever I am, like my predecessors, I will always be advocating for this system, for the WTO. The WTO may not be perfect, but it is indispensable all the same. It is what keeps us from a world where the law of the jungle prevails, at least as far as trade is concerned. I am proud of our work and it has been a true privilege working with each and every one of you: both those who are here today and your predecessors as well. It is not my intention to have a proper discussion today. I just wanted to share this information with you. And let me be clear that tomorrow’s General Council is also not at all about this. We will be having a very important discussion about the COVID-related issues identified by the Chair, and you should use every second of your allotted five minutes for this purpose. As I have said, I will still be with you for the next few months. It is time to roll up our sleeves and set out to find a leader worthy of you, our stakeholders and the multilateral trading system. I will now open the floor in case anyone wishes to say something. As I have said, I don’t expect a proper discussion today – we’ll have plenty of time for this. The General Council Chair will be reaching out to you very soon to consult on the way forward. So if you do ask for the floor, please be very brief. Thank you. OMC Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Inquérito no Supremo Bolsonaro reclamou da PF e de serviços de inteligência em reunião: 'Vou interferir' Presidente disse que não havia citado a Polícia Federal, mas documento enviado pelo governo ao STF mostra que ele falou, sim. Veja transcrição. Há 26 minutos Política Defesa de Moro diz que transcrição parcial revela 'disparidade de armas' Advogados se queixam de que o governo teve acesso ao vídeo e eles, não. Há 28 minutos Política Governo pede ao STF que divulgue só falas de Bolsonaro no vídeo AGU defende que o resto da gravação continue sob sigilo; Moro quer liberação da íntegra. Há 1 hora Política Novas mensagens Zambelli propôs a Moro acertar com Bolsonaro vaga no STF; veja diálogo Deputada também tentou evitar pedido de demissão: 'Bolsonaro vai cair se o senhor sair'. Há 5 horas Política Trabalhadores informais Caixa diz que 2ª parcela do auxílio emergencial sai na semana que vem Pagamentos estão parados há duas semanas. 50 milhões de pessoas cadastradas foram aprovadas para receber o benefício de R$ 600. Há 2 horas Economia Avanço da pandemia Brasil tem 844 novas mortes e chega a 13.993; casos passam de 202 mil Há 2 horas Coronavírus Coronavírus já matou mais de 300 mil no mundo, segundo universidade Há 2 horas Pedido de suspensão Partidos vão ao STF contra medida que livra autoridades de punição na pandemia Há 3 horas Política VALDO CRUZ: Pelo menos 3 ministros do STF consideram que medida é inconstitucional Há 3 horas Para especialistas, Bolsonaro tenta se proteger com MP autoritária Há 8 horas Política JULIA DUAILIBI: MP foi pedida por servidores e pode beneficiar Bolsonaro também Há 8 horas ENTENDA: medida provisória já está valendo, mas precisa ser votada pelo Congresso Há 8 horas Economia Petrobras tem prejuízo de R$ 48,5 bilhões no primeiro trimestre No mesmo período do ano passado, a estatal registrou lucro de R$ 4 bilhões. Há 2 horas Economia Loteria Mega-Sena pode pagar R$ 100 milhões no sábado; saiba como apostar pela internet Jogos podem ser feitos até as 19h do dia do sorteio. Há 1 hora Loterias Veja mais G1 Últimas Notícias G1 Economia © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
