{"categorias":["G1"],"corpora":"Pressão dos EUA contra comércio global pode ter levado brasileiro a deixar direção da OMC\nSaída de Roberto Azevêdo aumenta incerteza em meio à recessão decorrente da covid-19 e guerra comercial entre americanos e chineses. A saída do brasileiro Roberto Azevêdo do cargo de diretor-geral da Organização Mundial de Comércio (OMC), anunciada nessa quinta-feira (14/5), ocorre após diversas investidas dos Estados Unidos contra o órgão comercial da Organização das Nações Unidas (ONU) e traz incertezas à economia mundial, em meio à epidemia de covid-19. Pega no fogo cruzado da disputa entre a China e Estados Unidos, a OMC vem sofrendo com bloqueios de nomeações e ameaças de corte de verbas e abandono por parte de Washington. A saída de Azevêdo ocorrerá após longa campanha de esvaziamento de poder. \"Independentemente de quão engrandecedores esses últimos sete anos tenham sido para mim, agora devo terminar este ciclo. Quando os membros começarem a moldar a agenda da OMC para as novas realidades pós-covid, deverão fazê-lo com um novo diretor-geral\", informou Azevêdo no comunicado de partida. Ele deixará o cargo em 31 de agosto. Roberto Azevêdo deixa OMC e fala sobre Trump: ‘Não tem influência na minha decisão’ O diplomata de 62 anos afirmou que a sua saída foi anunciada antecipadamente, porque ele considera melhor fazer a transição o mais cedo possível, para que a busca de um substituto não se sobreponha à organização da próxima reunião ministerial, MC12, que deverá ocorrer no Cazaquistão em 2021, e que estabelecerá o futuro do comércio global no período pós-covid-19. \"Essas considerações sobre o tempo estavam em minha mente enquanto eu considerava minha decisão de renunciar. E concluo que quanto mais cedo eu permitir que vocês prossigam com o processo de seleção, será melhor\", afirmou em conferência virtual com os membros da organização. Investidas A partida de Azevêdo ocorre após contínuas investidas de Washington contra a OMC, o que começou ainda no governo de Barack Obama, mas tomou corpo e voz sob a administração de Donald Trump. O propósito da OMS é servir de repositório das políticas comerciais dos membros, atuar como mediadora em negociações comerciais multilaterais e resolver disputas comerciais internacionais. Mas a organização não tem conseguido cumprir a sua missão em parte por causa de Washington. Uma dessas funções-chave sofreu um grande golpe no ano passado, quando os EUA paralisaram efetivamente o sistema de solução de controvérsias da organização ao bloquear nomeações de juízes. Washington impediu que novos juízes fossem empossados no painel de sete membros que recebe apelações. O tribunal, que operava quase como uma instância suprema para resoluções comerciais entre países, não tem podido emitir novas sentenças desde dezembro, porque não há membros ativos o suficiente. \"Os americanos consideram que esse órgão de apelação tem ido além dos limites e feito uma interpretação criativa da lei e isso é uma posição de Estado, não apenas de governo\", afirma o ex-ministro da Fazenda e diplomata Rubens Ricupero, que também atuou no GATT, acordo que precedeu a OMC, e foi secretário-geral da UNCTAD, a Conferência para Comércio e Desenvolvimento das Nações Unidas. Ricupero se disse surpreso com a renúncia de Azevêdo e lamentou a saída do colega que sempre considerou \"muito engajado\". \"Ele estava muito empenhado, ultimamente inclusive tinha tentado obter apoio para superar essa crise que afeta a organização. Mas a crise já existia, era crônica, vinha de muito tempo antes. Desde a Rodada Doha (negociações que tentaram, sem sucesso, acordos para reduzir o protecionismo), desde 2001\", avaliou. Verbas e abandono Além do bloqueio de nomeações, a ameaça de corte de verbas e abandono também pairava desde 2018 sobre a OMC. Naquele ano Trump já ameaçara retirar a participação americana da organização. Recentemente ameaças semelhantes feitas a outra agência das Nações Unidas, a Organização Mundial de Saúde, foram cumpridas. Em abril o país bloqueou uma contribuição de US$ 400 milhões que faria ao órgão após acusar a OMS de ser simpática à China. A administração Trump também acusa a OMC de ser complacente com o protecionismo chinês. Washington afirma que Pequim não cumpriu a promessa de abraçar uma economia mais orientada para o mercado, limitando a penetração de produtos americanos no país. O compromisso de abertura constava nas condições para a adesão do país asiático à OMC em 2001. A inabilidade da China em confinar a crise epidemiológica dentro das suas fronteiras deu a munição para que os conservadores americanos costurassem o tema da guerra comercial à crise da pandemia. Na semana passada, o senador Josh Hawley, republicano do Missouri, disse em um artigo de opinião do New York Times que a OMC era obsoleta e deveria ser abolida para que os EUA pudessem combater melhor o \"imperialismo\" chinês. Ele também defende que a China seja responsabilizada pelas perdas econômicas decorrentes do distanciamento social em vigor atualmente. Hawley organizou pedido de votação no Congresso para os EUA deixarem a OMC. Na sua página o senador publicou a seguinte declaração: \"A pandemia de coronavírus expôs profundas falhas de longo prazo em nosso sistema econômico global que exigem reformas. Organizações internacionais como a OMC permitiram a ascensão da China e beneficiaram elites em todo o mundo enquanto esvaziavam a indústria americana, desde pequenas cidades até prósperos centros urbanos. Precisamos devolver a produção para a América, garantir cadeias críticas de suprimentos e incentivar a inovação doméstica. Sair da OMC é um bom primeiro passo\". Após a notícia da decisão de saída de Azevedo, Hawley tuitou: \"apague as luzes quando sair\". Cargo e crise Azevêdo assumiu o posto de diretor-geral da OMC pela primeira vez em setembro de 2013 e foi reeleito em 2017. Ele deveria permanecer no cargo até 2021, mas agora será seu substituto quem enfrentará a calamidade econômica causada pela covid-19. \"Estabelecemos metas ambiciosas e transformadoras para o MC12 (reunião ministerial) e para a reforma da OMC. E agora devemos garantir que o comércio contribua para a recuperação econômica global da pandemia da covid-19. Mas eu não serei o líder com quem vocês traçarão e trilharão o caminho estratégico adiante\", disse Azevedo em sua carta de despedida. Em uma previsão divulgada há duas semanas atrás pela OMC, Azevedo já alertara as nações para o impacto devastador da epidemia no comércio global. \"Em um cenário otimista, nossos economistas veem o volume do comércio global de bens cair em 13% em 2020. Caso a pandemia não seja controlada e os governos falhem em coordenar políticas de resposta, a queda poderá ser de 32% ou mais\", afirmara o diretor-geral em um vídeo. Com a saída de Azevêdo face à hostilidade de Washington, a cooperação entre nações para mitigar globalmente o impacto econômico da covid-19 parece ainda vez mais frágil. \"É uma tendência que já começou em 2018. A desconstrução da globalização só foi acelerada pela pandemia de coronavírus\", avalia o professor e economista Arturo Bris, Diretor do Centro de Competitividade Global do IMD, instituto de formação executiva de Lausanne. \"Nos próximos meses e anos, os governos se tornarão ainda mais importantes do que nunca à medida em que as nações construirão barreiras físicas e mentais à globalização. Nesse contexto, o papel das organizações multilaterais (OMC, ONU, mas também a OMS e a OCDE) diminuirá\", prevê Bris. \"Isso é do interesse de potências globais como China e EUA, mas prejudicará economias emergentes como Brasil, África do Sul e muitos países do Sudeste Asiático. Essas economias dependem quase completamente do comércio global e uma reação contrária a isso aumentará os danos da pandemia em seus mercados domésticos\", diz. Sucessão A busca de um sucessor para Azevêdo deverá ser concorrida, principalmente porque desde que a OMC foi criada, em 1995, nem os Estados Unidos, nem a China emplacaram até hoje diretores. É necessário que os 164 países-membros estejam de acordo com o nome do substituto para que a nomeação seja efetivada. Normalmente a negociação política e diplomática para esse tipo de cargo chega a levar nove meses. Mas a campanha poderá ser complicada pelo fato de ocorrer online, devido às restrições de contato social causadas pela pandemia. Os vice-diretores que estão abaixo do Brasileiro são Yonov Frederick Agah, da Nigéria; Karl Brauner, da Alemanha; Alan Wolff, dos EUA; e Yi Xiaozhun, da China. Segundo o canal de notícias financeiras Bloomberg, pelo menos dois candidatos já anunciaram sua intenção de concorrer ao cargo principal: o vice-diretor nigeriano Agah e o advogado egípcio Abdelhamid Mamdouh, que é ex-diretor da Divisão de Comércio de Serviços e Investimentos da OMC. Crise antiga Apesar de os conflitos comerciais instigados pelos Estados Unidos sob o presidente Donald Trump terem enfraquecido o sistema comercial mundial, a crise da instituição de Genebra já vinha se arrastando desde o começo do milênio, quando as negociações por maior liberalização do comércio, a Rodada Doha, fracassaram. Após oito tentativas, as negociações afundaram em 2016. O principal ponto de discórdia foi a abertura dos mercados aos produtos agrícolas. As negociações permanecem bloqueadas porque é necessária uma aprovação por unanimidade. \"É uma crise que já vem de muito. Foi muito antes do Roberto Azevêdo. Vem de razões que têm a ver com a própria evolução do sistema internacional e da redução cada vez maior do apoio ao multilateralismo\", avalia Ricupero. Em artigo publicado no New York Times na terça-feira, o representante comercial americano Robert Lighthizer disse que os EUA perderam pelo menos 2 milhões de empregos desde 2001. Ele não mencionou diretamente a OMC, mas seu texto foi entendido como uma crítica à organização. Em janeiro, ainda havia esperança de que Trump e Azevêdo poderiam cooperar em nome da reforma da organização. Ambos concederam uma coletiva de imprensa improvisada no Fórum Econômico de Davos, Suíça, onde aparentaram colaborar entre si. \"Se levamos a sério a mudança e a atualização da OMC para torná-la mais sensível às mudanças do século 21, precisamos estar prontos para fazer coisas incomuns, importantes e talvez até dramáticas\", afirmara Azevêdo em janeiro. Na mensagem de despedida nesta quinta, Azevêdo voltou a reforçar a mesma posição: \"Uma reforma verdadeira e significativa é uma tarefa de longo prazo. Tivemos algum sucesso em começar a fazer as coisas de maneira diferente, mas levará tempo e comprometimento dos membros para seguir adiante. Embora eu esteja convencido de que seguimos na direção certa, o caminho a seguir exigirá escolhas consequentes e profunda reflexão\".\nPressão dos EUA contra comércio global pode ter levado brasileiro a deixar direção da OMC | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Editorias Bem Estar Viva Você Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Pressão dos EUA contra comércio global pode ter levado brasileiro a deixar direção da OMC Saída de Roberto Azevêdo aumenta incerteza em meio à recessão decorrente da covid-19 e guerra comercial entre americanos e chineses. Por BBC 14/05/2020 16h08 Atualizado 2020-05-14T19:08:10.880Z A saída do brasileiro Roberto Azevêdo do cargo de diretor-geral da Organização Mundial de Comércio (OMC), anunciada nessa quinta-feira (14/5), ocorre após diversas investidas dos Estados Unidos contra o órgão comercial da Organização das Nações Unidas (ONU) e traz incertezas à economia mundial, em meio à epidemia de covid-19. Pega no fogo cruzado da disputa entre a China e Estados Unidos, a OMC vem sofrendo com bloqueios de nomeações e ameaças de corte de verbas e abandono por parte de Washington. A saída de Azevêdo ocorrerá após longa campanha de esvaziamento de poder. \"Independentemente de quão engrandecedores esses últimos sete anos tenham sido para mim, agora devo terminar este ciclo. Quando os membros começarem a moldar a agenda da OMC para as novas realidades pós-covid, deverão fazê-lo com um novo diretor-geral\", informou Azevêdo no comunicado de partida. Ele deixará o cargo em 31 de agosto. Roberto Azevêdo deixa OMC e fala sobre Trump: ‘Não tem influência na minha decisão’ O diplomata de 62 anos afirmou que a sua saída foi anunciada antecipadamente, porque ele considera melhor fazer a transição o mais cedo possível, para que a busca de um substituto não se sobreponha à organização da próxima reunião ministerial, MC12, que deverá ocorrer no Cazaquistão em 2021, e que estabelecerá o futuro do comércio global no período pós-covid-19. \"Essas considerações sobre o tempo estavam em minha mente enquanto eu considerava minha decisão de renunciar. E concluo que quanto mais cedo eu permitir que vocês prossigam com o processo de seleção, será melhor\", afirmou em conferência virtual com os membros da organização. Investidas A partida de Azevêdo ocorre após contínuas investidas de Washington contra a OMC, o que começou ainda no governo de Barack Obama, mas tomou corpo e voz sob a administração de Donald Trump. O propósito da OMS é servir de repositório das políticas comerciais dos membros, atuar como mediadora em negociações comerciais multilaterais e resolver disputas comerciais internacionais. Mas a organização não tem conseguido cumprir a sua missão em parte por causa de Washington. Uma dessas funções-chave sofreu um grande golpe no ano passado, quando os EUA paralisaram efetivamente o sistema de solução de controvérsias da organização ao bloquear nomeações de juízes. Washington impediu que novos juízes fossem empossados no painel de sete membros que recebe apelações. O tribunal, que operava quase como uma instância suprema para resoluções comerciais entre países, não tem podido emitir novas sentenças desde dezembro, porque não há membros ativos o suficiente. \"Os americanos consideram que esse órgão de apelação tem ido além dos limites e feito uma interpretação criativa da lei e isso é uma posição de Estado, não apenas de governo\", afirma o ex-ministro da Fazenda e diplomata Rubens Ricupero, que também atuou no GATT, acordo que precedeu a OMC, e foi secretário-geral da UNCTAD, a Conferência para Comércio e Desenvolvimento das Nações Unidas. Ricupero se disse surpreso com a renúncia de Azevêdo e lamentou a saída do colega que sempre considerou \"muito engajado\". \"Ele estava muito empenhado, ultimamente inclusive tinha tentado obter apoio para superar essa crise que afeta a organização. Mas a crise já existia, era crônica, vinha de muito tempo antes. Desde a Rodada Doha (negociações que tentaram, sem sucesso, acordos para reduzir o protecionismo), desde 2001\", avaliou. Verbas e abandono Além do bloqueio de nomeações, a ameaça de corte de verbas e abandono também pairava desde 2018 sobre a OMC. Naquele ano Trump já ameaçara retirar a participação americana da organização. Recentemente ameaças semelhantes feitas a outra agência das Nações Unidas, a Organização Mundial de Saúde, foram cumpridas. Em abril o país bloqueou uma contribuição de US$ 400 milhões que faria ao órgão após acusar a OMS de ser simpática à China. A administração Trump também acusa a OMC de ser complacente com o protecionismo chinês. Washington afirma que Pequim não cumpriu a promessa de abraçar uma economia mais orientada para o mercado, limitando a penetração de produtos americanos no país. O compromisso de abertura constava nas condições para a adesão do país asiático à OMC em 2001. A inabilidade da China em confinar a crise epidemiológica dentro das suas fronteiras deu a munição para que os conservadores americanos costurassem o tema da guerra comercial à crise da pandemia. Na semana passada, o senador Josh Hawley, republicano do Missouri, disse em um artigo de opinião do New York Times que a OMC era obsoleta e deveria ser abolida para que os EUA pudessem combater melhor o \"imperialismo\" chinês. Ele também defende que a China seja responsabilizada pelas perdas econômicas decorrentes do distanciamento social em vigor atualmente. Hawley organizou pedido de votação no Congresso para os EUA deixarem a OMC. Na sua página o senador publicou a seguinte declaração: \"A pandemia de coronavírus expôs profundas falhas de longo prazo em nosso sistema econômico global que exigem reformas. Organizações internacionais como a OMC permitiram a ascensão da China e beneficiaram elites em todo o mundo enquanto esvaziavam a indústria americana, desde pequenas cidades até prósperos centros urbanos. Precisamos devolver a produção para a América, garantir cadeias críticas de suprimentos e incentivar a inovação doméstica. Sair da OMC é um bom primeiro passo\". Após a notícia da decisão de saída de Azevedo, Hawley tuitou: \"apague as luzes quando sair\". Cargo e crise Azevêdo assumiu o posto de diretor-geral da OMC pela primeira vez em setembro de 2013 e foi reeleito em 2017. Ele deveria permanecer no cargo até 2021, mas agora será seu substituto quem enfrentará a calamidade econômica causada pela covid-19. \"Estabelecemos metas ambiciosas e transformadoras para o MC12 (reunião ministerial) e para a reforma da OMC. E agora devemos garantir que o comércio contribua para a recuperação econômica global da pandemia da covid-19. Mas eu não serei o líder com quem vocês traçarão e trilharão o caminho estratégico adiante\", disse Azevedo em sua carta de despedida. Em uma previsão divulgada há duas semanas atrás pela OMC, Azevedo já alertara as nações para o impacto devastador da epidemia no comércio global. \"Em um cenário otimista, nossos economistas veem o volume do comércio global de bens cair em 13% em 2020. Caso a pandemia não seja controlada e os governos falhem em coordenar políticas de resposta, a queda poderá ser de 32% ou mais\", afirmara o diretor-geral em um vídeo. Com a saída de Azevêdo face à hostilidade de Washington, a cooperação entre nações para mitigar globalmente o impacto econômico da covid-19 parece ainda vez mais frágil. \"É uma tendência que já começou em 2018. A desconstrução da globalização só foi acelerada pela pandemia de coronavírus\", avalia o professor e economista Arturo Bris, Diretor do Centro de Competitividade Global do IMD, instituto de formação executiva de Lausanne. \"Nos próximos meses e anos, os governos se tornarão ainda mais importantes do que nunca à medida em que as nações construirão barreiras físicas e mentais à globalização. Nesse contexto, o papel das organizações multilaterais (OMC, ONU, mas também a OMS e a OCDE) diminuirá\", prevê Bris. \"Isso é do interesse de potências globais como China e EUA, mas prejudicará economias emergentes como Brasil, África do Sul e muitos países do Sudeste Asiático. Essas economias dependem quase completamente do comércio global e uma reação contrária a isso aumentará os danos da pandemia em seus mercados domésticos\", diz. Sucessão A busca de um sucessor para Azevêdo deverá ser concorrida, principalmente porque desde que a OMC foi criada, em 1995, nem os Estados Unidos, nem a China emplacaram até hoje diretores. É necessário que os 164 países-membros estejam de acordo com o nome do substituto para que a nomeação seja efetivada. Normalmente a negociação política e diplomática para esse tipo de cargo chega a levar nove meses. Mas a campanha poderá ser complicada pelo fato de ocorrer online, devido às restrições de contato social causadas pela pandemia. Os vice-diretores que estão abaixo do Brasileiro são Yonov Frederick Agah, da Nigéria; Karl Brauner, da Alemanha; Alan Wolff, dos EUA; e Yi Xiaozhun, da China. Segundo o canal de notícias financeiras Bloomberg, pelo menos dois candidatos já anunciaram sua intenção de concorrer ao cargo principal: o vice-diretor nigeriano Agah e o advogado egípcio Abdelhamid Mamdouh, que é ex-diretor da Divisão de Comércio de Serviços e Investimentos da OMC. Crise antiga Apesar de os conflitos comerciais instigados pelos Estados Unidos sob o presidente Donald Trump terem enfraquecido o sistema comercial mundial, a crise da instituição de Genebra já vinha se arrastando desde o começo do milênio, quando as negociações por maior liberalização do comércio, a Rodada Doha, fracassaram. Após oito tentativas, as negociações afundaram em 2016. O principal ponto de discórdia foi a abertura dos mercados aos produtos agrícolas. As negociações permanecem bloqueadas porque é necessária uma aprovação por unanimidade. \"É uma crise que já vem de muito. Foi muito antes do Roberto Azevêdo. Vem de razões que têm a ver com a própria evolução do sistema internacional e da redução cada vez maior do apoio ao multilateralismo\", avalia Ricupero. Em artigo publicado no New York Times na terça-feira, o representante comercial americano Robert Lighthizer disse que os EUA perderam pelo menos 2 milhões de empregos desde 2001. Ele não mencionou diretamente a OMC, mas seu texto foi entendido como uma crítica à organização. Em janeiro, ainda havia esperança de que Trump e Azevêdo poderiam cooperar em nome da reforma da organização. Ambos concederam uma coletiva de imprensa improvisada no Fórum Econômico de Davos, Suíça, onde aparentaram colaborar entre si. \"Se levamos a sério a mudança e a atualização da OMC para torná-la mais sensível às mudanças do século 21, precisamos estar prontos para fazer coisas incomuns, importantes e talvez até dramáticas\", afirmara Azevêdo em janeiro. Na mensagem de despedida nesta quinta, Azevêdo voltou a reforçar a mesma posição: \"Uma reforma verdadeira e significativa é uma tarefa de longo prazo. Tivemos algum sucesso em começar a fazer as coisas de maneira diferente, mas levará tempo e comprometimento dos membros para seguir adiante. Embora eu esteja convencido de que seguimos na direção certa, o caminho a seguir exigirá escolhas consequentes e profunda reflexão\". Estados Unidos OMC Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Inquérito no Supremo Bolsonaro reclamou da PF e de serviços de inteligência em reunião: 'Vou interferir' Presidente disse que não havia citado a Polícia Federal, mas documento enviado pelo governo ao STF mostra que ele falou, sim. Veja transcrição. Há 25 minutos Política Defesa de Moro diz que transcrição parcial revela 'disparidade de armas' Advogados se queixam de que o governo teve acesso ao vídeo e eles, não. Há 28 minutos Política Governo pede ao STF que divulgue só falas de Bolsonaro no vídeo AGU defende que o resto da gravação continue sob sigilo; Moro quer liberação da íntegra. Há 1 hora Política Novas mensagens Zambelli propôs a Moro acertar com Bolsonaro vaga no STF; veja diálogo Deputada também tentou evitar pedido de demissão: 'Bolsonaro vai cair se o senhor sair'. Há 5 horas Política Trabalhadores informais Caixa diz que 2ª parcela do auxílio emergencial sai na semana que vem Pagamentos estão parados há duas semanas. 50 milhões de pessoas cadastradas foram aprovadas para receber o benefício de R$ 600. Há 2 horas Economia Avanço da pandemia Brasil tem 844 novas mortes e chega a 13.993; casos passam de 202 mil Há 2 horas Coronavírus Coronavírus já matou mais de 300 mil no mundo, segundo universidade Há 2 horas Pedido de suspensão Partidos vão ao STF contra medida que livra autoridades de punição na pandemia Há 3 horas Política VALDO CRUZ: Pelo menos 3 ministros do STF consideram que medida é inconstitucional Há 3 horas Para especialistas, Bolsonaro tenta se proteger com MP autoritária Há 8 horas Política JULIA DUAILIBI: MP foi pedida por servidores e pode beneficiar Bolsonaro também Há 8 horas ENTENDA: medida provisória já está valendo, mas precisa ser votada pelo Congresso Há 8 horas Economia Petrobras tem prejuízo de R$ 48,5 bilhões no primeiro trimestre No mesmo período do ano passado, a estatal registrou lucro de R$ 4 bilhões. Há 2 horas Economia Loteria Mega-Sena pode pagar R$ 100 milhões no sábado; saiba como apostar pela internet Jogos podem ser feitos até as 19h do dia do sorteio. Há 1 hora Loterias Veja mais G1 Últimas Notícias G1 Economia © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
