{"categorias":["G1"],"corpora":"Aripã, Batiti e Eric: três gerações de karipunas que lutam contra invasões e  risco de genocídio\nKaripunas vivem na terra indígena mais ameaçada do Brasil por queimadas no entorno. Ação de madeireiros e grileiros ameaça o pequeno grupo de sobreviventes deste povo. Aripã Karipuna, o mais antigo do povo em Rondônia Fábio Tito/G1 Entre seis meses e três anos de idade, os nascidos karipuna eram tatuados com espinhos no rosto. Os homens recebiam um desenho, e as mulheres, outro. Depois de um encontro sangrento com o branco, a população diminuiu e, recentemente, voltou a crescer. Restaram 58 karipunas, mas apenas dois deles ainda têm como primeira língua o tupi kawahib - ou kawahiba. Tatuagem no rosto de Katiká, irmã de Aripã Fábio Tito/G1 O G1 ouviu três gerações de karipuna e, com os relatos, conta um pouco do que é preservado e do que os indígenas têm medo. No ano passado, o Ministério Público Federal denunciou que o povo estava sob risco de genocídio. Algumas das informações foram coletadas em tupi kawahib e traduzidas pelos próprios índios. Eles vivem no território indígena mais ameaçado por queimadas no Brasil – a TI Karipuna, em Rondônia, que tem o maior número de focos ao seu redor. Lá praticamente não havia desmatamento até 2014, mas, desde então, mais de 20 km² de floresta foram derrubados. Na terra indígena mais ameaçada do Brasil, base da Funai é destruída, e ninguém sabe quem cometeu o crime Pasto na Amazônia aumenta 74% em 30 anos Mudança do território Karipuna entre 1998 e 2018 Amanda Paes/G1 Três gerações Karipuna: Batiti, o pai; Eric, o filho; e Aripã, o avô Fábio Tito/G1 Aripã, o avô O avô chegou a viver na época em que os índios Karipuna não tinham contato com os homens brancos. Nasceu no mato, próximo ao Rio Contra. O primeiro contato, segundo ele, foi ao sair para o \"timbó\" – uso de plantas que facilitam a pesca. Ele ouviu um tiro. Depois, descobriu que sua tia e outros integrantes haviam sido mortos, incluindo uma criança que teve o corpo \"cortado\" ao meio. A Fundação Nacional do Índio interveio e encontrou a terra indígena próxima ao Rio Jaci Paraná, homologada em 1998, para o povo Karipuna, em Rondônia. Segundo os indígenas, a região era um seringal. Aripã ainda tem o costume de caçar aos 72 anos, momento em que costuma esbarrar nos invasores. Aripã Karipuna, com 72 anos estimados, sentado na beira do Rio Jaci Paraná, em Rondônia Fábio Tito/G1 \"Para mim, o madeireiro não é problema. O pasto é que acaba com a terra\", diz. Aripã diz que o roubo de madeira existe há mais tempo, mas que agora está acontecendo o loteamento do espaço por grileiros. Batiti, o filho Filho de Aripã, Batiti fala português e tupi kawahab. Vive entre a aldeia e Porto Velho. Ele nasceu no meio da floresta. A mãe saiu para caminhar mata adentro, demorou a chegar, e foi encontrada já com o bebê. Ele não tem o rosto tatuado - o responsável pelos desenhos na aldeia morreu antes. Apenas seu pai e sua tia, Katiká, preservam a pintura no rosto. Batiti Karipuna ao lado de troncos derrubados em meio à terra indígena Fábio Tito/G1 Batiti se casou duas vezes, e tem seis filhos. Por muito tempo foi cacique da terra indígena Karipuna em Rondônia. Conversa com o pai em tupi e com os filhos em português. Ajudou a reportagem do G1 a andar dentro do território e levou um pendrive com “mais de 2 mil músicas”. \"Não existe nada mais gostoso do que ouvir um ‘flashback’ na beira do rio com a gatinha\", disse enquanto o rádio do carro tocava um dos clássicos da dance music dos anos 90 na playlist um tanto quanto eclética. Curte ouvir Marília Mendonça e pagode antigo. Batiti instalou uma antena de wi-fi na aldeia. Também foi ele que soube de uma invasão a 5 quilômetros do território. Foi caminhando pela floresta até o lugar e incendiou o acampamento. Salvou o botijão de gás do fogão que tinham instalado, e o levou nas costas todo o caminho de volta até a aldeia. Vestígios da invasão destruída por Batiti Fábio Tito/G1 \"O grileiro que vem, grila a terra, e vende pro terceiro. E aí o grileiro vem e roça, que é o serviço deles. Ele pega a terra, sabendo que é terra indígena, e vende mesmo assim para terceiro\", explica Batiti. \"Ali pra cima [parte sul do território] tem um monte de lotes. A polícia andou batendo aqui, aí eles se foram. Mas eles sempre voltam\". Índios Karipuna relatam invasões e grilagem dentro de território Eric, neto Filho de Batiti e neto de Aripã, não aprendeu a falar tupi e é filho de mãe branca. Em um determinado momento foi embora definitivamente da aldeia e ficou 10 anos fora. Estudou em Porto Velho. Quando soube das ameaças, voltou. “A diferença entre nós é que eles viviam num tempo menos burocrático. Não tinha invasão”. Eric ao lado da esposa e seus três filhos Fábio Tito/G1 Hoje é presidente da Associação do Povo Karipuna e, junto com outros índios, tenta parcerias para proteger os 58 indígenas. \"A gente é pequeno, mas é mais unido. A gente sempre busca o mesmo objetivo de proteger o território\". Initial plugin text\nAripã, Batiti e Eric: três gerações de karipunas que lutam contra invasões e risco de genocídio | Desafio Natureza | G1 G1 Natureza Desafio Natureza Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Aripã, Batiti e Eric: três gerações de karipunas que lutam contra invasões e risco de genocídio Karipunas vivem na terra indígena mais ameaçada do Brasil por queimadas no entorno. Ação de madeireiros e grileiros ameaça o pequeno grupo de sobreviventes deste povo. Por Carolina Dantas e Fábio Tito, G1 — Porto Velho 19/10/2019 06h00 Atualizado 2019-10-19T14:39:18.813Z Aripã Karipuna, o mais antigo do povo em Rondônia — Foto: Fábio Tito/G1 Entre seis meses e três anos de idade, os nascidos karipuna eram tatuados com espinhos no rosto. Os homens recebiam um desenho, e as mulheres, outro. Depois de um encontro sangrento com o branco, a população diminuiu e, recentemente, voltou a crescer. Restaram 58 karipunas, mas apenas dois deles ainda têm como primeira língua o tupi kawahib - ou kawahiba. Tatuagem no rosto de Katiká, irmã de Aripã — Foto: Fábio Tito/G1 O G1 ouviu três gerações de karipuna e, com os relatos, conta um pouco do que é preservado e do que os indígenas têm medo. No ano passado, o Ministério Público Federal denunciou que o povo estava sob risco de genocídio. Algumas das informações foram coletadas em tupi kawahib e traduzidas pelos próprios índios. Eles vivem no território indígena mais ameaçado por queimadas no Brasil – a TI Karipuna, em Rondônia, que tem o maior número de focos ao seu redor. Lá praticamente não havia desmatamento até 2014, mas, desde então, mais de 20 km² de floresta foram derrubados. Na terra indígena mais ameaçada do Brasil, base da Funai é destruída, e ninguém sabe quem cometeu o crime Pasto na Amazônia aumenta 74% em 30 anos Mudança do território Karipuna entre 1998 e 2018 — Foto: Amanda Paes/G1 Três gerações Karipuna: Batiti, o pai; Eric, o filho; e Aripã, o avô — Foto: Fábio Tito/G1 Aripã, o avô O avô chegou a viver na época em que os índios Karipuna não tinham contato com os homens brancos. Nasceu no mato, próximo ao Rio Contra. O primeiro contato, segundo ele, foi ao sair para o \"timbó\" – uso de plantas que facilitam a pesca. Ele ouviu um tiro. Depois, descobriu que sua tia e outros integrantes haviam sido mortos, incluindo uma criança que teve o corpo \"cortado\" ao meio. A Fundação Nacional do Índio interveio e encontrou a terra indígena próxima ao Rio Jaci Paraná, homologada em 1998, para o povo Karipuna, em Rondônia. Segundo os indígenas, a região era um seringal. Aripã ainda tem o costume de caçar aos 72 anos, momento em que costuma esbarrar nos invasores. Aripã Karipuna, com 72 anos estimados, sentado na beira do Rio Jaci Paraná, em Rondônia — Foto: Fábio Tito/G1 \"Para mim, o madeireiro não é problema. O pasto é que acaba com a terra\", diz. Aripã diz que o roubo de madeira existe há mais tempo, mas que agora está acontecendo o loteamento do espaço por grileiros. Batiti, o filho Filho de Aripã, Batiti fala português e tupi kawahab. Vive entre a aldeia e Porto Velho. Ele nasceu no meio da floresta. A mãe saiu para caminhar mata adentro, demorou a chegar, e foi encontrada já com o bebê. Ele não tem o rosto tatuado - o responsável pelos desenhos na aldeia morreu antes. Apenas seu pai e sua tia, Katiká, preservam a pintura no rosto. Batiti Karipuna ao lado de troncos derrubados em meio à terra indígena — Foto: Fábio Tito/G1 Batiti se casou duas vezes, e tem seis filhos. Por muito tempo foi cacique da terra indígena Karipuna em Rondônia. Conversa com o pai em tupi e com os filhos em português. Ajudou a reportagem do G1 a andar dentro do território e levou um pendrive com “mais de 2 mil músicas”. \"Não existe nada mais gostoso do que ouvir um ‘flashback’ na beira do rio com a gatinha\", disse enquanto o rádio do carro tocava um dos clássicos da dance music dos anos 90 na playlist um tanto quanto eclética. Curte ouvir Marília Mendonça e pagode antigo. Batiti instalou uma antena de wi-fi na aldeia. Também foi ele que soube de uma invasão a 5 quilômetros do território. Foi caminhando pela floresta até o lugar e incendiou o acampamento. Salvou o botijão de gás do fogão que tinham instalado, e o levou nas costas todo o caminho de volta até a aldeia. Vestígios da invasão destruída por Batiti — Foto: Fábio Tito/G1 \"O grileiro que vem, grila a terra, e vende pro terceiro. E aí o grileiro vem e roça, que é o serviço deles. Ele pega a terra, sabendo que é terra indígena, e vende mesmo assim para terceiro\", explica Batiti. \"Ali pra cima [parte sul do território] tem um monte de lotes. A polícia andou batendo aqui, aí eles se foram. Mas eles sempre voltam\". Índios Karipuna relatam invasões e grilagem dentro de território Eric, neto Filho de Batiti e neto de Aripã, não aprendeu a falar tupi e é filho de mãe branca. Em um determinado momento foi embora definitivamente da aldeia e ficou 10 anos fora. Estudou em Porto Velho. Quando soube das ameaças, voltou. “A diferença entre nós é que eles viviam num tempo menos burocrático. Não tinha invasão”. Eric ao lado da esposa e seus três filhos — Foto: Fábio Tito/G1 Hoje é presidente da Associação do Povo Karipuna e, junto com outros índios, tenta parcerias para proteger os 58 indígenas. \"A gente é pequeno, mas é mais unido. A gente sempre busca o mesmo objetivo de proteger o território\". DESAFIO NATUREZA - AMEAÇA AO POVO KARIPUNA Base da Funai é destruída na terra indígena mais ameaçada do Brasil Três gerações lutam contra invasões e risco de genocídio VÍDEO: indígenas relatam invasões e grilagem no território Terras indígenas na AM têm maior nº de queimadas desde 2011 Moro diz que há problemas em vários setores da governo Cimi: ataque a base da Funai mostra ação do crime organizado MPF diz que responsáveis pelo ataque a base não foram identificados Veja também Anterior Próximo Mais do G1 Reino Unido Premiê britânico pede para adiar o Brexit em carta sem assinatura Diante da falta de acordo no parlamento, Boris Johnson quer que prazo para saída da UE seja estendido para janeiro de 2020. Há 2 horas Mundo Blog da Sandra Cohen Análise: Boris Johnson é novamente humilhado, mas desafia Parlamento Há 7 horas Blog da Sandra Cohen Brexit: 5 saídas possíveis para o impasse Há 7 horas Desabamento em Fortaleza Bombeiros acham corpo de 9ª vítima e encerram resgate em prédio que caiu no Ceará Há 4 horas Ceará Corpo de síndica foi o último a ser encontrado; mais cedo, cuidador de idosos foi localizado Há 4 horas Rio de Janeiro Quadrilha invade terminal de cargas no aeroporto do Galeão e rouba caminhões Criminosos com fuzis e pistolas fizeram reféns durante assalto. Há 9 horas Rio de Janeiro São Paulo Vigilantes feridos no roubo de aeroporto de Campinas têm alta Três suspeitos foram mortos; um vigilante que ficou ferido ainda está internado. Há 4 horas Campinas e Região Atos em Santiago Presidente chileno suspende aumento da passagem do metrô após protestos País tem estado de emergência e Exército decreta toque de recolher depois de 2 dias de manifestações. Há 2 horas Mundo Crise no PSL PSL tira da vice-liderança na Câmara deputado que apoiou Eduardo Bolsonaro Há 5 horas Política Podcast O Assunto: Mais um episódio da crise entre Bolsonaro e PSL Há 5 horas Manchas no litoral Pernambuco recolhe 30 toneladas de óleo de praias neste sábado Há 29 minutos Pernambuco Óleo chega a Itacaré, no sul da Bahia Há 29 minutos México Como a prisão do filho de El Chapo levou cenário de guerra ao México Ovidio Guzmán foi solto após ações; 8 morreram durante operação. Há 4 horas Mundo Brasileirão Cruzeiro vence o Corinthians de virada fora de casa Vitória veio com com gols de Fred e Éderson. Há 2 horas brasileirão série a Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
