{"categorias":[""],"corpora":"Em 'A Favorita' | Jackson Antunes lembra agressão por papel: 'Tive trombose'\nJackson Antunes lembra agressão por papel: 'Tive trombose'\nJackson Antunes lembra agressão por papel em 'A Favorita': 'Tive trombose' - 06/06/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Novelas Jackson Antunes lembra agressão por papel em 'A Favorita': 'Tive trombose' Jackson Antunes como Léo em 'A Favorita' Imagem: Isac Luz 00:00 Guilherme Machado Do UOL, em São Paulo 06/06/2020 04h00 Quem assiste a Jackson Antunes em \"A Favorita\", novela que foi disponibilizada na íntegra no Globoplay em um resgate de tramas clássicas, até toma um susto ao falar com o ator na vida real. Se seu personagem, Léo, é um homem bruto, agressivo e cruel, o ator é um exemplo de carinho. \"Você é meu novo velho amigo\", diz ele ao repórter, enquanto conta como gosta da natureza. Por isso, choca ainda mais lembrar que, por causa de sua interpretação, o ator chegou a ser agredido na rua. Léo discute com Catarina (Lilia Cabral) em 'A Favorita' Imagem: Globo/Frederico Rozario Em \"A Favorita\", Léo era um homem que humilhava constantemente a mulher, Catarina (Lilia Cabral), e a filha, Mariana (Clarice Falcão), agredindo as duas verbal e fisicamente. Um dia, o ator foi abordado enquanto andava pela rua no Rio de Janeiro. Um homem, enraivecido com o ator, o empurrou. Resultado: Antunes ficou dias internado no hospital. Na época, ele estava realizando um tratamento na perna esquerda e a situação agravou o quadro. Sou muito risonho, sou da roça, de bem com a vida. Dei uma gargalhada achando que se tratava de uma brincadeira. Ele me empurrou de tal forma que tive uma trombose na perna. Boa parte da novela eu fiz na cadeira de rodas, minha esposa me acompanhava, aplicando remédio na minha barriga. Para o ator, já na época em que a novela foi exibida, em 2008, havia um fator político: o homem teria achado que, de alguma forma, ele representava um pensamento da emissora. Hoje, em um contexto bastante conturbado, ele não sabe como o público poderia reagir ao seu personagem. Eu não sei se hoje seria diferente, as pessoas estão muito raivosas. Teve um tempo em que parei de ver televisão, só via entretenimento mesmo. Fui ver um telejornal... Rapaz, parece que está normal para o mal. Energia pesada Jackson relembra que, durante meses, ao interpretar Léo, ele sentiu um peso nos ombros, por causa da carga pesada de cada cena. Toda vez que terminava uma cena eu pedia desculpas para a Lilia. Era muito difícil. Mesmo na ficção, mesmo inventado, faz mal. Não tinha uma cena que dava um refresco, todas eram pesadas: aquele homem horrível humilhando a mulher. Psicologicamente ou fisicamente. Mas o ator também não teve medo de se jogar no personagem, e mudou sua aparência para vivê-lo. Eu assumi o papel de tal forma que fiquei com 130 quilos na época, porque queria mostrar o lado sombrio daquele homem esteticamente feio, psicologicamente feio. Comprei a briga, dei uma de Robert De Niro tupiniquim [risos]. Ele também se mostra feliz com a repercussão que o personagem teve na época, uma vez que ajudou a colocar luz sobre o tema da violência doméstica no Brasil. Na época as agressões domésticas caíram 24%. Ter o opressor e o oprimido discutindo aquilo no horário nobre levou algumas pessoas a uma reflexão, e algumas mulheres a tomar atitudes, a não aceitarem aquilo. A gente fica feliz quando nosso trabalho vai além do entretenimento. Novos tempos View this post on Instagram A vida bem que podia aprender com os personagens. Ele podem ter a vida adiada. Podem ser reprisados. A vida tem muito que aprender com os personagens! Duque de Caxias. A post shared by Jackson Antunes (@jacksonantunesreal) on May 13, 2020 at 3:03pm PDT Agora, em isolamento com sua família, Jackson Antunes espera para poder retomar as gravações da próxima novela das 18h, \"Nos Tempos do Imperador\", em que vive o Duque de Caxias, principal conselheiro do imperador Dom Pedro II, interpretado por Selton Mello. \"Tenho um carinho pelo Selton, a pessoa, artista, diretor, fiz com ele 'O Palhaço'. O Caxias é o pai que o Pedro não teve. O único cara que ele ouve, o confidente. São personagens muito especiais\", diz. \"Estava muito focado, mas acho que a emissora teve uma atitude muito digna. Acho bonito quando uma empresa se preocupa com a vida, com a saúde de seus profissionais. A vida acima de tudo. Por isso estamos em casa.\" O ator vê na pandemia do novo coronavírus um recado divino, e acredita que é uma chance para a humanidade olhar com mais carinho para o planeta. Eu sinto isso como um recado de Deus para a gente. Se esse recado não for entendido... Tomara que a gente entenda. Ele também enfatiza que coloca suas esperanças nas novas gerações. Meu filho tem 20 anos, ele é totalmente apegado à natureza, aos animais. Mas minha geração era mais bruta. De repente o mundo foi ficando maluco, mas acho que essa nova geração é muito especial. Me tranquiliza muito saber que essa nova geração tem algumas preocupações. As mais lidas agora Morre cantora Dulce Nunes por complicações pulmonares após contrair covid Após críticas de Fogaça, shopping diz que chef quer justificar seu fracasso Depois de Caio Castro, é a vez da mansão de Murilo Benício fascinar a web TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Novelas Fina Estampa: Griselda comenta que está preocupada com silêncio de Teodora 06/06/2020 01h02 Totalmente Demais: Eliza avisa a Jonatas que não quer mais vê-lo 06/06/2020 01h01 Novo Mundo: Domitila tenta convencer Thomas a desistir de Anna 06/06/2020 01h00 Globo exibirá resumos de Amor de Mãe nas últimas 2 semanas de Fina Estampa 05/06/2020 05h00 Apocalipse: Natália descobre que Henrique é amante da doutora Gláucia 05/06/2020 01h05 Fina Estampa: Celeste avisa Griselda que Tereza Cristina sabe de romance 05/06/2020 01h03 Totalmente Demais: Rafael pede para encontrar Lili 05/06/2020 01h02 Novo Mundo: Thomas vê Anna e Joaquim juntos 05/06/2020 01h01 Malhação: Samantha tenta convencer Clara a ficar com MB para se vingar 05/06/2020 01h00 Thiago Martins faz DVD no Vidigal: 'Nascer na favela não me faz diferente' 04/06/2020 04h00 Apocalipse: Noah comanda um treinamento dos soldados de Israel 04/06/2020 01h05 As Aventuras de Poliana: Débora comprova que seu filho é de Marcelo 04/06/2020 01h04 ver mais PUBLICIDADE"}
