{"categorias":[""],"corpora":"Por falta de investimento | Na contramão da capital, transporte individual cresce na Grande SP\nNa contramão da capital, transporte individual cresce na Grande SP\nNa contramão da capital, transporte individual cresce na Grande São Paulo - 06/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Na contramão da capital, transporte individual cresce na Grande São Paulo 21.nov.2018 - Trânsito intenso na marginal Pinheiros, em São Paulo, sentido Rodovia Castelo Branco Imagem: Marcelo Gonçalves/Sigmapress/Estadão Conteúdo NOVO! Clique para salvar o link 00:00 Bernardo Barbosa Do UOL, em São Paulo 2019-07-06T04:00:00 06/07/2019 04h00 Em dez anos, o transporte individual cresceu em praticamente toda a Grande São Paulo e inclusive ultrapassou o coletivo em algumas regiões, segundo mostra a pesquisa Origem e Destino 2017, divulgada nesta semana pelo Metrô paulista. Para especialistas em mobilidade ouvidos pelo UOL, isso se deu pela combinação de políticas que favoreceram o uso de automóveis e investimento insuficiente em transporte público no entorno da capital paulista. Como resultado, congestionamentos, poluição, perda de tempo. Em resumo, diminuição da qualidade de vida em uma região onde vivem 20,8 milhões de pessoas. Veja também Em SP, famílias de menor renda usam mais carro; as de maior adotam metrô Uso de bicicletas aumenta 24% em SP, puxado pela zona oeste Doria desiste de monotrilho e anuncia BRT para ligar ABC à Linha Verde Feita a cada dez anos, a pesquisa divide as 39 cidades da região metropolitana de São Paulo em sete sub-regiões. Mapa das sub-regiões usadas na pesquisa Origem e Destino 2017 Imagem: Reprodução/Pesquisa Origem e Destino 2017 Só na sub-região Centro, que representa a capital e onde vivem 11,6 milhões de pessoas (56% da população da área), houve queda no número de viagens individuais. Em três sub-regiões --Sudoeste, Oeste e Leste--, o transporte individual passou a ser majoritário, o que em 2007 ocorria apenas na Sudeste. Estas quatro últimas sub-regiões, onde ficam o ABC paulista e cidades como Osasco, Barueri, Mogi das Cruzes, Suzano e Taboão da Serra, abrigam 6,9 milhões de pessoas ou praticamente um terço da Grande São Paulo. Ao mesmo tempo, em quase todas as sub-regiões --a exceção é a Leste--, a maioria das famílias passaram a ter pelo menos um carro particular, o que também não acontecia em 2007. No período, a frota de carros particulares na região metropolitana avançou 22,8%, chegando a 4,4 milhões de automóveis. O número de carros por mil habitantes saiu de 184 para 212. No rastro da combinação entre transporte público insuficiente na Grande São Paulo e acesso facilitado a carros e motos, o uso do transporte individual ganhou força entre as populações de renda baixa e intermediária. A pesquisa Origem e Destino divide os entrevistados em cinco faixas de renda. Na faixa de quem tem renda familiar entre quatro e oito salários mínimos --responsável por 27,8% dos deslocamentos na região metropolitana--, o transporte individual ultrapassou o coletivo. Os deslocamentos feitos por meio de carros de aplicativos e táxis não têm grande peso no total --representam, somados, só 1,7% do total de 42 milhões de viagens. No entanto, proporcionalmente, tiveram crescimento de 414%, dando outra sinalização da expansão do transporte individual. Quase 80% das viagens desta categoria foram feitas por meio de aplicativos, algo que simplesmente não existia em 2007. E 75% dos deslocamentos foram feitos pelas populações das três primeiras faixas de renda familiar. Na pesquisa de 2007, apenas 14% dos deslocamentos de táxi aconteciam fora da capital. Dez anos depois, com os aplicativos, essa fatia chegou a 26% . Questão de prioridades Para Ciro Biderman, professor da Eesp/FGV (Escola de Economia de São Paulo da Fundação Getulio Vargas), o crescimento da renda até a crise econômica de 2014 e as políticas de redução de impostos para automóveis contribuíram para a expansão do transporte individual. Segundo ele, o fato de os deslocamentos coletivos (15,2 milhões em 2017) terem patamar parecido ao dos individuais (12,9 milhões) não se deve a políticas que privilegiem o transporte público. \"Essa proporção do transporte público parecida com o transporte individual é só porque a gente é pobre. Não é porque a gente está fazendo políticas públicas de transporte consistentes. Bastaria a renda começar a crescer para a gente sentir isso. A solução não é fazer a renda parar de crescer, como aconteceu nos últimos anos, e ninguém está satisfeito com isso. A maneira de encarar isso é uma política pública com grande prioridade ao transporte público\", afirma. Já para Angélica Benatti Alvim, diretora da Faculdade de Arquitetura e Urbanismo da Universidade Presbiteriana Mackenzie, o avanço do transporte individual no entorno da cidade de São Paulo tem a ver não só com políticas que incentivaram o uso do carro nos últimos anos, como o subsídio ao preço da gasolina, mas também reflete a falta de investimento na estrutura de transporte público nestas regiões --e a solução que os moradores destes lugares encontraram. \"Os aumentos foram em municípios da região metropolitana onde não há investimento na rede de ônibus. Se você divide o uso do carro com outras pessoas, sai praticamente elas por elas, e o transporte público é caro para a população de baixa renda. Há hoje um aumento de profissionais autônomos, e isso faz com que as pessoas não tenham o subsídio do vale-transporte\", diz. A pesquisa Origem e Destino 2017 também mostrou que os empregos sem endereço fixo triplicaram na região metropolitana, passando de 4,1% do total para 12,5%. Em paralelo, a opção pelo investimento em transporte de massa, como as linhas 4-amarela e 5-lilás do Metrô, aconteceu nas regiões da capital onde estão os empregos e moradores de renda média e alta, diz Alvim. \"Tirar espaço\" de carros Para confrontar a demora e os altos custos da expansão do metrô, Ciro Biderman, da FGV, defende a \"decisão política\" de tirar espaço dos carros e privilegiar o transporte público. Segundo ele, é possível fazer isso com custo relativamente baixo. O principal, diz Biderman, é melhorar as condições de outras formas de transporte para que as pessoas passem a utilizá-los, como ciclovias e até mesmo calçadas, para favorecer o deslocamento a pé. No caso de quem trabalha na região central da capital e mora longe, uma solução seria melhorar os trens, com menores intervalos e veículos mais confiáveis, e expandir corredores de ônibus. \"A gente coloca tanto dinheiro no metrô e deixa o trem de lado. Só que a malha de trem é algo em torno de 300 km, a de metrô é cerca de 95 km. Para chegar a esses 95 km, a gente abandonou o trem. Se a gente chegar a ter ônibus autônomo, você pode ter um ônibus muito próximo da qualidade do metrô. Mas tudo isso implica tirar espaço dos carros.\" A gente não é refém das necessidades de investimento. Venderam isso para não mexer no statu quo da distribuição desse espaço. O metrô não mexe na distribuição do espaço, então pronto, ele é o favorito. Só que ele não vai acontecer agora e, na minha opinião, talvez não aconteça nunca. Porque a dois quilômetros por ano, você vai levar 100 anos para chegar a uma rede de 200 km Ciro Biderman, professor da FGV Para Angélica Benatti Alvim, no atual caminho, o risco é que a próxima pesquisa Origem e Destino, em 2027, revele a total predominância do transporte individual sobre o coletivo. Ela também defende a modernização dos trens e corredores de ônibus na região metropolitana, além de uma melhor integração dos modais e suas tarifas. A acadêmica do Mackenzie diz ainda que há um \"desmonte\" do planejamento metropolitano. Em maio, a Alesp (Assembleia Legislativa do Estado de São Paulo) aprovou lei autorizando o governo de João Doria (PSDB) a extinguir a estatal Emplasa (Empresa Paulista de Planejamento Metropolitano). As atividades passarão a ser feitas pelas secretarias de Governo e Desenvolvimento Regional. O governo paulista também anunciou a construção de um corredor de ônibus para ligar o ABC paulista à linha 2-verde do metrô. Outro processo necessário, segundo ela, é mudar a \"lógica de distribuição das atividades\" da região. De acordo com a pesquisa Origem e Destino, apesar do crescimento da quantidade de empregos na Grande São Paulo, o trabalho continua concentrado na capital, onde estão 64% dos postos. \"O ideal seria pensar em uma cidade mais mista, e não dependente de poucas áreas com empregos.\" Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Como é viver ao lado de uma antiga usina nuclear soviética São Paulo bate recorde de temperatura mínima do ano; e vai piorar PF não investiga mensagens da Lava Jato e fere código; juristas criticam Notícias Mais Cotidiano UOL Notícias - Cotidiano Instabilidade na Intelig afeta contato com o UOL; veja números alternativos A operadora de telefonia Intelig Telecom está apresentando na noite de hoje (6) intermitência na entrega de... 06/07/2019 19h29 Estadão Conteúdo Amazônia sofre com mentalidade cega e destruidora que favorece o lucro, diz papa O papa Francisco disse na manhã de hoje que a Amazônia sofre com uma \"mentalidade cega e destruidora que favorece... 06/07/2019 17h44 Estadão Conteúdo Mais um corpo é encontrado em Brumadinho Os bombeiros localizaram na sexta-feira, 5, mais um corpo de uma vítima da tragédia do rompimento da barragem do... 06/07/2019 16h29 Estadão Conteúdo Cinco são presos no Rio por venda de ingresso falso para a final da copa América 06/07/2019 13h04 UOL Notícias - Cotidiano Com temperatura de até -5,6ºC, Sul tem primeiro registro de neve do ano Nevou em ao menos seis municípios gaúchos e dois de Santa Catarina entre a noite de sexta-feira (5) e a madrugada... 06/07/2019 12h34 Estadão Conteúdo Morador de rua é encontrado morto na região de Itaquera; frio é causa provável As baixas temperaturas da madrugada de hoje podem ter causado a morte de um morador de rua na região de Itaquera,... 06/07/2019 12h28 UOL Notícias - Cotidiano Morto em Brumadinho é identificado às vésperas de aniversário de 51 anos A Polícia Civil de Minas Gerais confirmou hoje a identificação de mais uma vítima da tragédia com a barragem da... 06/07/2019 11h34 Estadão Conteúdo Áreas reconhecidas pela Unesco convivem com problemas Distantes da festa pelos títulos internacionais recém-conquistados por Paraty e Ilha Grande, cidades e parques do... 06/07/2019 11h00 Estadão Conteúdo São Paulo tem madrugada mais fria do ano neste sábado 06/07/2019 10h38 Estadão Conteúdo PF prende servidor do INSS por cobrar propina de beneficiário 06/07/2019 10h33 UOL Notícias - Cotidiano Presos do semiaberto cumprem pena em barraco separado de presídio no Piauí Presos do regime semiaberto da penitenciária agrícola Major Cesar de Oliveira, localizada no município de Altos,... 06/07/2019 09h47 Estadão Conteúdo Cripta da Catedral da Sé faz 100 anos com concertos gratuitos Ontem de manhã, um garoto entrou na Catedral da Sé e, em vez de rezar, tocou Asa Branca no violão. O pai estava do 06/07/2019 07h55 UOL Notícias - Cotidiano Fala de Bolsonaro sobre trabalho infantil é tudo o que combatemos, diz MPT Em sua transmissão semanal no Facebook, o presidente Jair Bolsonaro (PSL) relembrou o seu tempo de trabalho... 06/07/2019 04h00 UOL Notícias - Cotidiano Mega-Sena pode pagar R$ 3 milhões neste sábado A Mega-Sena pode pagar até R$ 3 milhões para quem acertar as seis dezenas do concurso 2.166, que será sorteado... 06/07/2019 04h00 UOL Notícias - Cotidiano Com medo, população tenta impedir barragem de água no interior de São Paulo Um medo acomete a população de Pedreira desde o começo do ano: o de ficar debaixo d'água. Moradores da pequena... 06/07/2019 04h00 UOL Notícias - Cotidiano São Paulo bate recorde de temperatura mínima do ano; e vai piorar A cidade de São Paulo registrou hoje a menor temperatura do ano: 7,4ºC às 7h, segundo o Inmet (Instituto Nacional... 06/07/2019 03h02 Estadão Conteúdo Preso acusado de vender apartamentos que desabaram na Muzema, no Rio 05/07/2019 22h39 Estadão Conteúdo Morador de rua é encontrado morto na Barra Funda; caso pode ter relação com frio 05/07/2019 21h28 Estadão Conteúdo Tietê transborda e camada de espuma volta a cobrir as ruas de Salto O rio Tietê transbordou e as águas levaram grande quantidade de espuma branca para as ruas de Salto, no interior... 05/07/2019 20h33 Estadão Conteúdo Porteiro que matou ex-aluno na PUC é solto em audiência de custódia 05/07/2019 20h28 Estadão Conteúdo Após interdições, estradas de São Paulo ficam em alerta na saída para o feriado 05/07/2019 20h26 Estadão Conteúdo TJ de Minas Gerais nega desbloqueio de R$ 5 bilhões da Vale O Tribunal de Justiça de Minas Gerais (TJMG) negou recurso da Vale para desbloquear R$ 5 bilhões imobilizados a... 05/07/2019 18h13 UOL Notícias - Cotidiano Brumadinho: Bombeiros encontram mais um corpo quase intacto, o 3º em um mês Os bombeiros localizaram na manhã de hoje mais um corpo quase intacto de vítima do rompimento da barragem da Vale... 05/07/2019 18h01 Estadão Conteúdo Paraty e Ilha Grande recebem título de Patrimônio Mundial da Unesco 05/07/2019 17h59 Estadão Conteúdo Rodízio veicular segue suspenso na tarde e noite desta sexta 05/07/2019 17h24 Estadão Conteúdo Moradores da Freguesia do Ó pedem ronda policial na região 05/07/2019 17h22 Estadão Conteúdo Cidade de São Paulo não está preparada para grandes chuvas, admite Covas O prefeito de São Paulo, Bruno Covas (PSDB), admitiu nesta sexta-feira, 5, que a capital não tem capacidade para... 05/07/2019 17h18 UOL Notícias - Cotidiano Rodízio de veículos em São Paulo segue suspenso à tarde devido às chuvas A Companhia de Engenharia de Tráfego de São Paulo (CET) vai manter a suspensão do rodízio de veículos nesta tarde. 05/07/2019 16h27 Estadão Conteúdo Governo federal fará 'pacote' de concessão com 4 parques nacionais no RS 05/07/2019 14h09 Estadão Conteúdo Após live, Bolsonaro diz que não defende trabalho infantil 05/07/2019 12h56 Estadão Conteúdo RS tem temperaturas negativas, geada e previsão de neve nesta sexta-feira 05/07/2019 11h45 Estadão Conteúdo Humano saiu antes da África, aponta estudo 05/07/2019 11h20 UOL Notícias - Cotidiano Cão atravessa rodovia, moto tenta frear e causa engavetamento com 2 mortes Duas pessoas morreram e quatro ficaram feridas depois de um engavetamento no km 92 da BR116 em Pindamonhangaba,... 05/07/2019 10h19 Estadão Conteúdo Paraty é reconhecida como patrimônio cultural e natural da humanidade A cidade de Paraty (RJ) foi reconhecida pela Organização das Nações Unidas para a Educação, Ciência e Cultura... 05/07/2019 10h15 Estadão Conteúdo Chuva interdita parte da Marginal do Tietê; rodízio foi suspenso pela manhã em SP 05/07/2019 10h07 Estadão Conteúdo Brasil registra 339 mortes por gripe até junho 05/07/2019 08h37 Estadão Conteúdo Fim de semana deve ter geada no Sul e no Sudeste 05/07/2019 08h01 Estadão Conteúdo Primeira chuva após 28 dias leva lixo, galhos e até móveis ao Tietê 05/07/2019 07h59 Estadão Conteúdo Chuva em SP bloqueia pontos da Marginal Tietê, Anhanguera e Tamoios 05/07/2019 07h48 Estadão Conteúdo Fogo no Museu da Língua Portuguesa teve início em holofote A Polícia Civil de São Paulo concluiu o inquérito que investigou o incêndio que destruiu o Museu da Língua... 05/07/2019 07h17 BBC News Brasil A rede de falsários que explora imigrantes haitianos no Brasil A Polícia Federal brasileira está investigando uma rede de falsários cuja especialidade é fraudar documentos para... 05/07/2019 06h44 UOL Notícias - Cotidiano Chuva causa interdição da marginal Tietê; rodízio da manhã é suspenso em SP A marginal Tietê ficou em estado de atenção por cerca de 11 horas hoje, segundo o CGE (Centro de Gerenciamento de... 05/07/2019 05h39 UOL Notícias - Cotidiano Roraima é aconselhado a isolar preso venezuelano para evitar entrada no PCC A comissão externa criada pela Câmara dos Deputados para analisar a crise na Venezuela recomendou à Justiça... 05/07/2019 04h00 UOL Notícias - Cotidiano Como alertas de frio previram neve em SP e -12ºC no Sul, mas voltaram atrás A sexta-feira 28 de junho começou com um alerta de reviravolta nas temperaturas: o inverno morno dos primeiros... 05/07/2019 04h00 Estadão Conteúdo Acusado de abusar de menino com autismo e compartilhar na deepweb pega 90 anos 04/07/2019 22h04 Estadão Conteúdo Bolsonaro anuncia ida à canonização de Irmã Dulce em Salvador O presidente Jair Bolsonaro afirmou em transmissão ao vivo feita em seu Facebook que foi convidado para participar 04/07/2019 22h04 Estadão Conteúdo Serviço Florestal lança app para acesso a dados do Cadastro Ambiental Rural 04/07/2019 21h16 Estadão Conteúdo Justiça acata pedido da União e autoriza pesca da tainha para barcos industriais 04/07/2019 20h00 ver mais"}
