{"categorias":[""],"corpora":"Diogo Schelp | Estados Unidos  à espera de uma grande catástrofe\nEstados Unidos à espera de uma grande catástrofe\nOs EUA à espera da catástrofe - Diogo Schelp - UOL UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Diogo Schelp Seguir Categorias A semana América Latina Argentina Ásia Conflitos internacionais Diplomacia Espionagem Estados Unidos Europa História Mundo islâmico Política Rússia Sem categoria Terrorismo Histórico Os EUA à espera da catástrofe NOVO! Clique para salvar o link 00:00 Diogo Schelp 2006-07-20T19:13:41 06/07/2019 13h41 Guardas de fronteira dos EUA carregam bonecas para demonstração sobre medidas de segurança na apreensão de imigrantes em Mission, Texas, no dia 1º de julho (Loren Elliott/Reuters) A expectativa da catástrofe está enraizada na alma de Los Angeles e dos outros grandes centros urbanos da Califórnia, como San Francisco e San Diego. Talvez por isso Hollywood produza tantos filmes sobre tragédias naturais em larga escala. Uma grande cicatriz geológica de 1.300 quilômetros de extensão mantém viva a lembrança de que o apocalipse está à espreita. Trata-se da falha de San Andreas, uma rachadura causada há milhares de anos pelo encontro entre duas das maiores placas tectônicas do mundo. Por causa do atrito entre elas, o território da Califórnia é propenso a enfrentar violentos terremotos, como os que ocorreram esta semana. Os abalos registrados nesta sexta-feira (5) chegaram a 7,1 pontos na escala Richter. Um tremor dessa magnitude, se atingir uma área populosa, tem grande potencial de devastação. Há mais de 100 anos, um terremoto em San Francisco matou cerca de 3.000 pessoas. E a cada vez que as placas se movimentam, os californianos se perguntam: chegou a vez do Big One, \"o\" grande terremoto que vai destruir tudo e confirmar as expectativas apocalípticas? O alívio quando as previsões não se confirmam vem com um misto de decepção. Afinal, talvez o Big One nunca venha — pelo menos não na cronologia da humanidade, não a tempo de os humanos terem de enfrentá-lo. Ao estudar 100.000 anos de história geológica da região do sul da Califórnia, os cientistas concluíram que há em média um tremor de magnitude 8 a cada 100 ou 200 anos e um de magnitude 6 a cada três anos. Os últimos 20 anos foram relativamente tranquilos. As previsões apocalípticas dos californianos em relação aos terremotos se assemelham ao catastrofismo do presidente Donald Trump a respeito da imigração ilegal. Ambos os fenômenos existem e são de grandes proporções. Mas o potencial de destruição de ambos é totalmente aleatório e imprevisível. São, também, mas isso Trump não admite, fenômenos inevitáveis. Los Angeles prepara-se para o Big One melhorando os padrões das construções e instituindo planos de segurança e treinamentos. É preciso prevenir, já que não é possível impedir um terremoto. Trump faz o oposto. Ele investe em medidas para impedir o fenômeno que tanto o atormenta, insistindo na construção de muros e aumentando a fiscalização para barrar os imigrantes. Os Estados Unidos têm o direito de proteger suas fronteiras. Mas a história mostra que tentar frear fluxos migratórios equivale a enxugar a gelo. Mais do que isso, a política migratória de Trump erra em suas prioridades, pois os imigrantes não são a causa dos males modernos do país. O presidente americano empenha-se para evitar uma catástrofe que, assim como o Big One, talvez nunca aconteça. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Com temperatura de até -5,6ºC, Sul tem primeiro registro de neve do ano Morto em Brumadinho é identificado às vésperas de aniversário de 51 anos Como é viver ao lado de uma antiga usina nuclear soviética Sobre o Autor Diogo Schelp é jornalista com 20 anos de experiência. Foi editor executivo da revista VEJA e redator-chefe da ISTOÉ. Durante 14 anos, dedicou-se principalmente à cobertura e à análise de temas internacionais e de diplomacia. Fez reportagens em quase duas dezenas de países. Entre os assuntos investigados nessas viagens destacam-se o endurecimento do regime de Vladimir Putin, na Rússia, o narcotráfico no México, a violência e a crise econômica na Venezuela, o genocídio em Darfur, no Sudão, o radicalismo islâmico na Tunísia e o conflito árabe-israelense. É coautor dos livros “Correspondente de Guerra” (Editora Contexto, com André Liohn) e “No Teto do Mundo” (Editora Leya, com Rodrigo Raineri). Sobre o Blog “O que mantém a humanidade viva?”, perguntava-se o dramaturgo alemão Bertolt Brecht. Essa é a pergunta que motiva esse blog a desembaraçar o noticiário internacional – e o nacional, também, quando for pertinente – e a lançar luz sobre fatos e conexões que não receberam a atenção devida. Esse é um blog que quer surpreender, escrito por alguém que gosta de ser surpreendido. Diogo Schelp Armar a população reduz a criminalidade? O presidente Jair Bolsonaro insiste em seus planos de flexibilizar o porte e a posse de armas para a população civil. Já escrevi antes que a medida é uma cortina de fumaça que envolve a questão da segurança pública no Brasil. Isso não quer dizer que não se deva reconhecer o direito da população de ter armas de fogo. Apenas que elas não são a solução para a alta criminalidade que vigora no país. Ir para matéria completa Diogo Schelp Legalização da maconha aumentou disparidade racial em prisões nos EUA Na semana passada, o governador Jay Robert Pritzker assinou uma lei que tornou Illinois o décimo primeiro estado americano, além do distrito federal, a legalizar a maconha para uso recreacional. Os primeiros a permitir a posse e o consumo de certa quantidade de Cannabis foram Colorado e Washington (o estado, não a capital), em 2012. Ir para matéria completa Diogo Schelp Neutralidade da rede, o novo embate entre Trump e o Congresso americano O que está em jogo é a liberdade dos usuários de ter acesso a qualquer tipo de conteúdo online sem o filtro dos grandes provedores de internet. Essa liberdade foi colocada em risco um ano atrás, quando a Comissão Federal para Comunicações do governo americano derrubou a regra de neutralidade da rede, vigente desde 2015. Agora, o tema volta a ser motivo de embate no Congresso dos Estados Unidos. Em abril deste ano, os deputados americanos aprovaram uma lei que reinstitui a regra segundo a qual todos os dados trafegando online devem ser tratados da mesma maneira pelas operadoras de internet. A lei precisa ser aprovada pelo Senado antes de ser sancionada pelo presidente americano Donald Trump. Ir para matéria completa Diogo Schelp Acordo UE-Mercosul torna Brexit ainda mais amargo para os britânicos Boris Johnson, o ex-prefeito de Londres que disputa com Jeremy Hunt o posto de líder do Partido Conservador e, portanto, o cargo de próximo primeiro-ministro britânico, foi um dos principais defensores do Brexit no referendo de 2016. Depois de dois anos de negociações infrutíferas da atual premiê Theresa May por um acordo que permita ao Reino Unido sair da União Europeia sem grandes perdas comerciais, Johnson avisa que pode optar pelo caminho do “Brexit duro”, ou seja, o divórcio sem acordo nenhum. É como se um marido ou mulher saísse de casa sem nunca combinar com o cônjuge quem fica com o quê ou como será dividida a guarda dos filhos. Ir para matéria completa Diogo Schelp Por que Trump trata ditador norte-coreano de um jeito e aiatolás de outro Donald Trump tornou-se neste domingo (30) o primeiro presidente americano a entrar na Coreia comunista. Após cruzar a fronteira na zona desmilitarizada entre a Coreia do Sul e a Coreia do Norte, Trump deu apenas dezenove passos dentro do território norte-coreano antes de retornar, acompanhado pelo ditador Kim Jong-un. Depois, eles conversaram em território sul-coreano por 50 minutos, para tratar da “desnuclearização da Península Coreana” ? um conceito que Trump entende como o desmantelamento das bombas nucleares da Coreia do Norte, enquanto Kim compreende como a retirada também do arsenal americano instalado na Coreia do Sul. Ir para matéria completa Diogo Schelp Como o acordo com a UE ajudará o Brasil a proteger o meio ambiente O acordo de livre comércio acertado entre o Mercosul e a União Europeia vai ser bom para o meio ambiente. Se alguém ainda se preocupava com a sinceridade das declarações de comprometimento do governo Jair Bolsonaro com o combate ao desmatamento ilegal, por exemplo, encontrará nos termos do acordo um alento. Segundo o anúncio publicado no site da Comissão Europeia (CE), o texto da negociação encerrada esta semana em Bruxelas, na Bélgica, contém um capítulo que condiciona a derrubada dos entraves de importação a esforços para conter o desmatamento e a medidas para enfrentar o aquecimento global. Trata-se de uma cláusula feita sob medida para o Brasil. Ir para matéria completa Diogo Schelp Acordo com a UE é a primeira conquista do governo Bolsonaro A negociação da parte comercial do Acordo de Associação entre o Mercosul e a União Europeia (UE), cuja conclusão será anunciada no encontro do G20 que está ocorrendo em Osaka, no Japão, evidentemente não começou no governo de Jair Bolsonaro. Iniciada na gestão de Fernando Henrique Cardoso, atravessou, com altos e baixos, outros três governos brasileiros, sem contar as inúmeras administrações dos outros países integrantes do bloco sul-americano. Ainda assim, trata-se de uma grande conquista que Bolsonaro pode chamar de sua ? a primeira, aliás, de seu governo. Ir para matéria completa Diogo Schelp Bolsonaro acerta em rebater Merkel, mas erra o tom O presidente Jair Bolsonaro chegou a Osaka, no Japão, metendo o pé na porta. Ele está no país para participar da reunião do G20, o grupo dos 20 países mais ricos do mundo. Bolsonaro foi questionado por jornalistas sobre uma crítica feita no dia anterior (quarta-feira, 26) pela chanceler alemã Angela Merkel a respeito das posições do governo brasileiro sobre o desmatamento da Floresta Amazônica. Ir para matéria completa Diogo Schelp Foto chocante faz refletir sobre os mitos da imigração ilegal nos EUA O que você vê na foto acima, tirada às margens do Rio Grande, na fronteira do México com os Estados Unidos? Um bandido latino-americano que tentava entrar em território americano para aterrorizar as cidades, estuprar mulheres e vender drogas? Ou um pai de família que assumiu uma decisão desesperada e temerária (pode-se até dizer irresponsável), de trágicas consequências, com o objetivo de escapar da miséria de seu país e encontrar um futuro melhor para sua filha? Ir para matéria completa Diogo Schelp Illinois é o 11º estado americano a legalizar a maconha, e vem mais por aí O governador de Illinois, o democrata Jay Robert Pritzker, assinou nesta terça-feira (25) uma lei legalizando a maconha recreacional no estado. Com isso, Illinois, cuja cidade mais conhecida é Chicago, torna-se o décimo primeiro estado americano, além da capital Washington, a autorizar o consumo de maconha por adultos para outros fins além do medicinal. A partir de 2020, será permitida a posse de até 30 gramas da droga por morador com 21 anos ou mais. Não residentes poderão portar 15 gramas. Ir para matéria completa Diogo Schelp Maior arma cibernética dos EUA é promover uma internet livre e democrática Depois de ordenar um ataque aéreo contra alvos militares iranianos na quinta-feira passada (20), como retaliação à derrubada de um drone americano pela Guarda Revolucionária e à sabotagem de dois navios petroleiros no Estreito de Ormuz, o presidente Donald Trump voltou atrás e optou por adotar medidas de punição e pressão aos aiatolás que não configurem atos de guerra convencionais. Na própria quinta-feira, o Comando Cibernético do Departamento de Defesa dos Estados Unidos realizou um ataque cibernético contra o serviço de inteligência iraniano que teria organizado a sabotagem dos navios. A divisão de guerra cibernética americana também invadiu os sistemas de lançamento de mísseis do Irã. O governo dos aiatolás disse que o ciberataque foi um fracasso. Ir para matéria completa Diogo Schelp Por que as acusações de abuso sexual contra Trump não dão em nada A jornalista americana E. Jean Carroll tornou-se, na sexta-feira (21), a vigésima segunda mulher a denunciar o presidente Donald Trump por assédio ou abuso sexual. Carroll contou, em artigo publicado na revista New York, ter sido estuprada por Trump no provador de uma loja de roupas em Manhattan, em Nova York, em meados dos anos 90. Na época, Carroll escrevia uma coluna em que dava conselhos às leitoras. Trump encontrou-a por acaso na loja e abordou-a para dizer que precisava de “conselhos” para comprar um presente para uma mulher. Foi dessa forma que ele a atraiu para o provador. Lá, segundo o relato de Carroll, ele a forçou contra a parede, beijou-a à força e penetrou-a. Com muito custo, ela conseguiu fugir. Ambos estavam na casa dos 50 anos. Carroll contou o ocorrido a duas amigas, que recomendaram que ela não desse queixa do estupro, pois Trump colocaria os melhores advogados para desacreditá-la e acabar com sua carreira de colunista. Ir para matéria completa Diogo Schelp Declínio americano, crise de petróleo: o que acontece se Trump atacar o Irã Os Estados Unidos e o Irã quase, por muito pouco, entraram em conflito armado nesta quinta-feira (20). Se estiver correta a notícia veiculada pelo jornal americano The New York Times, aliás, apenas alguns minutos separaram o mundo de um ataque que poderia ter iniciado uma guerra de grandes proporções no Oriente Médio ? maior do que a do Iraque (2003-2011), maior do que a da Síria (iniciada em 2011). Na realidade, o risco ainda não foi afastado. Na madrugada desse dia, um drone de vigilância americano foi abatido pela Guarda Revolucionária do Irã. Os iranianos dizem que ele estava em seu espaço aéreo; os americanos, que sobrevoava águas internacionais quando foi derrubado. A tensão foi aumentando nas horas seguintes até que, segundo a reportagem do New York Times, o presidente americano Donald Trump ordenou um ataque aéreo, com drones, contra radares e baterias antiaéreas em território iraniano. O bombardeio estava marcado para 19h (horário local). As aeronaves já estavam no ar quando Trump voltou atrás e ordenou que o ataque fosse suspenso. Ir para matéria completa Diogo Schelp Sabatina marca transição definitiva do Moro juiz para o Moro político Desde que seu nome foi anunciado para o Ministério da Justiça e Segurança Pública, após a eleição de Jair Bolsonaro, o agora ex-juiz federal Sergio Moro comportava-se como um estranho no ninho da política. Como alertaram muitos analistas, foi uma jogada arriscada de Moro aceitar o convite, mesmo que estivesse mirando em uma vaga futura no Supremo Tribunal Federal (STF). Afinal, na política, a vidraça de seus protagonistas é muito maior do que na Justiça, em que a estabilidade de emprego e a blindagem institucional (expressa na autonomia administrativa e financeira) são alguns dos elementos que garantem a independência do terceiro poder. Os juízes necessitam de condições para fazer os julgamentos isentos de pressão, tanto da sociedade, quanto de agentes econômicos ou políticos. Ir para matéria completa Diogo Schelp Aumento da idade mínima na Rússia derrubou popularidade de Putin O aumento da idade mínima para aposentadoria é uma tendência mundial. Um levantamento com 36 dos países mais ricos do mundo feito pelo governo da Finlândia mostra que catorze deles estão adotando ou já adotaram a idade mínima de 67 anos ou mais, sem diferenças entre homens ou mulheres. Pelo menos onze países pretendem atrelar a elevação da idade para se aposentar ao aumento da expectativa de vida da população. A necessidade de rever as regras é justamente esta, em toda parte: as pessoas estão vivendo mais e tendo menos filhos. Ir para matéria completa Diogo Schelp Mohamed Mursi, eleito democraticamente, não era um democrata As circunstâncias dramáticas da morte de Mohamed Mursi, ex-presidente do Egito, em um tribunal do Cairo, nesta segunda-feira (17) não devem servir de desculpa para distorcer sua biografia. Mursi cumpria pena pela morte de manifestantes durante os protestos que levaram à sua deposição, em 2013, e respondia a alguns outros processos. Os julgamentos aos quais ele era submetido não tinham nada de justos. Afinal, o Egito, atualmente, é governado por uma ferrenha ditadura militar. Dizer que Mursi foi apeado do poder por ser um democrata, porém, é um grande exagero. Ir para matéria completa Diogo Schelp Chernobyl, Caputová e o papel do ambientalismo na queda do comunismo No final do primeiro episódio da série “Chernobyl”, da HBO, um pássaro cai do céu e agoniza no chão por onde acabou de passar um grupo de crianças a caminho da escola. A cena se passa na manhã seguinte ao acidente na usina nuclear da então União Soviética, em território ucraniano. Trata-se de uma metáfora das consequências políticas do desastre de Chernobyl, ocorrido em 26 de abril de 1986: atribui-se a ele o começo da derrocada do comunismo. Um fato pouco conhecido é que a insatisfação com questões ambientais no antigo bloco soviético é anterior à tragédia nuclear, tendo sido inclusive um dos elementos catalisadores do movimento civil da Alemanha Oriental que desembocou na queda do Muro de Berlim, em 1989. Ir para matéria completa Diogo Schelp 'Diplomatas de Maduro são criminosos', diz embaixadora de Guaidó em Londres A decisão do presidente Jair Bolsonaro de receber as credenciais de María Teresa Belandria, representante diplomática de Juan Guaidó, o presidente de direito da Venezuela, foi duramente criticada por não ter qualquer efeito prático, apenas simbólico. Afinal, a estrutura diplomática com poder para emitir vistos, etc, está nas mãos do ditador Nicolás Maduro, presidente de fato da Venezuela. Pedi a Vanessa Neumann, escolhida para representar o governo de oposição no Reino Unido, o que ela pensava sobre o fato de a maioria dos países não ter dado o passo que deu Bolsonaro, recebendo oficialmente as credenciais dos embaixadores venezuelanos, mesmo quando reconhecem a legitimidade de Guaidó. A própria Vanessa não foi recebida pela rainha Elizabeth II, como ocorre com todos os embaixadores estrangeiros que se instalam em Londres. A embaixadora de Guaidó no Reino Unido enviou-me a seguinte resposta por escrito: Ir para matéria completa Diogo Schelp Se a Europa pode fazer negócios com a China, por que não com Bolsonaro? Os protestos desta semana em Hong Kong servem para lembrar um fato óbvio, mas que é frequentemente empurrado para baixo do tapete por governos de todo o mundo: a China, país que almeja alcançar a liderança política e econômica mundial, é um ditadura. Ir para matéria completa Diogo Schelp O que deu em Putin para libertar um jornalista? Em 2011, durante a produção de uma reportagem em Moscou, na Rússia, entrevistei a jornalista Nadezhda Azhgikhina, viúva do também jornalista Yuri Schekochikhin, assassinado em 2003. “Nós, russos, erramos ao acreditar que a democracia se instalaria no país da noite para o dia após o fim da União Soviética”, disse-me Nadezhda. Ir para matéria completa Diogo Schelp Jornalista que publicou vazamentos critica a Globo, igualzinho Bolsonaro No Brasil, vive-se cobrando imparcialidade dos jornalistas, mas a verdade é que a imparcialidade deixa os brasileiros confusos. Há uma necessidade geral de colocar os profissionais em caixinhas: este defende tal lado, aquele é a favor do outro lado. Quando alguém defende valores e princípios, em vez de pessoas ou partidos, acaba sendo criticado por todos ou tachado de “isentão”. Mas é assim que o bom jornalismo, na minha opinião, deve ser: comprometido com valores e princípios, não com pessoas ou partidos. O contrário disso é ativismo. Ir para matéria completa Diogo Schelp Quatro ministros estrangeiros que pediram demissão por muito menos Enquanto o presidente Jair Bolsonaro tenta ganhar tempo na crise envolvendo o seu ministro da Justiça e Segurança Pública, Sergio Moro, acusado de parcialidade e de conversas nada republicanas com os procuradores da Lava Jato no período em que era juiz do caso, vale relembrar as histórias de ministros de outros países que pediram demissão por muito menos: Ir para matéria completa Diogo Schelp A coerência exige que Moro considere seriamente o pedido de demissão Em 26 de maio deste ano, manifestantes instalaram, em frente ao Congresso Nacional, um boneco gigante de Sergio Moro, ministro da Justiça e Segurança Pública, vestido como Super-Homem. Ou, no caso, como “Super-Moro”. O ex-juiz federal que foi responsável pelos julgamentos da Lava Jato é ? ou era, até ontem ? a figura pública mais popular do Brasil. A pesquisa de opinião XP/Ipespe divulgada em meados de maio indicava que 59% dos entrevistados tinham uma visão positiva de Moro. O presidente Jair Bolsonaro tinha 49% e Lula, 40%. Ir para matéria completa Diogo Schelp Países ricos 'têm que nos ajudar a pagar' por preservação, diz ministro Ricardo Salles, ministro do Meio Ambiente, que comemora 44 anos neste sábado (8), viveu o auge do seu inferno astral na quinta-feira (6), quando foi vaiado e xingado ao participar de um evento no Senado em comemoração ao Dia Mundial do Meio Ambiente. Na realidade, ele tem apanhado metaforicamente desde que assumiu a pasta. O próprio Salles atribui isso ao fato de ser, na sua visão, o único ministro do Meio Ambiente não militante das últimas décadas, como ele explica na entrevista a seguir, concedida a este blog na sexta-feira (7) em uma sala de reuniões espartana do escritório do Ibama em São Paulo. Na conversa, Salles disse que em administrações anteriores havia excessos na aplicação de multas por parte de órgãos ambientais, mas que não deu nenhuma ordem para reduzir as autuações. O ministro também expôs seu plano de propor aos países do G20 que ajudem o Brasil a remunerar os donos de terras que mantiverem áreas de vegetação natural intactas para além do que estabelece o Código Florestal. Confira a entrevista: Ir para matéria completa Diogo Schelp Visita de Bolsonaro à Argentina não tira votos de Macri O presidente Jair Bolsonaro disse, nesta quinta-feira (6), em declaração conjunta com o colega argentino Mauricio Macri, em Buenos Aires, que “não queremos novas Venezuelas na região”. Não dá para discordar dele neste ponto. Quem quer outra Venezuela na América Latina? Ir para matéria completa Diogo Schelp Projeto de Bolsonaro sobre trânsito é mais perigoso do que o sobre armas O trânsito brasileiro é um dos que mais mata no mundo. A proporção de óbitos em acidentes viários no país é de 18,4 por 100.000 habitantes, o que nos coloca no patamar de países como a Malásia. Na Argentina, para se ter uma ideia, a taxa é de 12 por 100.000 habitantes. No Chile, 10,5. Na Noruega, que tem o trânsito mais seguro do mundo, a taxa de óbitos é de 2 por 100.000 habitantes (dados de 2017). Ir para matéria completa Diogo Schelp Representante de Guaidó na Inglaterra ainda não foi recebida pela rainha A venezuelana Vanessa Neumann é mais conhecida no Reino Unido por ter namorado Mick Jagger em 1999. Mas isso foi há 20 anos e, hoje, é uma afronta reduzir a biografia de Vanessa Neumann a esse fato do passado. Dona de uma consultoria política com sede em Nova York, ela é autora de um livro sobre as redes globais de comércio ilícito lançado há poucos meses no Brasil (“Lucros de Sangue”, Editora Matrix). Ph.D em filosofia política pela Universidade Columbia, ela também é pesquisadora da Universidade Yale e já foi consultora da OCDE. Ir para matéria completa Diogo Schelp Quem é o magnata chavista que incentivou a rebelião militar contra Maduro Qual é o melhor caminho para solucionar a crise na Venezuela e encerrar a ditadura chavista? Negociações diretas com o regime de Nicolás Maduro, como as que estão sendo realizadas na Noruega por representantes de Juan Guaidó, presidente de direito da Venezuela? Ou a estratégia americana de pressionar a elite chavista com sanções financeiras? As duas soluções podem ser complementares ou se anulam? A oposição venezuelana não consegue chegar a uma resposta unânime para essas perguntas. Ir para matéria completa Diogo Schelp Ele foi preso por denunciar o tráfico de virgens. Seu 'crime': fake news A expressão “fake news” é o novo fascismo. Ir para matéria completa Diogo Schelp Com tarifas, Trump quer transformar México em uma Cuba ou Coreia do Norte O “arte” da negociação do presidente Donald Trump consiste em fazer chantagens. Primeiro, ele coloca um bode na sala, depois cobra um preço alto para tirá-lo do lá. É o que o americano está fazendo mais uma vez ao anunciar que vai elevar as tarifas de importação de produtos mexicanos, até que o país vizinho adote alguma medida para impedir o fluxo de emigrantes para os Estados Unidos. Ir para matéria completa Diogo Schelp Reforma trabalhista não cumpriu promessa. A da Previdência vai cumprir? Em um momento em que o IBGE anuncia que o PIB brasileiro registrou uma queda de 0,2% no primeiro trimestre do ano, a primeira desde o quarto trimestre de 2016, cumpre perguntar o que o governo brasileiro está fazendo para reverter esse quadro. A resposta está no assunto onipresente nas tratativas do Executivo com o Congresso: o presidente Jair Bolsonaro e sua equipe apostam na aprovação da reforma da Previdência para atrair investimentos e dar impulso à retomada do crescimento econômico. Em novembro do ano passado, dois meses antes de assumir o ministério da Economia, Paulo Guedes previu que, com a aprovação da reforma da Previdência e com a independência do Banco Central, o Brasil poderia crescer até 3,5% em 2019. Ir para matéria completa Diogo Schelp O que há por trás da guerra de Trump contra a empresa chinesa Huawei Uma mudança de estratégia com potencial para impactar radicalmente na geopolítica mundial está em curso: o governo americano está deixando de considerar a relação comercial quase simbiótica entre Estados Unidos e China ? o que garantiu a paz entre as duas potências nas últimas décadas ? algo que deve se sobrepor a outras preocupações, como a segurança cibernética. O presidente Donald Trump e seu entorno estão convictos de que é preciso conter a crescente influência de empresas chinesas no setor de alta tecnologia. A percepção é de que a China vem colocando em prática um plano para infiltrar-se lentamente em todas as camadas da indústria digital para tornar o mundo dependente de sua tecnologia. Ir para matéria completa Diogo Schelp Como o Brasil pode se beneficiar de ameaça feita pela China aos EUA O governo chinês costuma usar a imprensa estatal para passar recados para o mundo que não podem ser dados via diplomacia oficial. O último foi a ameaça de deixar os Estados Unidos sem acesso às terras raras, minerais essenciais para a fabricação de equipamentos de alta tecnologia, de smartphones a carros elétricos, passando por turbinas eólicas e aparelhos militares. A China tem a maior reserva de terras raras do mundo e atende 80% da demanda dos Estados Unidos por esses elementos químicos (são 17, que vão do latânio ao lutécio). Ir para matéria completa Diogo Schelp Cinco crianças morrem na fila do transplante de medula em maio na Venezuela A ditadura venezuelana mata seu povo de muitas formas. Algumas delas têm como vítimas crianças, entre as quais as cinco que morreram este mês no país por falta de transplante de medula óssea ? duas delas nas últimas 48 horas. Ir para matéria completa Diogo Schelp O excêntrico Boris Johnson, possível substituto de Theresa May Há mais de uma maneira de interpretar o resultado da votação britânica para o Parlamento Europeu, encerrada no domingo, 26. Uma delas consiste em considerar a acachapante vitória do Partido do Brexit, que obteve o maior número de assentos entre as legendas do Reino Unido, uma confirmação inequívoca do desejo dos britânicos de que o seu país deixe a União Europeia (UE). Outra possibilidade é comparar a soma de votos que partidos pró-saída (a favor do Brexit) e pró-permanência na UE receberam. Por esse critério, a vontade de não sair da UE prevalece. Afinal, os dois partidos pró-saída (Partido do Brexit e Ukip) receberam 34,9% dos votos. Já os cinco partidos pró-permanência (dos quais os principais são os Liberais Democratas e os Verdes) tiveram 40,4% dos votos. Em cima do muro ficam os partidos Conservador e Trabalhista, que reúnem tanto políticos contra quanto a favor do Brexit, com 23,2% dos votos. Ir para matéria completa Diogo Schelp As ruas falam, mas é preciso alguém para escutá-las Durante sua campanha vitoriosa para a presidência dos Estados Unidos, Donald Trump dizia estar dando voz a uma maioria silenciosa do povo americano, negligenciada por uma elite política e econômica que, aboletada nos grandes centros urbanos das costas leste e oeste, dedicava-se a defender seus próprios interesses econômicos e a dar importância desproporcional aos direitos de algumas minorias. A maioria silenciosa, dizia Trump, não era escutada pelos repórteres de política da grande imprensa sediada em Nova York, Washington e Los Angeles. Ir para matéria completa Diogo Schelp O Monte Everest está superlotado, mas menos perigoso O escritor americano Jon Krakauer postou em sua conta no Instagram a foto acima no Everest, tirada nesta quarta-feira, 22, pelo alpinista Nirmal Purja. “Assustador”, escreveu Krakauer, referindo-se à quantidade de gente espremendo-se na estreita trilha da aresta sudeste, que leva ao cume da montanha mais alta do mundo pelo lado nepalês (é possível subir também pelo Tibete, na China). Krakauer escalou o Everest em 1996, uma das temporadas mais letais da história da montanha, com doze mortes. A experiência motivou-o a escrever “No ar rarefeito”, o mais popular livro sobre a escalada do Monte Everest. Ir para matéria completa Diogo Schelp Jair Bolsonaro e o nascimento das teorias conspiratórias As manifestações pró-Bolsonaro marcadas para domingo, 26, têm na pauta a aprovação da reforma da Previdência e a defesa do pacote anticrime do ministro da Justiça Sergio Moro, mas empolgaram mesmo as redes sociais com palavras de ordem contra a elite política do país, que estaria conspirando para puxar o tapete do presidente. (Falou-se até em invadir o Congresso e exigir a renúncia dos ministros do Supremo Tribunal Federal.) O próprio Jair Bolsonaro alimentou essa teoria ao distribuir, por WhattsApp, na sexta-feira, 17, um texto afirmando que há forças ocultas em todos os poderes da República atuando para impedi-lo de governar. Mesmo políticos que o apoiam consideraram que ele estava se deixando levar por teorias da conspiração. Dois dias depois, ao compartilhar uma entrevista de TV com um pastor congolês que classificou Bolsonaro como “enviado por Deus”, o presidente afirmou que “não existe teoria da conspiração”. Ir para matéria completa Diogo Schelp Antiglobalistas ganham terreno, mas não vão dominar Parlamento Europeu Partidos anti-integração europeia e anti-imigração querem tomar o Parlamento Europeu de assalto nas eleições que começam nesta quinta-feira, 23. Eles fazem parte de um movimento político internacional (o chanceler brasileiro Ernesto Araújo gosta de falar em “aliança”) que se opõe ao chamado “globalismo” (que Araújo define como a “globalização que passou a ser pilotada pelo marxismo cultural”). O presidente americano Donald Trump se considera um anti-globalista. O bolsonarismo de maneira geral também se identifica com esse fenômeno político, que tem evidentes traços nacionalistas e é associado normalmente à direita. Ir para matéria completa Diogo Schelp Fabiola Yáñez, 'candidata' a primeira-dama da Argentina que fala português Evita Perón, Isabelita Perón, Cristina Kirchner. A história da Argentina é repleta de primeiras-damas que assumiram um papel de destaque na política. Eva Perón, mulher de Juan Domingo Perón (1946-1955 e 1973-1974), nunca ocupou um cargo político, mas tinha voz própria no governo populista do marido, simbolizando o vínculo direto com o povo até melhor do que o próprio presidente. Morreu aos 33 anos, pouco depois de Perón ser reeleito, e é adorada até hoje. Isabel, a terceira mulher de Perón, exerceu o cargo de vice-presidente no segundo governo de seu marido. Quando ele morreu, em 1974, ela assumiu a presidência e permaneceu no cargo até 1976, quando foi afastada em um golpe militar e enviada para o exílio na Espanha. Quanto a Cristina Kirchner, cumpriu dois mandatos presidenciais, mais do que o seu antecessor e falecido marido, Néstor Kirchner, que exerceu só um. Ir para matéria completa Diogo Schelp Cristina Kirchner imita Putin ao nomear Alberto Fernández “O que ocorreu comigo foi um ato de estupidez política de uma pessoa cuja própria intolerância a levou a cometer um excesso.” Essa frase foi dita em maio de 2012 por Alberto Fernández à jornalista brasileira Tatiana Gianini. A “pessoa” intolerante a que se referia Fernández era a então presidente argentina Cristina Kirchner, de quem ele havia sido chefe de gabinete. E o “ato de estupidez”, ocorrido dois meses antes, foi um daqueles episódios surreais típicos da mentalidade bolivariana: Fernández estava despejando críticas à ex-chefe em uma entrevista a um canal de TV a cabo quando, subitamente, a programação foi tirada do ar. Ir para matéria completa Diogo Schelp O que o escândalo na Áustria representa para a direita populista mundial Atribui-se a Heinz-Christian Strache, que renunciou ao cargo de vice-chanceler da Áustria no sábado, 18, o mérito de ter renovado o Partido da Liberdade da Áustria (FPÖ, na sigla em alemão), prometendo um novo jeito de fazer política, sem a participação de “aventureiros, aproveitadores e soldados da fortuna”. O discurso assemelha-se ao de tantos outros líderes da nova direita populista que assumiram o poder na Europa, na Ásia e nas Américas. Quando tomou posse, o americano Donald Trump disse que estava pronto para combater a elite de Washington e devolver o poder ao povo. Jair Bolsonaro, por sua vez, avisou que pretendia “restaurar e reerguer nossa pátria, libertando-a, definitivamente, do jugo da corrupção”. Ir para matéria completa Diogo Schelp Retrato do Colapso, óleo sobre cédula Nas ruas de Bogotá, na Colômbia, um casal de imigrantes venezuelanos pinta retratos de celebridades, bandidos famosos e figuras históricas feitos sobre cédulas de bolívar, o dinheiro venezuelano que nada vale. Zeros cortados, criptomoeda governamental, câmbio oficial mais vantajoso que o paralelo. A paleta inteira de medidas monetárias extravagantes, conhecidas e não conhecidas, já foram adotadas pelo governo para tapar o sol escaldante da inflação. Ir para matéria completa Diogo Schelp O que deu errado na Argentina do liberal Mauricio Macri O presidente Jair Bolsonaro leu o semblante de George W. Bush em Dallas, no Texas, e concluiu que o republicano, que ocupou a Casa Branca entre 2001 e 2009, está preocupado com a Argentina. O encontro entre os dois durou 10 minutos e tinha como propósito produzir uma oportunidade de foto (photo op, no jargão jornalístico) para mostrar que a viagem de Bolsonaro aos Estados Unidos, esta semana, não foi perda de tempo. A verdade é que ele não precisaria ir a Dallas se consultar com Bush para saber que todo mundo está preocupado com a Argentina. Ir para matéria completa Diogo Schelp O prefeito que barrou Bolsonaro em NY quer ser presidente. Com trolagens? O prefeito de Nova York, Bill de Blasio, aquele que trolou Jair Bolsonaro e liderou um boicote para que o presidente brasileiro não pudesse receber um prêmio na cidade americana, anunciou nesta quinta-feira, 16, que pretende ser candidato à presidência dos Estados Unidos. Ele e outros 22 políticos democratas. Trata-se de uma disputa acirrada, em que o prefeito entra no pelotão retardatário. Suas chances são mínimas. Por isso Bill de Blasio se esforça tanto para chamar a atenção. Ir para matéria completa Diogo Schelp Manifestantes anti-Dilma também foram chamados de \"massa de manobra\" O mundo dá voltas, camará. Ir para matéria completa Diogo Schelp Greve e economia estagnada, enquanto Bolsonaro desperdiça tempo no Texas “Sim, eu queria a Lua”, diz Calígula na peça homônima de Albert Camus, parte do chamado “ciclo do absurdo” da obra do autor. O imperador romano Caio Júlio César Augusto Germânico (12-41 d.C.), o Calígula, foi um dos piores governantes da história da humanidade. Ele tinha muitos defeitos. Um dos piores era o excesso de vaidade, que o levava a cometer atos de horror inimagináveis. Ele queria a Lua, mas só obteve sangue. Ir para matéria completa"}
