{"categorias":[""],"corpora":"José R. de Toledo | Emancipado, Bolsonaro mostra quem manda\nEmancipado, Bolsonaro mostra quem manda\n“Michelle, encolhi os ministros” A Revista rádio piauí Foro de Teresina Maria vai com as outras Tudo o que você não quer e não precisa saber sobre a Copa Especiais Implant Files Eleições 2018 anais das redes Minhas casas, minha vida Diz aí, mestre =igualdades Herald Lupa Eventos Assine Faça seu login colunistas “Michelle, encolhi os ministros” Bolsonaro se emancipa de seus tutores e mostra quem manda no governo José Roberto de Toledo 06jul2019_10h24 Os tutores não tutelam mais. Nem Paulo Guedes, nem Sergio Moro, tampouco os generais. Jair Bolsonaro tomou posse em 1º de janeiro, mas só se emancipou como presidente em junho. Foram quase seis meses até que o empossado tomasse posse do Palácio e da Esplanada. O lento processo de emancipação culminou no mês passado. Foi numa noite de domingo, a do vazamento das conversas nas quais Moro rasga a toga e comanda os acusadores da Lava Jato, que o presidente começou a se livrar das últimas amarras. Avançou demitindo o general Santos Cruz da Secretaria de Governo e consolidou seu poder fritando em público o presidente do BNDES sem avisar o chefe da vítima, o ministro Guedes. Desde então, Bolsonaro mostrou, repetidamente, quem manda. O capitão demitiu o general sem dar-lhe quaisquer explicações, atropelou o Posto Ipiranga na reforma da Previdência tentando emplacar uma exceção para os policiais e beneficiou-se do desgaste público de Moro, seu mais próximo concorrente em 2022. Bolsonaro cresceu enquanto seus pretensos tutores encolheram. Quem não era minion está ficando. Dentre os miniaturizados, a competição é dura para ver quem perdeu mais massa crítica, mas o general Augusto Heleno seria protagonista na versão brasiliense da comédia intitulada “Michelle, encolhi os ministros”. Quando não está fazendo papel de figurante em live presidencial pelo Facebook, o titular do Gabinete de Segurança Institucional, o GSI, perpetra frases que emulam o conhecimento aritmético do seu chefe: “Esses índices de desmatamento são manipulados. Se você somar os percentuais que já anunciaram até hoje de desmatamento na Amazônia, a Amazônia seria um deserto”. A frase soa especialmente chocante para quem acreditava que o ex-comandante das forças das Nações Unidas no Haiti fosse o cão de guarda plantado no Palácio do Planalto pelo generalato para corrigir rumos, não apenas palavras mal-pronunciadas pelo presidente. A convivência diária com Bolsonaro parece ter surtido mais efeitos em Heleno do que o contrário. A frase sobre o desmatamento amazônico pressupõe que o ministro somou taxas de crescimento como se fossem números absolutos, e concluiu, equivocadamente, que elas superavam 100% da floresta. Pode ter sido blague, ou outra tentativa de desqualificar o que resta de técnico e científico no governo. Afinal, basta começar por “I” de instituto que o bolsonarismo transforma em alvo: Inpe, IBGE, Ibama. Até instituições privadas, como o Ibope, sofrem campanha permanente de descrédito. Fato é que o general não perde chance de demonstrar seu senso de humor peculiar. Quando um sargento da Aeronáutica foi preso pela polícia espanhola com 39kg de cocaína na mala que trouxera dentro de um avião da comitiva de Bolsonaro, Heleno eximiu-se de responsabilidade pela falha de segurança fazendo piada: “Só se fôssemos videntes, se o GSI tivesse bola de cristal”. Fossem mesmo adivinhos, talvez os militares pensassem duas vezes antes de aderir ao governo Bolsonaro. José Roberto de Toledo (siga @zerotoledo no Twitter) Editor-executivo da piauí (site), foi repórter e colunista de política na Folha e no Estado de S. Paulo e presidente da Abraji Mais textos de José Roberto de Toledo Uma “mula” ocasional de 2 milhões de euros Os 39 quilos de cocaína apreendidos com militar da comitiva de Bolsonaro chamam a atenção da Polícia Federal; “mulas” costumam transportar entre um e dois quilos 2019 não virou 1961 Ruas mostram ruim/péssimo maior que ótimo/bom, mas Bolsonaro tem militância que faltou a Dilma e a Collor; segue o impasse A javaporquice de Bolsonaro Presidente opta pela pior oposição que poderia escolher e enfrenta protestos inéditos para um recém-empossado Sob Bolsonaro, militares perdem popularidade Pesquisa inédita do Ibope revela queda de 13 pontos na preferência por governo militar entre brasileiros Bolsonaro desce a ladeira Presidente perdeu 15 pontos de popularidade desde janeiro; segundo o Ibope, novo governo só tem 34% de ótimo e bom O presidente inseguro Enquanto Guedes e Mourão tratam do que importa, Bolsonaro demite civis do segundo escalão Venezuela, seus dois presidentes e o vizinho Eleição de Bolsonaro precipitou ação diplomática coordenada pelos Estados Unidos contra Maduro, avalia especialista Bolsonaro-dependência Oposição ao novo presidente joga sem pressa e no erro adversário WhatsApp elege mas não governa Outros Poderes explicam a Bolsonaro que preferem sua parte em dinheiro Super Moro 2022 Ao nomear juiz para ministério, Bolsonaro controla a própria sucessão Mais textos Na Revista Edição do Mês Esquinas Cartuns Expediente Herald Questões Cinematográficas Agência Lupa RÁDIO PIAUÍ Foro de Teresina Maria vai com as outras TOQVNQENPSSC ESPECIAIS Implant Files Eleições 2018 anais das redes Minhas casas, minha vida Diz aí, mestre =igualdades Quem faz Eventos IN English EN Español LOGIN Anuncie FALE CONOSCO MODO NOTURNO Assine SIGA-NOS ATENDIMENTO AO CLIENTE 0800 775 2828 GRANDE SP 3347 2121 © 2019 TODOS OS DIREITOS RESERVADOS Desenvolvivo por: OKNGROUP SUA CONTA acessar com Facebook acessar com Google e-mail senha Cancelar esqueci a senha Cadastre-se ESQUECI A SENHA sou assinante Abril não sou assinante Abril ESQUECI A SENHA Digite o e-mail utilizado para o cadastro para receber uma nova senha. e-mail Cancelar Na Revista Edição do Mês Esquinas Cartuns Expediente Herald Questões Cinematográficas Agência Lupa Quem faz Eventos IN English EN Español Área do Usuário Biblioteca Minha Conta Cadastre-se Anuncie FALE CONOSCO MODO NOTURNO Assine Pesquisar"}
