{"categorias":[""],"corpora":"Sakamoto | Comissão votou por dificuldades a pobres e viúvas \nComissão votou por dificuldades a pobres e viúvas\nComissão votou por dificultar aposentadorias de pobres e pensões de viúvas - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Blog do Sakamoto Seguir Categorias Sem categoria Histórico Comissão votou por dificultar aposentadorias de pobres e pensões de viúvas NOVO! Clique para salvar o link 00:00 Leonardo Sakamoto 2005-07-20T19:08:52 05/07/2019 08h52 Foto: Pablo Jacob / Agência O Globo O rolo-compressor do centrão ajudou o governo a manter na Reforma da Previdência medidas que dificultam a vida de trabalhadores vulneráveis que se aposentarão pelo tempo mínimo de contribuição e que reduzem pensões de viúvas e órfãos. Os pontos não tratam de supostos privilégios concedidos a categorias que vão para a inatividade com altos salários, mas trabalhadores braçais e informais ou suas famílias que esperam, ao menos, exercerem seu direito a um salário mínimo. Após o texto-base do relator Samuel Moreira (PSDB-SP) ter sido aprovado por 36 a 13, o deputados analisaram 17 destaques de partidos para alterar itens do projeto. Um deles, apresentado pelo PSB, solicitava a manutenção da contribuição mínima em 15 anos – o governo Bolsonaro propôs que a carência passe para 20 anos, ou seja, que vá de 180 para 240 pagamentos mensais. Diante de dados que mostram que a esmagadora maioria das mulheres não atingiria essa marca e, portanto, não iria se aposentar, Moreira as manteve com 15 anos. Contudo, de acordo com o líder da oposição, Alessandro Molon (PSB-RJ) que defendeu o destaque, 57% dos homens não conseguirão atingir a nova marca por conta das altas taxas de informalidade. A questão não são as duas décadas de trabalho, pois trabalhadores pobres ficam na ativa por muito mais tempo que os mais ricos, mas estar formalmente empregado durante esse período para contribuir com a Previdência Social – coisa que não acontece. Outro ponto que foi rejeitado pela comissão foram dois destaques, trazidos pelo PC do B e o PT, que defendiam mudar o cálculo da pensão por morte pago a órfãos e viúvas. O projeto do governo quer que ela seja reduzida a 60% do valor do benefício, acrescida de 10% para cada dependente adicional até 100%. Hoje, ele é integral. Isso abriu possibilidade de pagamento de pensões menores que um salário mínimo. Samuel Moreira incluiu uma ressalva que se o valor pago for a única renda dos dependentes, ele não poderá ser menor que o mínimo. A oposição discorda que a medida seja suficiente. Se um aposentado ganha R$ 1700,00/mês, sua viúva receberá, pelas novas regras, R$ 1020,00. Se ele ganhar R$ 998,00 (o mínimo), receberá R$ 598,80. Caso ela decida vender bolo na rua para complementara a renda e tirar mais que R$ 400,00/mês, o governo não fará o complemento de renda até atingir o salário mínimo. Pesquisa Datafolha, de abril deste ano, mostra que 63% da população é contra que o benefício da pensão por morte pago a viúvas e órfãos possa a ser reduzido a 60% do benefício original. Dos 17, apenas dois destaques foram aprovados. O apresentado pelo DEM que beneficia policiais militares e bombeiros, mantendo suas regras de aposentadorias e pensões sob responsabilidade dos governos estaduais e não atrelados às Forças Armadas. E outro apresentado pelo PP, MDB e PT e articulado pela bancada ruralista, que mantém a isenção de contribuição previdenciárias sobre a produção agrícola exportada. Ou seja, grupos com influência na Câmara. O debate continua, na próxima semana, no plenário da Câmara dos Deputados. São necessários 308 votos dos 513 deputados federais para aprovar a Reforma da Previdência na casa. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Com medo, população tenta impedir barragem de água no interior de São Paulo PF não investiga mensagens da Lava Jato e fere código; juristas criticam Morto em Brumadinho é identificado às vésperas de aniversário de 51 anos Sobre o Autor É jornalista e doutor em Ciência Política pela Universidade de São Paulo. Cobriu conflitos armados em diversos países e violações aos direitos humanos em todos os estados brasileiros. Professor de Jornalismo na PUC-SP, foi pesquisador visitante do Departamento de Política da New School, em Nova York (2015-2016), e professor de Jornalismo na ECA-USP (2000-2002). É diretor da ONG Repórter Brasil, conselheiro do Fundo das Nações Unidas para Formas Contemporâneas de Escravidão e comissário da Liechtenstein Initiative - Comissão Global do Setor Financeiro contra a Escravidão Moderna e o Tráfico de Seres Humanos. É autor de \"Pequenos Contos Para Começar o Dia\" (2012), \"O que Aprendi Sendo Xingado na Internet\" (2016), entre outros. Blog do Sakamoto \"Nova política\" de Bolsonaro quer comprar uma Reforma da Previdência Qual a diferença do governo Bolsonaro comprar a aprovação da Reforma da Previdência com a promessa de liberação de mais recursos para emendas parlamentares e o governo Temer ter comprado a rejeição à autorização para que o Supremo Tribunal Federal processasse o presidente da República com a promessa de liberação de mais recursos para emendas parlamentares? Do ponto de vista ético, nenhuma. Ir para matéria completa Blog do Sakamoto \"Nova política\" de Bolsonaro luta para comprar Reforma da Previdência Bolsonaro gastará milhões para convencer a votar em quem mudar Previdência Ir para matéria completa Blog do Sakamoto Bolsonaro defende trabalho infantil num país cheio de adultos desempregados Jair Bolsonaro defendeu o trabalho infantil, em uma live, na noite desta quinta (4). Usou a si mesmo como exemplo, contando que, “com nove, dez anos de idade”, colhia milho em uma fazenda na qual seu pai trabalhava no interior de São Paulo. Ir para matéria completa Blog do Sakamoto Cruzada por armas prova que Jair Messias governa só para seu Povo Escolhido Apesar de defendida com unhas e dentes por Bolsonaro, a facilitação do porte de armas de fogo é condenada por 73% dos moradores da capital paulista, de acordo com pesquisa Ibope encomendada pela Rede Nossa São Paulo. No mês passado, outro levantamento do mesmo instituto apontou que 73% dos brasileiros também eram contrários a essa flexibilização. E, em abril, o Datafolha mostrou que 72% dos entrevistados acreditavam não estarem mais seguros com mais pessoas armadas para se proteger. Ir para matéria completa Blog do Sakamoto Quer que Bolsonaro defenda você na Reforma da Previdência? Vá fardado \"Vou resolver o caso de vocês, viu?”, disse Bolsonaro a um grupo de PMs, nesta quarta (3), um dia após ter sido chamado de \"traidor\" por policiais civis e federais que protestavam contra a Reforma da Previdência, em Brasília. Ir para matéria completa Blog do Sakamoto Reforma: Manter 20 anos de contribuição é erro grave, diz líder da oposição Brasília – “A exigência de contribuição mínima de 20 anos para homens poderem se aposentar é o problema socialmente mais grave que se mantém na Reforma da Previdência.” A avaliação foi feita ao blog pelo líder da oposição na Câmara dos Deputados, Alessandro Molon (PSB-RJ) em meio à sessão em que Samuel Moreira (PSDB-SP) apresentou a complementação de seu relatório, alterado após negociações com líderes partidários e categorias profissionais. Ir para matéria completa Blog do Sakamoto Exigimos que Moro responda se PF está investigando Glenn, diz líder do PT Brasília – “Isso é gravíssimo, pois abre um precedente para qualquer jornalista, a depender da matéria que publica, ser investigado pela Polícia Federal por conta do seu trabalho”, afirmou ao blog o líder do PT na Câmara dos Deputados, Paulo Pimenta. Ir para matéria completa Blog do Sakamoto Seis meses depois, Bolsonaro não entendeu o emprego Passaram-se seis meses e Bolsonaro ainda não entendeu o emprego. Nem o dele, nem aquilo que é o desejo de quase 13 milhões de pessoas. Ir para matéria completa Blog do Sakamoto Protestos pela Lava Jato bombam culto à personalidade de Moro O general Augusto Heleno, ministro-chefe do Gabinete de Segurança Institucional da Presidência da República, chamou o ex-juiz e hoje ministro Sérgio Moro de \"herói nacional\", durante ato em defesa da Lava Jato, em Brasília, neste domingo (30). Não é a primeira vez e, provavelmente, não será a última que ele faz isso. Ir para matéria completa Blog do Sakamoto Pesquisa sobre 900 mil comentários faz retrato do conservadorismo no Brasil Ir para matéria completa Blog do Sakamoto Criticadas pelo governo Bolsonaro, ONGs vão monitorar acordo UE-Mercosul Entre os pontos-chave do acordo comercial entre a União Europeia e o Mercosul, divulgados pela Comissão Europeia, nesta sexta (28), está a participação da sociedade civil em seu processo de monitoramento de questões sociais, ambientais ou de direitos humanos. O que incluem organizações não-governamentais. Ir para matéria completa Blog do Sakamoto Após 6 meses de forte desemprego, Bolsonaro percebeu que \"temos problema\" O Brasil fechou o trimestre de março a maio deste ano com 13 milhões de desempregados. A taxa de desocupação de 12,3% ficou estável em relação ao trimestre anterior, de dezembro de 2018 a fevereiro de 2019 (12,4%). Mas a população subutilizada bateu novo recorde da série histórica iniciada em 2012: 28,5 milhões (25%). Isso representa 744 mil pessoas a mais que no trimestre anterior e é um contingente 1,066 milhão maior que o do mesmo período há um ano. Ir para matéria completa Blog do Sakamoto Reprovação de Bolsonaro sobe em meio ao deserto de políticas para emprego Se o desemprego estivesse despencando e a economia crescendo de forma vistosa, Bolsonaro poderia defender a inclusão do terraplanismo nos livros didáticos que a maior parte da população acharia fofo. Com o país patinando (o Banco Central revisou para baixo a projeção de crescimento do PIB para 0,8% e o desemprego está em 12,5%, segundo o IBGE), a qualidade de vida dos brasileiros vai erodindo. E, com ela, a paciência com o presidente. Ir para matéria completa Blog do Sakamoto Desmatamento é o vexame internacional. \"Aerococa\" é só um constrangimento Um avião da comitiva presidencial ser usado para transportar 39 quilos de cocaína para a Espanha é um constrangimento internacional. Pois lança uma dúvida no ar: se o governo não controla nem a equipe que garante apoio ao principal mandatário do país, conseguirá executar um plano de voo mais complexo, como, por exemplo, gerar empregos? Ir para matéria completa Blog do Sakamoto Para driblar Câmara e STF, Bolsonaro mata e ressuscita decretos pró-armas Para evitar uma derrota na Câmara dos Deputados ou no Supremo Tribunal Federal, o presidente Jair Bolsonaro revogou seus decretos que facilitavam o porte e a posse de armas de fogo, bem como o acesso a armamentos e à munição, e publicou três decretos que trazem, novamente, os mesmos pontos considerados polêmicos e inconstitucionais. Ir para matéria completa Blog do Sakamoto Decretos pró-armas de Bolsonaro deixam como legado um tsunami de munição Os decretos de Bolsonaro que facilitaram o porte e a posse de armas e a compra de armamentos e munições, mesmo revogados pelo próprio, já deixaram seu legado. O presidente da República ampliou o limite para aquisição de cartuchos, que passou de 50 para 5 mil anuais (para armas de uso permitido) e de 50 para 1 mil (para armas de uso restrito). Além disso, cidadãos comuns tiveram a permissão de adquirir pistolas 9 mm e calibre .40, que eram de uso privativo de agentes de segurança. Ir para matéria completa Blog do Sakamoto Professores ganham pouco num Brasil que tem orgulho da ignorância A média salarial dos professores da educação básica é mais baixa (69,8%) que a do conjunto dos trabalhadores brasileiros com ensino superior. Enquanto docentes tem rendimento médio de R$ 3.823,00, o segundo grupo tem R$ 5.477,05. Na comparação com o salário médio de profissionais das áreas de Exatas e Saúde, a defasagem chega a 50%. Os dados são do Anuário Brasileiro da Educaçãa Básica 2019, divulgado nesta terça (25), pelo Movimento Todos pela Educação em parceria com a Editora Moderna, com base em dados do IBGE. Ir para matéria completa Blog do Sakamoto Governo quer reduzir proteção a trabalhador em país com acidente a cada 49s Resumo: Ir para matéria completa Blog do Sakamoto Governo vai reduzir proteção a trabalhador em país com acidentes a cada 49s O desabamento de um talude que desviava o leito de um rio durante a construção de uma pequena hidrelétrica quase matou 40 trabalhadores em Rondônia há seis anos. Por uma daquelas coincidências inexplicáveis, no dia anterior, auditores fiscais do trabalho fizeram uma inspeção no canteiro de obras. “Vimos que tinha muitas fissuras. Chamamos a empresa, avisamos que estávamos interditando a atividade, solicitamos que parassem tudo imediatamente e retirassem os operários”, afirma o auditor Juscelino Durgo, que participou da ação. Ir para matéria completa Blog do Sakamoto Líder evangélico critica silêncio após Bolsonaro imitar arma em ato cristão “A cena de Bolsonaro fazendo gesto de arma [na Marcha para Jesus] mostra o tamanho da cegueira, da hipnose coletiva, que tomou conta de enorme e esmagadora parte do movimento evangélico neste país.” A análise é de Ricardo Gondim, pastor, teólogo, escritor, presidente da Igreja Betesda e do Instituto Cristão de Estudos Contemporâneos, ao blog. Ir para matéria completa Blog do Sakamoto País registra 17 mil casos de violência contra população de rua em 3 anos O Ministério da Saúde registrou 17.386 casos de violência em que a motivação principal foi a condição de situação de rua da vítima entre 2015 e 2017. Negros (54,8% do total), jovens entre 15 e 24 anos (38,1%) e heterossexuais (65,2%) são os principais grupos atingidos. Apesar das mulheres serem minoria nas ruas, segundo censos e levantamentos junto a esse público, elas representam 50,8% das vítimas. Ir para matéria completa Blog do Sakamoto Governo ataca Amazônia internacionalizada, mas chama países para explorá-la “O que eles querem, o pessoal lá de fora, e alguns traidores aqui dentro, é fazer com que a Amazônia seja internacionalizada. Enquanto eu for presidente, pode ter certeza que não será.” Ironicamente, enquanto denunciava uma suposta trama contra o país, nesta quinta (20), Jair Bolsonaro disse que vai se reunir com o primeiro-ministro japonês na próxima semana e irá propor de “explorarmos a biodiversidade na região”. Não é a primeira vez que faz isso. Em abril, afirmou que ofereceu “abrir para ele [Donald Trump] explorar a região amazônica em parceria”. Ir para matéria completa Blog do Sakamoto Às vésperas da Parada do Orgulho LGBT, presidente apela para a homofobia Jair Bolsonaro usou uma bizarra teoria da conspiração sem fundamento aliada a uma declaração homofóbica como ferramenta de gestão de crise de seu governo. Ironicamente, a 23ª Parada do Orgulho LGBT, um dos maiores eventos do gênero em todo o mundo, será realizada neste domingo (23), em São Paulo, e traz como tema a celebração da luta desse grupo contra o preconceito de agentes públicos. Ir para matéria completa Blog do Sakamoto Moro assume parcialidade ao defender FHC para a Lava Jato, dizem juristas Ir para matéria completa Blog do Sakamoto Bolsonaro gasta mais energia defendendo armas do que políticas de emprego Se Bolsonaro usasse metade da energia que gasta defendendo o acesso facilitado a armas de fogo na implementação de políticas para gerar postos de trabalho formais, o futuro do país seria muito melhor. Ir para matéria completa Blog do Sakamoto Bolsonaro pode ser julgado por novas revelações sobre disparos de WhatsApp Bolsonaro abraça Temer na posse. Foto: Eduardo Anizelli/Folhapress Ir para matéria completa Blog do Sakamoto Moro e Guedes provam que são tão ideológicos quanto ministros bolsonaristas Quando Paulo Guedes e Sérgio Moro foram nomeados para a equipe de Jair Bolsonaro, muitos atestaram que representavam a cota “técnica” do governo. Não fariam parte nem da patota ideológica do bolsonarismo-raiz, nem da turma da caserna. Pelo contrário, foram apresentados como “superministros”, com independência e legitimidade para fazer o que fosse tecnicamente necessário. Ir para matéria completa Blog do Sakamoto Bolsonaro copia Venezuela e defende milícia bolsonariana, diz especialista Jair Bolsonaro defendeu armar a população para, junto com as Forças Armadas, evitar governos absolutistas em um evento do Exército em Santa Maria, no Rio Grande do Sul, neste sábado (15). Entidades da sociedade civil e parlamentares repudiaram a declaração, alertando a gravidade de um presidente sugerir que o povo prefira armas e não leis para defender direitos em uma democracia. E questionando se, com isso, ele deseja formar milícias para defender uma “República Bolsonariana”, plagiando a Venezuela. Ir para matéria completa Blog do Sakamoto Se defendesse Terra plana, Levy teria sido celebrado por Bolsonaro Bolsonaro tem dificuldade de compreender a complexidade do mundo. Isso não é uma ofensa, mas uma constatação. Por mais que determinados processos sociais, políticos e econômicos não possam ser reduzidos simplesmente a uma luta de mocinhos contra bandidos, ele tenta colocar pessoas e ideia nessas caixinhas. Ir para matéria completa Blog do Sakamoto Congresso começa a desarmar bomba-relógio da capitalização na Previdência O país deu o primeiro passo para se afastar de uma bomba-relógio social com a retirada da previsão do sistema de capitalização – sonho de consumo do ministro da Economia, Paulo Guedes, e de dez entre cada dez bancos e instituições financeiras – do relatório do deputado federal Samuel Moreira sobre a Reforma da Previdência. Nesta sexta (14), Guedes não estava tigrão, mas uma arara também com os cortes no projeto que, segundo ele, impossibilitarão a introdução da capitalização se confirmados pelo Congresso. Ir para matéria completa Blog do Sakamoto Com greve e sem \"bode na sala\", Previdência começa a ser debatida de fato Pressões realizadas por sindicatos urbanos e rurais junto aos congressistas têm ajudado a convencê-los de que seu futuro eleitoral depende do voto que derem na Reforma da Previdência. Isso já se traduziu no relatório de Samuel Moreira, apresentado nesta quinta (13), e continuará acontecendo até o fim da votação na Câmara e no Senado. Ir para matéria completa Blog do Sakamoto Pressão de sindicatos sobre deputados mudou relatório da reforma, diz CUT “As mudanças no projeto da Reforma da Previdência são um recado dado pelos deputados ao governo também por conta da pressão que sindicatos e movimentos fizeram nas bases desses políticos, deixando claro que quem votar naquela proposta não volta mais para Brasília.” A declaração é do presidente da Central Única dos Trabalhadores (CUT), Vagner Freitas, a este blog, logo após o deputado Samuel Moreira (PSDB-SP) ter apresentado seu relatório sobre a reforma. Ir para matéria completa Blog do Sakamoto In Bolsonaro We Trust: Contra crise, Moro contrai dívida política com chefe Para a parcela antipetista e o naco bolsonarista da população, as revelações dos diálogos em que Sérgio Moro orienta a força tarefa da Lava Jato não afetam sua admiração pelo então juiz federal. Primeiro, porque ele já era visto como o “chefe” da Lava Jato, mesmo que a função de um juiz seja a de julgar, não de vingar. Além disso, o fim (Lula preso, PT fora do poder) justificaria os meios (passar por cima da lei) – mesmo que a razão pela qual queiram Lula preso é de que ele teria desrespeitado a lei. Ir para matéria completa Blog do Sakamoto Reforma da Previdência levará mais pobreza para o campo, afirma Dieese “Caso seja aprovada a proposta de reforma, como quer o governo, além da exclusão de inúmeros trabalhadores e trabalhadoras rurais da proteção previdenciária, pela dificuldade de acesso, haverá um efeito contracionista sobre a economia dos municípios, com deterioração do consumo, redução do PIB per capita e consequente aumento da pobreza no campo. Isso pode ainda comprometer a segurança alimentar da população brasileira, já que os benefícios previdenciários, ao estimular as famílias a se manterem no campo produzindo alimentos, evitam o êxodo rural.” Ir para matéria completa Blog do Sakamoto Fiscalização vê aumento de piores formas de trabalho infantil em 2019 O grupo especial de fiscalização do governo federal que verifica denúncias de trabalho escravo retirou 27 crianças e adolescentes do trabalho escravo ou de atividades relacionadas na Lista de Piores Formas de Trabalho Infantil do início do ano até agora. A quantidade já é próxima do total que foi encontrado em todo o ano passado (28) não apenas pelo grupo especial, mas por toda fiscalização no Brasil. Ir para matéria completa Blog do Sakamoto Fins justificam meios, dizem. Mas quem escolhe \"fins\" e \"meios\" no Brasil? Ao receberem material de interesse público que envolvem agentes do Estado, jornalistas têm o dever de divulgar a informação, resguardando a parte relacionada à vida privada dos envolvidos. O Intercept Brasil não errou ao divulgar os diálogos envolvendo o então juiz Sérgio Moro e membros da força tarefa da Lava Jato. Quem cometeu um ato ilegal foi a pessoa que captou o conteúdo sem autorização. Ir para matéria completa Blog do Sakamoto A hashtag \"DeportaGreenwald\" confirma que o poço não tem fundo no Brasil Ir para matéria completa Blog do Sakamoto Fiador de Bolsonaro, Moro não deve esperar muita solidariedade do chefe Mais do que ministro, Sérgio Moro foi convidado para ser avalista e fiador do governo Jair Bolsonaro. Sua indicação foi vista como uma blindagem para que denúncias de corrupção contra o governo não colassem tão facilmente. E elas viriam, como vieram, na forma de um Queiroz, em uma Belina marrom 1986, fazendo Turismo, no meio de um frondoso laranjal, plantado entre prédios da Barra da Tijuca. Ir para matéria completa Blog do Sakamoto Haddad diz que conversa mostra parcialidade de Moro e pode anular processos O ex-prefeito de São Paulo e candidato do PT às eleições presidenciais de 2018, Fernando Haddad, afirmou ao blog que as conversas divulgadas pelo site Intercept envolvendo o então juiz federal Sérgio Moro e o procurador da República Deltan Dallagnol são “bastante graves” e podem anular processos, como o do ex-presidente Lula. Ir para matéria completa Blog do Sakamoto \"Bessias\" diria que é a suprema ironia Moro reclamar de vazamento ilegal “A violação criminosa das comunicações de autoridades constituídas é uma grave e ilícita afronta ao Estado.” Ir para matéria completa Blog do Sakamoto Fiscalização resgata \"homens-tatu\" do trabalho escravo na PB e no RN Doze pessoas foram resgatadas do trabalho análogo ao de escravo em minas de caulim nos municípios de Junco do Seridó, na Paraíba, e Equador, no Rio Grande do Norte, em operação que começou no dia 6 de junho. O grupo móvel de fiscalização responsabilizou beneficiadoras do material pela exploração dos “homens-tatu”, como são conhecidos os que atuam na extração artesanal desse mineral na região, atividade que vem deixando mortos e inválidos ao longo de anos. Desde 1995, mais de 53 mil pessoas foram encontradas pelo governo federal em condição de escravidão contemporânea. Ir para matéria completa Blog do Sakamoto Brasil precisa desesperadamente de educação, mas governo a tornou inimiga É desesperador ver um país com mais 13 milhões de desempregados, que não consegue retomar o crescimento, ter a educação – força motriz de qualquer desenvolvimento social e econômico – tratada como inimiga por parte de seu próprio governo. Desde o começo do ano, não temos ministro da Educação e as ações para o setor visam à desconstrução do que décadas de esforço pós-redemocratização possibilitaram sem dizer o que pretende colocar no lugar. Ir para matéria completa Blog do Sakamoto Fiscais do trabalho são ameaçados no Ceará e no Pará, denuncia sindicato Ir para matéria completa Blog do Sakamoto Projeto de Trânsito de Bolsonaro vai na contramão da Reforma da Previdência O pacote de mudanças nas leis de trânsito proposto pelo presidente Jair Bolsonaro deve aumentar o número de acidentes, incapacitando temporária ou definitivamente trabalhadores, ou levando-os a óbito. Consequentemente, as alterações vão ampliar os gastos públicos com atendimento médico, aposentadorias por invalidez e pensões por morte – indo na contramão do discurso do próprio governo, de que é necessário fazer sacrifícios em nome da Reforma da Previdência. Essa é a avaliação de especialistas ouvidos pelo blog a respeito do projeto encaminhado ao Congresso, na terça (4). Ir para matéria completa Blog do Sakamoto Governo vai substituindo o método científico pelo culto ao achismo Ir para matéria completa Blog do Sakamoto Estradas sem lei, armas liberadas: Bolsonaro quer um Brasil igual a Mad Max Premiar motoristas que cometem infrações de trânsito, dobrando a pontuação máxima permitida na carteira de habilitação, e defender a retirada de radares, transformando as estradas em pistas de corrida. Ir para matéria completa Blog do Sakamoto Chantagens pela Reforma da Previdência são iguais às da Reforma Trabalhista O governo Michel Temer e seus patrocinadores venderam que a Reforma Trabalhista removeria todos os “entraves” para que uma torrente de leite e mel corresse pelo meio-fio das ruas e avenidas nas grandes cidades brasileiras e pelas estradas de chão no campo. E, galopando por elas, brilhantes unicórnios vomitariam arco-íris perfumados sobre as contas bancárias dos mais pobres. Sem contar as fadinhas, que distribuiriam carimbos nas carteiras de trabalho do Monte Caburaí ao Chuí. Ir para matéria completa"}
