{"categorias":[""],"corpora":"Meio Ambiente  | Opinião: É urgente fazermos escolhas que atendam a toda a humanidade\nOpinião: É urgente fazermos escolhas que atendam a toda a humanidade\nNatureza, pessoas e biodiversidade: precisamos discutir a relação  - 22/05/2020 - UOL ECOA PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Pessoas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Na prática Sim ou não? Como fazer Destretando Final feliz Reportagens especiais Blogs e colunas Últimas Topo Coluna Opinião Natureza, pessoas e biodiversidade: precisamos discutir a relação Planta no Parque Estadual de Terra Ronca, em Goiás Imagem: João Medeiros/Flickr 00:00 Cristiane Mazzetti e Marina Lacôrte sobre os colunistas Cristiane Mazzetti Marina Lacôrte Cristiane Mazzetti Gestora ambiental e mestre em meio ambiente e desenvolvimento pela London School of Economics and Political Science (LSE). Profissional e ativista da área ambiental, trabalha com questões relacionadas ao desmatamento e uso do solo, especificamente nas áreas de campanhas, advocacy e engajamento de diversos atores. Marina Lacôrte Engenheira agrônoma e mestre em ecologia aplicada. Ativista da área abiental, atualmente é coordenadora da campanha de agricultura e alimentação do Greenpeace. 22/05/2020 16h26 Hoje é celebrado o Dia Internacional da Diversidade Biológica. A data é um \"lembrete\" instituído pela Organização das Nações Unidas (ONU) para alertar sobre a importância de proteger nossa biodiversidade. Ironicamente, nossos problemas também estão nela quando a perturbamos ou fazemos escolhas erradas. Existe todo um equilíbrio proporcionado pela interação entre biodiversidade e ambiente que nos traz qualidade de vida. Um ambiente em equilíbrio evita a proliferação de doenças zoonóticas e uma floresta conservada pode levar à cura de doenças através de sua biodiversidade. No entanto, nós colocamos diariamente esse equilíbrio e benefícios em risco. Desmatamento, perda de biodiversidade e pandemias são sintomas graves de que algo está muito errado em relação a forma que vivemos, e são consequência dos nossos sistemas produtivos, alimentar, socioeconômico e por aí vai. Relacionadas Biodiversidade é fonte farmacêutica; desmatar é perder remédios Na contramão mundial, Brasil aumenta emissões com desmatamento País de extremos, Brasil é líder em biodiversidade e desmatamento Sim, ao agredir a natureza dessa maneira contribuímos para o aparecimento de novas pandemias como a que estamos vivendo neste triste momento da nossa sociedade. Segundo relatório da Agência dos Estados Unidos para o Desenvolvimento Internacional, desde 1940, 30% das doenças de origem zoonóticas que surgiram, aquelas que passam de animais para humanos, tiveram como fator principal a mudança do uso da terra, isso significa que a paisagem foi perturbada e perdeu seu equilíbrio. Circunstâncias como esta da pandemia levam a um efeito cascata, agravando outros fenômenos decorrentes do nosso modo de viver como a fome, o aquecimento global, as crises econômicas e o aumento ainda maior das desigualdades sociais que já não são pequenas. Absolutamente tudo isto está lastreado no mal uso que damos aos nossos recursos e sua má distribuição. A pandemia do novo coronavírus tem escancarado esse fato diariamente e reforçado a necessidade e a urgência de fazermos melhores escolhas. Escolhas inteligentes e que atendam a toda a humanidade e suas gerações futuras. A exemplo, no mundo, 820 milhões de pessoas ainda passam fome, enquanto a obesidade e o sobrepeso atingem cerca de 1.9 bilhões de pessoas de acordo com a ONU. Isso é fruto de uma escolha por um modelo alimentar industrial problemático e nocivo e no Brasil não é diferente, aliás, aqui ele reina e, cada vez mais, cresce às custas do meio ambiente e das pessoas. A forma de produzir do agronegócio avança ostensivamente sobre nossas florestas, viola direitos de povos indígenas, comunidades rurais e tradicionais, concentra terra e renda nas mãos de poucos contribuindo ainda mais para a tão assustadora desigualdade no Brasil, não permite que alimentação saudável seja um direito de todos e utiliza quantidades descomunais de agrotóxicos. Essa utilização exorbitante de pesticidas, inclusive proibidos em outros países por sua conhecida nocividade, reduz a vida do lugar ao máximo, matando diversos polinizadores e impactando a existência da própria floresta, das plantas, ou seja, também das colheitas e do nosso alimento. Algo que dificulta enormemente o movimento para escolhas melhores e mudanças no nosso caminho é que esse setor é representado e defendido por atores que dominam o cenário político brasileiro. Como uma herança do colonialismo, coronelismo e tantos \"ismos\" que nos remetem em como o Brasil começou, no formato de capitanias hereditárias. Esses atores atualmente são o governo, e unidos aos seus aliados fazem valer com facilidade muitos dos seus interesses que atendem, porém, apenas uma pequena parcela da população. Exemplo bem recente desta influência e poder sobre essas escolhas, é a grave tentativa de anistiar a grilagem de terras que incide no congresso. Primeiro por meio da Medida Provisória (910/20) e, agora, com o Projeto de Lei (2633/20), que premia ainda mais o desmatamento e a destruição da biodiversidade. Em meio à uma crise do tamanho como a que vivemos, projetos como estes têm sido impelidos como algo urgente pelo congresso ou pelo próprio executivo. Ou seja, toda essa destruição é garantida e amparada pelo atual governo que a cada dia flexibiliza a legislação e enfraquece suas estruturas de proteção, e também por empresas e setores que se nutrem e se aproveitam dessas falhas, neste caso com a adição de terras públicas, de todos nós, ao mercado. O resultado desse modelo, somado ao afrouxamento da governança pode ser visto nos números recentes do desmatamento, que só em 2019 aumentou 30% na Amazônia. Em 2020, ao que tudo indica, esse número vai ser ainda maior. Somente entre agosto de 2019 e abril de 2020, dados do governo mostraram um aumento de 99% na área com alertas, em comparação a área registrada para o mesmo período no ano anterior. Uma biodiversidade forte e protegida só traz benefícios ao planeta e a nós, seres humanos. As florestas são um verdadeiro armazém de matérias primas para remédios. A Amazônia abriga cerca de 40.000 espécies de plantas e é um crime contra a humanidade deixá-la refém de um sistema que a destrói diariamente. Por isso, nesse dia da biodiversidade, vale lembrar que precisamos agir rápido para evitar desequilíbrios e, de fato, buscar as soluções que a natureza nos oferece. Estamos perdendo espécies por conta das ações humanas. Segundo artigo publicado na Science em 2014, a taxa de extinção está mil vezes mais alta do que o natural, e atualmente, 1 milhão de espécies estão em vias de desaparecer, segundo o IPBES (Plataforma Intergovernamental sobre Biodiversidade). Escolhas cruciais se fazem necessárias neste momento. Começando por criar mais áreas protegidas e proteger com veemência as que já existem, e fomentar sistemas produtivos mais harmoniosos com a natureza. Sistemas que são possíveis e já existem, a exemplo da agroecologia e o extrativismo praticado por povos da floresta, que mantém os ecossistemas conservados. Desencorajar a destruição do meio ambiente e modelos produtivos que direta ou indiretamente ameacem as florestas, nossa saúde e nossa sobrevivência. Esses são passos urgentes que precisamos dar em direção a um futuro que seja de fato sustentável. Cabe agora a sociedade, como um todo, escolher entre o caminho do equilíbrio, das florestas e da biodiversidade, ou o caminho da destruição, das mudanças climáticas e das pandemias. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Saúde mental, Paulinho da Viola e o Rio de Janeiro A esquerda branca e classe média ainda não entendeu Investir em saúde é solução para crise social e econômica, diz pesquisador Ecoa Meio ambiente PUBLICIDADE Opinião Só o seu mundo parou 20/05/2020 04h00 13 de maio, mentira, cinismo e resistência 13/05/2020 14h30 Parlamento digital: sem povo e sem floresta 13/05/2020 14h26 Mãos pretas: de onde vem a boa notícia em meio à pandemia 13/05/2020 04h00 Restituição da humanidade de vidas pretas precisa começar no ventre da mãe 10/05/2020 04h00 Covid-19 transformou a vida em um eterno webinar 04/05/2020 04h00 O amanhã mora na margem 03/05/2020 04h00 Somos todos Presidentes de Rua 01/05/2020 04h00 Emergência climática: seus netos talvez não possam fazer o que você faz 29/04/2020 04h00 O que a Covid-19 pode nos ensinar sobre a crise climática? 26/04/2020 04h00 Ensaio: Falência do tempo - Pandemia provoca a ilusão de um futuro desfeito 24/04/2020 04h00 Como a ciência do clima tem contribuído para salvar vidas? 22/04/2020 04h00 Você pode ficar em isolamento social? 21/04/2020 04h00 Ensaio: A rejeição mais coletiva da morte já registrada na história 17/04/2020 04h00 Por que a Covid-19 é perigosa para os povos indígenas? 15/04/2020 04h00 Covid-19 e a exclusão (des)naturalizada 10/04/2020 12h40 Conservação da Amazônia depende de maior comprometimento dos bancos 08/04/2020 11h06 Noite sobre Alcântara: Os quilombolas e a lógica do racismo institucional 07/04/2020 04h00 Olhando para o céu na quarentena paulistana 06/04/2020 14h11 Autismo: Inclusão é entender e aceitar que precisamos de adaptações e apoio 02/04/2020 04h00 Grileiros, madeireiros e garimpeiros não fazem home office 31/03/2020 04h30 Não é necessário paralisar integralmente o transporte na pandemia 30/03/2020 04h00 Em tempo de coronavírus, arrisque-se! 29/03/2020 04h00 Eu gostaria de dizer que está tudo bem 28/03/2020 04h00 Janaina, Jair, impeachments e a seleção artificial 26/03/2020 06h00 O covid-19 reforça a desigualdade brasileira 22/03/2020 13h43 A crise dentro da crise dentro da crise 22/03/2020 04h00 O que o coronavírus pode nos ensinar no enfrentamento à crise climática? 19/03/2020 14h35 Contágio é democrático; prevenção, não. Como ajudar quem vive na rua 16/03/2020 04h00 O que Dandara dos Palmares, Sojouner Thuth e Nilma Bentes têm em comum? 15/03/2020 04h00 Personalizar críticas sobre série de Marielle limita debate 11/03/2020 12h46 Quatro segredos para a excelência em liderança 09/03/2020 04h00 Discutir a ação policial é parte da democracia 05/03/2020 04h00 Coalizão Negra por Direitos e a denúncia internacional ao genocídio negro 04/03/2020 04h00 Da escassez à abundância 01/03/2020 04h00 Os desafios da educação brasileira 26/02/2020 04h00 Voluntários criam rede para escutar pessoas por todo o país 25/02/2020 04h00 Ver para imaginar, imaginar para criar 23/02/2020 04h00 \"O que é ser jovem para você?\" 21/02/2020 10h49 É hora de quebrar o tabu e falar de assistencialismo 19/02/2020 04h00 Aprisionada em um corpo indesejável fracassei até me encontrar 16/02/2020 04h00 A década do clima: fogo, água e a era dos extremos 13/02/2020 04h00 Como livro e representatividade podem inspirar as práticas educacionais 12/02/2020 04h00 Apontar o dedo pro inimigo ficou, no mínimo, fora de moda 11/02/2020 04h00 Nosso nome não é ONG 10/02/2020 10h37 Se puder, confine-se em um garimpo, Bolsonaro 07/02/2020 08h26 Cuidar do presente para não condenar o futuro 05/02/2020 11h43 Quem tem c* tem gênero? 29/01/2020 04h00 ver mais PUBLICIDADE"}
