{"categorias":[""],"corpora":"Susto em Salvador | Repórter da CNN sofre 'apagão' durante transmissão ao vivo \nRepórter da CNN sofre 'apagão' durante transmissão ao vivo\nRepórter da CNN sofre apagão ao vivo e choca público - Televisão - NaTelinha Toggle navigation Televisão ÚLTIMAS TELEVISÃO NOVELAS FAMOSOS MERCADO COLUNAS SÉRIES NATELONA Telejornalismo Repórter da CNN sofre \"apagão\" ao vivo e preocupa telespectadores Jornalista se pronunciou após susto no ar; veja o que ele disse publicidade O repórter Jhonatã Gabriel, da CNN Brasil Publicado em 22/05/2020 às 16:59:57 , atualizado em 22/05/2020 às 18:48:12 Por: Paulo Pacheco Um repórter da CNN Brasil sofreu um “apagão” durante uma transmissão ao vivo nesta sexta-feira (22), em Salvador. Enquanto conversava com a âncora Luciana Barreto, o jornalista Jhonatã Gabriel perdeu a concentração e ficou ofegante no ar, preocupando telespectadores. Jhonatã informava sobre o auxílio emergencial para profissionais da rede pública de saúde que atuam no combate ao novo coronavírus em Salvador. Ele observou o celular e, em seguida, não conseguiu falar mais. “Desculpe, acabei de receber uma ligação inclusive da CNN, mas vamos lá”, falou o repórter sinalizando desconforto ao ser chamado pela emissora mesmo estando ao vivo. Ele tentou continuar a transmissão, mas ficou visivelmente mal e começou a respirar fundo, procurando ar, para seguir os trabalhos. Luciana Barreto, percebendo o esforço do colega, interrompeu o link: “Jhonatã, não tem problema nenhum, a gente sabe como é o jornalismo, aqui a gente constrói esse jornal juntos, ao vivo. Vamos esperar o Jhonatã se recompor ali”. Márcio Gomes se despede do Combate ao Coronavírus e ganha elogio de Fátima Bernardes Repórter entra em desespero com gatos brigando durante live Rachel Sheherazade volta a contrariar Silvio e critica polícia no caso João Pedro Cassius Zeilmann, que divide a bancada com Luciana, também se solidarizou com o jornalista: “É tranquilo, é normal isso acontecer, estavam ligando para ele, é muita informação na cabeça, porque, afinal, o Brasil está vivendo um momento difícil. Jhonatã, quando tiver condições, volta que você sempre é bem-vindo aqui”. Nas redes sociais, telespectadores questionaram o que aconteceu com o repórter e se ele estava bem. Em seu Instagram, Jhonatã tranquilizou o público e justificou o “apagão”. \"Queridos, quero dizer a vocês que está tudo bem. Só recebi uma ligação no meio do link e perdi o raciocínio, não consegui recapitular. Enfim, correria… sei lá o que justifica isso, mas está tudo bem, viu, gente? Estou recebendo várias mensagens, não estou conseguindo responder todo mundo. Fiquem tranquilos que está tudo certo”, explicou. Assista: Confira a repercussão: phoru3 NelsonSheep maede3gatos _victorgallo DiHenrique TAGS: CNN Brasil Telejornal publicidade Siga o NaTelinha nas redes sociais WhatsApp https://bit.ly/WhatsApp-NaTelinha Facebook www.facebook.com/sitenatelinha Instagram www.instagram.com/sitenatelinha Twitter www.twitter.com/sitenatelinha Youtube www.youtube.com/user/TVNaTelinha Reportar erro LEIA TAMBÉM Audiências 21/05 Com manhãs e tardes em baixa, SBT cresce à noite e supera Record Retorno Programa do Ratinho inaugura volta de programas inéditos no SBT Efeito coronavírus Domingo Legal volta inédito após dois meses com estreia de quadro no SBT Aniversariante 10 vezes em que Maisa calou Silvio Santos no palco publicidade COMENTÁRIOS Para comentar na página você deve estar logado com seu perfil no Facebook. Este espaço visa promover um debate sobre o assunto tratado na matéria. Comentários com tons ofensivos, preconceituosos, de propaganda e que firam a ética e a moral podem ser deletados. Participe! publicidade ÚLTIMAS NOTÍCIAS Televisão Conheça 5 séries para uma maratona animal na TV Televisão Conheça 5 séries para uma maratona animal na TV Novelas Resumo da novela Fina Estampa de sábado, 23/05/2020 MAIS NOTÍCIAS publicidade NOTÍCIA EM DESTAQUE Surtou Sikêra Júnior termina o Alerta Nacional aos berros: \"Eu sou homofóbico?\" MAIS LIDAS 1 Vem aí Totalmente Demais: Fabinho faz descoberta, Cassandra comete deslize e acaba desmascarada 2 Smack Totalmente Demais: Arthur provoca Carolina com beijo em Eliza 3 Feitos um para o outro Fina Estampa: Luana faz previsão sobre vida amorosa de Patrícia e ela se recusa a acreditar 4 Conto do vigário Totalmente Demais: Stelinha conta mentira e convence Eliza do pior 5 Que bomba Totalmente Demais: Gilda procura o pai de Eliza e mistério é desvendado publicidade FALE COM A GENTE fale@natelinha.com.br EXPEDIENTE ANUNCIE NaTelinha © 2020 - Todos os direitos reservados Parceiro UOL TV e Famosos × RESULTADO Fechar Fechar Enviar notícia por e-mail Compartilhe com um amigo Enviar Fechar Reportar erro Descreva o problema encontrado Enviar"}
