{"categorias":[""],"corpora":"Crime em SP  | Adolescente acusado de matar Raíssa passa por audiência\nAdolescente acusado de matar Raíssa passa por audiência\nAdolescente acusado de matar Raíssa começa a ser julgado - 01/11/2019 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Adolescente acusado de matar Raíssa começa a ser julgado Menor e mais dez testemunha foram ouvidos no Fórum do Brás (centro da capital paulista) Copiar link 1º.nov.2019 às 18h56 Atualizado: 1º.nov.2019 às 19h51 Ouvir o texto Diminuir fonte Aumentar fonte Alfredo Henrique São Paulo O adolescente de 12 anos acusado de matar a menina Raíssa Eloá Capareli Dadona, de 9 anos, passou por audiência na tarde desta sexta-feira (1º). Segundo o TJ-SP (Tribunal de Justiça de São Paulo), dez testemunhas, além do menor, foram ouvidos pela Justiça. A menina Raíssa Eloá Caparelli Dadona, de 9 anos, foi encontrada morta na tarde de 29 de setembro no Parque Anhanguera, na região de Perus (zona norte da capital paulista), após desaparecer em uma festa em um CEU (Centro Educacional Unificado) da região. - Reprodução/TV Globo Segundo o TJ-SP, o juiz José Souza Neto, da 1ª Vara Especial da Infância e da Juventude, ainda vai analisar as considerações finais do Ministério Público e da defesa do adolescente para decidir se o menor irá cumprir medida sócio-educativa ou se será inocentado pelo crime. A data da sentença não foi informada. A reportagem apurou que a audiência começou por volta das 14h e foi concluída por volta das 17h30 no Fórum do Brás (região central da capital paulista). Raíssa foi encontrada morta amarrada pelo pescoço em uma árvore, por volta das 15h30 do dia 29 de setembro deste ano, no parque Anhanguera, região de Perus (zona norte da capital). Cerca de uma hora antes, a menina havia desaparecido de uma festa no CEU (Centro de Educação Unificada) Anhanguera. Segundo a polícia, o garoto confessou que matou a criança após ser confrontado com imagens de câmeras de segurança, que mostram ele andando de mãos dadas com a menina pela estrada de Perus, pouco antes do crime. Raíssa foi estuprada antes de ser assassinada por estrangulamento, ainda segundo a polícia. As informações constam no laudo feito pela Polícia Científica e pelo Instituto Médico Legal, ao qual a reportagem teve acesso. Segundo o documento, concluído em 11 de outubro, Raíssa morreu em decorrência de asfixia mecânica, por obstrução das vias respiratórias, enforcamento e sufocação direta —ela ficou sem respirar após ter o pescoço pressionado. Além disso, a perícia também encontrou sêmen na vítima. Peritos concluíram ainda que um objeto foi introduzido na menina. A polícia aguarda o resultado do exame do sêmen encontrado na garota, para constatar se o material genético pertence ao menor acusado de matar Raíssa ou a uma outra pessoa. Copiar link Assuntos relacionados estupro polícia violência Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2019/11/adolescente-acusado-de-matar-raissa-comeca-a-ser-julgado.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Laudo afirma que menina Raíssa foi estuprada antes de ser morta Menina de 9 anos é encontrada morta com corda no pescoço Aproximação de suspeito de matar menina de 9 anos começou há 6 meses Veja também Fim de verão Compartilhar Total de mortes nas chuvas de verão aumenta em São Paulo Ícone fechar Total de mortes nas chuvas de verão aumenta em São Paulo tragédia Compartilhar Assassinos planejaram ataque em Suzano por um ano e meio Ícone fechar Assassinos planejaram ataque em Suzano por um ano e meio Mais lidas Ver todas Adolescente acusado de matar Raíssa começa a ser julgado Polícia Rodoviária vai usar esportivo norte-americano para patrulhar fronteira Polícia faz ato contra Doria após anúncio de reajuste salarial Torcedor do São Paulo é agredido por palmeirenses na zona norte de SP; assista ao vídeo Ford encerra nesta quarta as atividades na fábrica de São Bernardo do Campo Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress."}
