{"categorias":[""],"corpora":"À luz de velas e querosene | Bairro de Madagascar espera energia elétrica há 20 anos\nBairro de Madagascar espera energia elétrica há 20 anos\nÀ luz de velas e querosene, povoado de Madagascar espera energia elétrica há 20 anos - 01/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar À luz de velas e querosene, povoado de Madagascar espera energia elétrica há 20 anos Apenas 15% do país é atendido pela rede elétrica, e expansão do serviço é lenta Copiar link 1º.nov.2019 às 12h14 Ouvir o texto Diminuir fonte Aumentar fonte Ambohimasindray (Madagascar) | AFP Louise Rasoahelinivo, 70, ganhou uma TV de seus filhos em 1989. Até hoje, não pôde ligá-la em sua casa, pois seu povoado, Ambohimasindrai, em Madagascar, ainda não tem energia elétrica. “A eletricidade continua a ser um produto de luxo ao qual só os habitantes da cidade têm acesso”, ela diz. Nesse país africano de 26 milhões de habitantes, apenas 15% dos imóveis têm acesso a energia elétrica. A rede não é ampliada há oito anos. O povoado de Ambohimasindrai, por exemplo, pediu acesso à rede elétrica há quase 20 anos. Até hoje, não obteve resposta. O lugar fica a 20 km da capital, Antananarivo. Rua na periferia de Antananarivo, capital de Madagascar - Gianluigi Guercia - 24.jul.2019/AFP Sem energia, os moradores recorrem a velas, lâmpadas de óleo e querosene para iluminar suas casas, o que gera risco de incêndio. “Deixei uma vela acesa no meu criado-mudo, mas ela caiu e pôs fogo na minha roupa, e então o fogo se espalhou”, disse Raymond Rakotondrasoa, vizinho de Louise, olhando para o que restou de sua casa de adobe e palha. “Se tivesse acontecido à noite, eu poderia ter morrido”, disse. Naquele dia de agosto, ele perdeu todos seus pertences em questão de minutos. Rakotondrasoa não suporta o cheiro e os vapores emitidos pelo querosene. “Por isso uso velas e uma lâmpada de óleo.” Louise prefere o querosene porque é mais barato. “Uso duas velas por dia. Já um litro de querosene dura mais de um mês”, explica a costureira. As velas custam entre 6 e 12 centavos de euro (R$ 0,50) cada uma, enquanto o querosone sai por 50 centavos de euro o litro. É uma diferença significativa em um país onde dois terços da população vive abaixo do limite da pobreza. Crianças jogam bola em Antananarivo, capital de Madagascar - Gianluigi Guercia - 19.jul.2019/AFP A estatal elétrica Jirama explicou à AFP que o pedido registrado pelo povoado era “antigo demais” para que ela pudesse dizer alguma coisa sobre o assunto. De acordo com o Banco Mundial, Madagascar ocupa o 184º lugar entre 190 países em relação a acesso a energia elétrica. Uma solução possível seria substituir as usinas hidrelétricas obsoletas construídas durante o domínio colonial francês, que terminou em 1960. No entanto, as autoridades locais relutam em iniciar obras grandes e caras que provavelmente se estenderão por mais tempo que os mandatos dos políticos, de cinco anos. A Jirama tem uma dívida que chega a € 400 milhões (R$ 1,7 bilhão) e opera com prejuízo de € 75 milhões (R$ 333 milhões), segundo o Banco Mundial. A estatal foi acusada por muito tempo de má gestão e de venda de energia com prejuízo: a empresa compraria a energia de fornecedores privados pelo dobro do preço cobrado dos consumidores. O país tem superfície equivalente à da França, mas possui apenas 400 quilômetros de cabos de alta tensão e mil quilômetros de cabos de média tensão para distribuir os 417 megawatts gerados por ano. A Jirama tem poucos incentivos econômicos para levar energia a pequenos povoados como Ambohimasindrai, o que exigiria um investimento grande para um retorno pequeno. Álbum de Viagem - Madagascar, por Haroldo Castro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Isabelle Ramiadanary, outra vizinha de Louise, decidiu apelar para a energia solar, mas seu painel precário quebrou depois de oito meses. Agora ela só consegue energia suficiente para carregar celulares e voltou a usar velas e querosene. A energia solar é uma alternativa óbvia em um país que recebe cerca de 2.800 horas de luz do sol por ano. De acordo com o Banco Mundial, o governo conta com esse potencial para alcançar seu objetivo de levar a energia elétrica a 70% da população até 2030. Há expectativa de que a entrada do setor privado ajude. Em outubro, a empresa francesa Colas, a norueguesa SN Power, a empresa local Jovena e a plataforma de investimentos Africa5 firmaram um acordo para desenvolver uma usina hidrelétrica no rio Ivondro. O projeto prevê uma usina de 120 megawatts, que começaria a fornecer energia em 2023. Tradução de Clara Allain Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados madagascar áfrica Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/a-luz-de-velas-e-querosene-povoado-de-madagascar-espera-energia-eletrica-ha-20-anos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Somália é o país que menos pune crimes contra jornalistas, diz relatório Depois de vitória na Síria, Rússia busca mais influência na África Refugiados se concentram na zona leste e no centro de São Paulo Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mundo Ver todas Repressão violenta da polícia chilena a protestos deixa dezenas de pessoas cegas Diferentemente de Bolsonaro, Trump parabeniza Alberto Fernández Multidão toma as ruas na Argélia contra o governo e pede 'nova independência' À luz de velas e querosene, povoado de Madagascar espera energia elétrica há 20 anos Bolsonaro diz que não vai à posse de Fernández e nega retaliação à Argentina Principais do dia Compartilhar Veja passo a passo da investigação sobre origem do óleo que atinge Nordeste Navio grego pode ser o responsável pelo vazamento 1º.nov.2019 às 18h02 Compartilhar Após 30 horas, Toffoli e Aras seguem calados sobre ameaça autoritária de filho de Bolsonaro Presidente do Supremo e PGR não comentam fala de Eduardo sobre 'um novo AI-5' 1º.nov.2019 às 18h57 Governo Bolsonaro Compartilhar Fora da agenda, Bolsonaro vai a aniversário de menina que teve coração transplantado Presidente fez mais uma live tendo o cabelo cortado e depois foi para festa de Alicia 1º.nov.2019 às 16h30 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
