{"categorias":[""],"corpora":"Renato Terra | Um simulado para primeiro Enem da era bolsonarista\nUm simulado para primeiro Enem da era bolsonarista\nUm simulado para o Enem 2019 – Renato Terra Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Renato Terra Humor acima de tudo. Golden shower em cima de todos Renato Terra Perfil do blogueiro Ícone fechar Roteirista publica aqui recriações bem-humoradas —e ficcionais— de textos, títulos e manchetes de jornal. Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home política Cultura cotidiano mercado Sem categoria esportes Internacional Erramos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.nov.2019 às 2h00 Um simulado para o Enem 2019 Ícone mais opções Ícone fechar Copiar link Publicada nesta sexta-feira, 1º de novembro de 2019 Renato Terra O TOCANTE À CUESTÃO 1 O que provocou a extinssão dos dinossauros? a) PT b) Greenpeace c) Jean Wylliams d) Foro de São Paulo e) Todas as repostas acima com ajuda da extrema mídia O TOCANTE À CUESTÃO 2 “Em breve só restarão duas religiões no mundo: maconha e cu” (Carvalho, Olavo) Twitter. Virginia, 2015 No elaborado pensamento acima, o sujeito é a) Viado b) Petista c) Jean Willyas d) Aquele namorado do cara do Intercept e) Todas as respostas acima, porra O TOCANTE À CUESTÃO 3 Qual dessas armas fabricadas pela Taurus possui compensadores de recuo na extremidade do cano? a) O novo modelo RT357 H – Raging Hunter b) As carabinas CTT40 c) As submetralhadoras TAURUS SMT40 d) A clássica Pistola 92 AFS-D agora disponível na Edição Comemorativa 80 Anos e) Se você é contra o porte de armas, largue essa prova imediatamente e vá pra Cuba seu merda O TOCANTE À CUESTÃO 4 Qual o animal que morre de inanição quando para de mamar nas tetas da Lei Rouaney? a) Chico Buarque b) Aquele que fez aquele filme nordestino com a Dona Flor c) Váguiner Moura d) João Wiliams e) Todas as respostas acima e todo Projaquistão, porra O TOCANTE À CUESTÃO 5 “I’m back in the USSR You don’t know how lucky you are, boy Back in the USSR, yeah” No marxismo cultural ezemplificado acima, o autor Theodor Adorno afirma que: a) O conluio dos que são contra a maneira diferente de governar e usam mascaradamente um discurso bonito começa a eclodir. Tudo para volta dos que possibilitem seus interesses…Vão somando e notem que alguns chegam a ser surpreendentes! O sistema irá até aonde muitos não imaginam! b) Todo viado é surdo c) O PT destruiu o país d) George Soros se casou com Jã Wiliiam e o casal adotou aquela menina sueca chata pra caralho e) O óleo é da Venezuela O TOCANTE À CUESTÃO 6 Os gringos tudo estão de olho na Amazônia para: a) Defender os índios inocentes b) Salvar as porras das árvores c) Evitar que as tartaruguinhas engasguem com canudinhos de plástico d) Conservar a biodiversidade, as chuvas e reduzir o aquecimento global e) Tão de olho no nióbio, porra! É óbvio! Envie sua notícia Erramos? Busca Busca no blog Mais lidas Carluxo posta vídeo em que hienas atacam pavão misterioso Homenagem ao Laranja Horário de verão: Bolsonaro atrasa os relógios em meio século Embaixador da Terra do Nunca Lula rejeita McLanche Feliz Tags bolsonaro jair bolsonaro humor carlos bolsonaro Sergio Moro amazonia porte de armas educação carluxo Flavio Bolsonaro posse de armas wilson witzel eduardo bolsonaro ricardo salles macron onu lula olavo de carvalho fabricio queiroz hacker Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
