{"categorias":[""],"corpora":"Desafio de make viral | Jovem reúne melhores cenas do filme As Branquelas\nJovem reúne melhores cenas do filme As Branquelas\nJovem reúne melhores cenas do filme As Branquelas em desafio de make viral - 01/11/2019 - UOL Universa Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Stalkeadas Um olhar diferente sobre o que bomba nas redes sociais 00:00 Jovem reúne melhores cenas do filme As Branquelas em desafio de make viral Imagem: Reprodução/Twitter De Universa 01/11/2019 15h47 Escolher uma parte favorita do filme As Branquelas pode ser um grande desafio para muitas pessoas. Imagina criar um vídeo reunindo todas elas? Foi o que a Theulyn Reis se propôs a fazer, acumulando mais de 1 milhão de visualizações em um desafio de maquiagem. No Twitter, a jovem conquistou 150 mil curtidas na gravação em que se transforma nas personagens do filme. Além disso, ela ainda selecionou alguns dos momentos mais icônicos - difíceis de colocar em palavras, mas muito bem executados em imagens. Relacionadas Esta vaca com dentinhos separados está com 146 mil likes Meninos brincam em vídeo viral e web conclui: \"Por isso mulher vive mais\" Vídeo viral flagra cachorro acendendo o fogão e quase incendiando a casa Vou postar em todas as redes sociais sim porque sei lá, sabe quando a gente sente orgulho de si mesmo? Inexplicável! Deu trabalho mas o resultado aquece o coraçãoooo pic.twitter.com/tIxSkk8V3J -- Theulyn Reis (@theulynreis) October 31, 2019 Alguém dúvida sobre quão honradas elas estão? As branquela tão chorando agora pic.twitter.com/LXpvXcO6Er -- Theulyn Reis (@theulynreis) October 31, 2019 Se não o melhor, um dos melhores momentos do filme: \"Sua mãe é tão velha que sai leite em pó das tetas dela\" \"você mamava assim...\" pic.twitter.com/j7S8gv4sSr -- 🌈19 (@ainamayi) November 1, 2019 E caso você não se lembre... O final kkkkkkk \"Sua mãe é tão velha, mais tão velha, que sai leite em pó das tetas dela, você mamava assim 💨 \" kkkkkk pic.twitter.com/XjdyHoa4kD -- Douglas Gonçalves (@eusou_odougras_) October 31, 2019 Algumas pessoas perceberam uma semelhança inusitada: comoassim vc se tranforma na maisa no final -- shaider (@shaidersolutt) October 31, 2019 E mentiu? Mirei nas branquelas e acertei na @maisa pic.twitter.com/kcVDZypEd0 -- Theulyn Reis (@theulynreis) October 31, 2019 Comunicar erro Newsletters Três newsletters, Transforma, Inspira e Pausa, e uma ideia: debates para as mulheres de um mundo em evolução. Email inválido Cadastrar As mais lidas agora Marta diz que não teve medo de perder namorada com câncer de mama Ex-Pânico, radialista raspou e descoloriu cabelo em busca da \"nova Amanda\" Grávida, Thais Carla posa de maiô e manda recado: \"Por que choras, padrão?\" Universa De Universa© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Stalkeadas Atriz com câncer emociona com chá revelação para descobrir doador de medula Duda Riedel compartilhou com seus seguidores no Instagram ao longo dos últimos meses sua luta contra a leucemia... 31/10/2019 15h39 Caiu o VR da Ana Hickmann e a web está imaginando como ela gasta o dinheiro Os termos \"Ana Hickmann\" e \"Caiu o VR\" hoje se tornaram entre os assuntos mais comentados no Twitter. Poucas... 31/10/2019 12h58 Mulher fantasiada de Carrie assusta socorristas durante acidente de carro Socorristas de um acidente de carro em Ohio, nos Estados Unidos, levaram um susto enquanto faziam seu trabalho e,... 30/10/2019 19h57 Tatuador eterniza meme Caneta Azul em cliente: \"Me deu liberdade artística\" O sucesso \"Caneta Azul\" conquistou milhares de pessoas nas redes sociais, incluindo famosos como Wesley Safadão,... 30/10/2019 16h58 Jovem que manda mensagens a pai morto recebe recado fofo de dono do celular Uma história no mínimo curiosa — e emocionante — vai marcar a vida de Chastity Patterson. 30/10/2019 10h51 Mulher \"engolida\" por portão em GO diz como saiu da garagem: \"Subi na pia\" A advogada Marilene, de Goiânia, foi \"engolida\" por um portão automático para dentro da garagem de uma casa... 29/10/2019 15h43 Mulher é \"engolida\" por garagem desconhecida e intriga a web: cadê o final? Já imaginou ser literalmente engolida para dentro de uma casa desconhecida? Não, não foi bem um sequestro, mas uma 28/10/2019 17h39 Todo mundo tem essa camisa amarela e por isso ela ganhou Instagram Camisas com listras verticais largas, na pegada anos 1990, são tendência entre os moderninhos que vão a festivais... 26/10/2019 12h56 Esquerdomina: por que crítica de Yuri Marçal mexeu com mulheres no Twitter O humorista e youtuber Yuri Marçal fez uma versão em vídeo de uma \"esquerdomina\", repetindo alguns bordões e... 25/10/2019 04h00 Anúncio de \"bronzeamento das irmãs\" faz sucesso no Twitter Um anúncio de bronzeamento fez sucesso no Twitter. No banner, Joice Bronze chama suas colegas para o \"bronze das... 24/10/2019 17h24 Bebê de um ano bate papo com cão e mãe registra em vídeo: \"Como não amar?\" Deitado no chão da área de serviço de sua casa, Theodoro escuta pacientemente enquanto ganha carinho de sua dona.... 22/10/2019 21h12 Michelle Obama foi à academia no domingo e seguidora resumiu: \"Heroína\" Domingo é domingo para nós e também para grandes personalidades do mundo, como Michelle Obama. Por essa razão, uma 20/10/2019 18h15 Celular trocou horário de verão sozinho? Twitter traduz confusão em memes O brasileiro já tinha consciência que, neste ano, o horário de verão não daria as caras, já que Jair Bolsonaro... 20/10/2019 11h42 Lady Gaga quer saber o que é \"Fortnight\" e o Twitter pira Lady Gaga surgiu no Twitter com uma dúvida: \"O que é Fortnight?\". 15/10/2019 17h09 Marina Ruy Barbosa, Gianecchini e mais: como eram os famosos na infância Sabe aquele álbum antigo de fotos? Foi parar no Instagram! Veja quem aproveitou as comemorações de Dia das... 12/10/2019 18h16 Marilia Mendonça prova: hoje é o melhor dia para mandar indireta no Twitter Se existe alguém que não perdoa, esse alguém é a internet. Qualquer oportunidade é válida para soltar aquela... 12/10/2019 17h09 Crianças confundem camisinhas com balas e a reação dos adultos é a melhor \"Isso é coisa de gente grande\": em algum momento da infância você já deve ter escutado isso de alguém mais velho... 11/10/2019 13h57 Globo estreia série com travesti, mãe solo e mostra exaustão de professores Foi ao ar ontem, depois de Filhos da Pátria, o primeiro episódio da série Segunda Chamada, na TV Globo. A... 09/10/2019 18h59 É possível ter uma cerimônia de casamento no McDonald's. Este casal testou A youtuber Safiya Nygaard, dos Estados Unidos, não se casou de verdade com Tyler Williams em Hong Kong, mas os... 08/10/2019 21h44 A resenha desta jarra de suco é a mais inesperada e o Twitter riu demais Na internet, comprar e testar maquiagens, roupas, aparelhos eletrônicos e, quem diria, utensílios domésticos faz... 07/10/2019 16h40 Cachorrinho \"dança\" funk e cai nas graças da internet Já tem gente dizendo que é \"o cachorrinho da Anitta\"! É que o personagem de um vídeo que está correndo solto pelas 06/10/2019 17h12 Dormindo no formol: Gwen Stefani completa 50 anos O dia 3 de outubro é uma data badalada: é quando a personagem de Lindsay Lohan no filme Meninas Malvadas diz para... 03/10/2019 17h55 Casal Obama: 5 vezes em que eles foram melosos nas redes sociais como nós Nesta quinta-feira, 3, Barack e Michelle Obama comemoram 27 anos de casados. Para celebrar, eles fizeram... 03/10/2019 15h43 Outubro chegou com desespero da web e as piadas com Billie Joe Já parou para pensar que entramos no mês dez? Pois é, nas redes sociais não se falou de outra coisa nessas... 01/10/2019 11h24 Marido faz ensaio de gestante no lugar de mulher após complicações médicas A fotógrafa Kiana Whitney Smither, do Kentucky (EUA), compartilhou com os seguidores de sua página uma história... 30/09/2019 12h24 O que é VSCO Girl? Elas usam choker de concha, amam animais e bombam na web O Google Trends, ferramenta que mede tendência de buscas, aponta que, desde agosto, um termo muito peculiar está... 30/09/2019 04h00 Só quem é adulto sabe a decepção de não participar do dia de Cosme e Damião Nos dias 26, para os católicos, e 27, para o Candomblé e a Umbanda, é comemorado o Dia de Cosme e Damião. Todo bom 27/09/2019 14h46 Mulher oferece água a policiais para ver o que está acontecendo em sua rua Você se considera fofoqueiro? Pois se a resposta for sim, saiba que precisa treinar mais um pouco para atingir o... 27/09/2019 14h08 Essa criança realizou sonho de ir ao cemitério e provou o que é ser gótica Todo mundo tem um sonho na infância, mas certamente poucos deles são tão exóticos quanto o da Luana, irmã da... 25/09/2019 20h38 Look de atriz no Emmy vira meme: Jesus, Mestre dos Magos ou novela bíblica? Ontem (23), aconteceu o Emmy 2019 em Los Angeles, nos Estados Unidos. Game of Thrones foi uma das grandes... 23/09/2019 16h38 Rihanna faz post em 'português' e brasileiros piram nas zoeiras Bastou um tuíte com uma simples palavra para Rihanna atiçar os brasileiros e a publicação virar tema de... 23/09/2019 13h33 As pessoas erram seu nome? Já teve quem escreveu Laura como \"Lalra\" As pessoas costumam errar seu nome? Isso pode ser bem comum na vida de quem tem nomes diferentões, mas não é... 20/09/2019 15h25 Pinto Awards: concurso para eleger o pênis mais bonito movimenta o Twitter Hoje (19) só uma coisa importa no Twitter: o Pinto Awards. O concurso, que teve sua estreia em 2016, voltou para a 19/09/2019 19h50 A web está assustada com o vídeo protagonizado por uma criança e um espelho Amante de filmes de suspense? Não consegue parar de falar sobre It - Capítulo Dois com seus amigos? Ansioso para... 18/09/2019 20h19 Vídeo viral flagra cachorro acendendo o fogão e quase incendiando a casa O que nossos cachorros ficam fazendo em casa quando estão sozinhos? Essa pergunta pode aparecer na cabeça de muita 17/09/2019 14h29 Vídeo mostra cachorro acendendo o fogão e quase incendiando a casa da dona 17/09/2019 14h26 Meninos brincam em vídeo viral e web conclui: \"Por isso mulher vive mais\" O que crianças precisam para ser feliz? Para uma dupla de garotos que viralizou no Twitter, muito pouco. Só uma... 17/09/2019 12h45 Dança em família durante casamento viraliza na web; assista Uma \"dancinha\" protagonizada por pai, filho e amigos de família \"quebrou\" a internet desde as últimas horas de... 17/09/2019 11h36 Lady Gaga ou iPhone? Diferenciar quem é quem virou uma missão na internet O iPhone 11 foi lançado recentemente e marcou a mudança de uma nova era na tecnologia. O novo aparelho teve o seu... 16/09/2019 21h11 O vídeo do primeiro passeio deste cachorro vai derreter seu coração Tatum é um filhote de pitbull que foi adotado no início de agosto. No último fim de semana, um vídeo do primeiro... 16/09/2019 19h59 Foto de mulheres se beijando de 2012 viraliza - e a web só nota um detalhe Uma imagem de 2012 viralizou no Twitter desde ontem, com duas mulheres se beijando em frente a um protesto contra... 13/09/2019 13h35 É você, Gwyneth Paltrow? Foto de loira nua no Instagram confunde a web O Instagram da Goop, marca fundada pela atriz Gwyneth Paltrow, postou uma imagem que deixou muita gente confusa.... 13/09/2019 11h43 Sexta-feira 13: Internautas afastam azar com muito humor na web Chegou a sexta-feira 13, data que é classificada popularmente como o \"dia do azar\". Nas redes sociais, o período... 13/09/2019 11h04 Halle Berry é zoada por \"mão de pedreiro\" e responde A atriz Hale Berry foi alvo de trolls nas redes sociais. Ela postou uma foto em que segura uma borboleta, mas teve 13/09/2019 09h56 Irmãos \"trocam de roupa\" para dormir, viralizam e até Damares é lembrada Crianças são seres surpreendentes, não é mesmo? O que dizer então destes irmãos que ouviram uma instrução básica,... 12/09/2019 12h39 O iFood está oferecendo c* para seus clientes e a web entrou na brincadeira Em tempos de memes, as empresas estão namorando cada vez mais as redes sociais. O iFood resolveu abraçar essa... 10/09/2019 15h12 Kylie Jenner posa nua ao lado do namorado, Travis Scott A empresária Kylie Jenner voltou a encantar seus seguidores hoje (10) ao postar uma foto em que aparece nua ao... 10/09/2019 12h11 Mulher faz vaquinha para recuperar gastos com \"pior encontro da história\" Podia ser apenas um date ruim. Mas foi mais que isso. Jade Savage, uma mulher de 28 anos, mãe, viajou três horas,... 10/09/2019 11h37 ver mais"}
