{"categorias":[""],"corpora":"Ecoa | Organização ensina agricultor a ser produtivo sem usar agrotóxico\nOrganização ensina agricultor a ser produtivo sem usar agrotóxico\nONG Ecoa Ecoa sac email busca Home UOL Produtos Bate-papo Notícias Carros Economia Folha Esporte Entretê TV e Famosos Universa VivaBem Tilt Educação Ecoa MOV TAB Urban Taste Receitas Start Viagem Aplicativos UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Outros canais UOL Produtos 4003-6118 capitais 0800 703 3000 demais licalidades Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL PlayKids UOL Esporte Clube UOL Dieta UOL Wi-Fi UOL Host UOL Meu Negócio UOL Sexo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as salas Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletters Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Vídeos Fora de Série Retrato MOV.doc Mais vídeos Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em Vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Finanças pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsas de Valores Outros canais UOL Esporte Página principal Futebol Jogos do dia Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Athletico Atlético-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas notícias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra a mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Outros canais UOL Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz Outros canais UOL MOV MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Outros canais UOL TAB Página principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletters Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha típica Doces e sobremesas Frangos e outras aves Hambúguer e lanches Leite condensado Massas e molhos Pães Peixes e frutos do mar Petiscos e entradas Saladas Tortas Sopas e caldos Receitas vegetarianas Últimas notícias Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Outros canais UOL Viagem Página principal Ecoturismo Roteiros culturais Roteiros em família Roteiros gastronômicos Roteiros de luxo Mochileiros Roteiros para badalar Roteiros para descansar Roteiros de praia Roteiros românticos Vídeos Últimas notícias Outros canais UOL UOL Host Página principal Hospede seu site Crie seu blog Cloud computing Outros canais UOL UOL Meu Negócio Página principal Registre seu domínio Crie seu site Crie seu e-mail profissional Monte sua loja virtual Divulgue seu negócio Outros canais UOL PagSeguro Página principal Moderninha Smart Moderninha Pro Moderninha Plus Minizinha Chip 2 Minizinha App PagVendas Conta Digital PagBank Cartões Internacionais PagBank Recarga de serviços pré-pagos Empréstimo Online Venda Online especiais 30 anos da ONG Ecoa De boia-fria a agricultor responsável: como a organização mudou o extrativismo no Pantanal e no Cerrado Anderson Benites De Ecoa, em Campo Grande (MS) Divulgação/ONG Ecoa Divulgação/Ong Ecoa Altair de Souza, 52, é agricultor há quase 40 anos. Mas, desde então, muita coisa já mudou em seu ofício. A começar pelo título. Até meados da década de 1990, ele era Altair, o boia-fria. Todos os dias, despertava às 3h e vestia o uniforme para se proteger contra o sol escaldante do cerrado sul mato-grossense: camisas de manga longa já puídas, boné, chapéu. Ao sair, levava consigo um pacotinho com o que sua companheira, Rosana Sampaio, a \"Preta\", 48, tinha preparado para o almoço do marido. A refeição, no entanto, só aconteceria bem mais tarde e fria, no canavial de uma usina de açúcar em Rio Brilhante (MS), onde trabalhava. Altair também trabalhava de uma forma bem diferente da de hoje. O manejo da terra em que ele cultivava dependia de desmatamento. E, para desmatar, Altair promovia queimadas. Hoje ele não desmata mais. Pelo contrário. De trabalhador rural boia-fria, Altair se tornou agricultor familiar sustentável e diretor do Centro de Produção, Pesquisa e Capacitação do Cerrado (Ceppec), que agrega 45 famílias coletoras. Entre elas, está a sua, agora composta também pelos três filhos que teve com Preta. O grupo pratica o que é chamado de \"extrativismo vegetal sustentável\". Ou seja, em vez de desmatar áreas nativas para o cultivo, preserva espécies e tira delas os frutos que são vendidos diretamente aos consumidores: baru, bocaiúva e jatobá. Além disso, Altair não precisa mais sair de casa para trabalhar. Cultiva sua própria terra, onde há também plantações de mandioca, banana e laranja. Divulgação/ONG Ecoa Divulgação/ONG Ecoa Vida nova Essa mudança de postura e de vida ocorreu graças ao encontro que Altair (na foto ao lado) e seus companheiros agricultores tiveram com colaboradores da ONG Ecoa, que, além do nome, compartilha com Ecoa do UOL o interesse por soluções para um mundo melhor. Há trinta anos, a instituição atua na preservação do pantanal e do cerrado sul mato-grossenses. Com a organização, os trabalhadores rurais aprenderam técnicas sustentáveis que permitem a exploração da natureza sem promover degradação. Hoje eles sabem, por exemplo, como ser produtivos sem usar agrotóxicos e conseguem identificar o momento certo para colher os frutos. Assim garantem a qualidade do alimento e também que as sementes se espalhem naturalmente dando origem a novas árvores. \"Antigamente, eu tinha que sair para trabalhar fora, para buscar renda, trabalhar por diária, como boia-fria. Hoje vivo o tempo todo na minha propriedade. Foi uma transformação na minha vida. Uma transformação em termos de consciência na minha relação social e ambiental. E essa minha integração homem-natureza não é importante só pra mim, mas pra todo mundo\", diz Altair. Divulgação/ONG Ecoa Capital mais arborizada Campo Grande (MS) é a capital mais arborizada do Brasil segundo dados do IBGE. Campo Grande é também a sede da ONG Ecoa, fundada em 1989 por um grupo de biólogos. E os dois fatos não são mera coincidência. Uma das primeiras ações da ONG foi impedir o corte de 20 mil árvores na cidade, o que era um plano da prefeitura. \"Na época identificamos, com base em estudos científicos, o risco que seria para o ambiente urbano a derrubada dessas árvores. Apresentamos os dados ao poder público e, assim, conseguimos interromper o processo\", diz o biólogo Alcides Faria, um dos fundadores da Ecoa. Foi o primeiro de muitos embates que a instituição enfrentou desde então. No início dos anos 1990, por exemplo, a ONG fez parte da organização da coalizão internacional Rios Vivos, que reuniu 400 organizações da América do Sul, da Europa e dos EUA para impedir a construção da hidrovia Paraná-Paraguai. \"A obra teria impactos desastrosos para o bioma, já que previa intervenções em cursos naturais dos rios pantaneiros\", afirma André Siqueira, presidente da Ecoa. Esta nova conquista se deve também à ciência. Para barrar a ação, a cooperação promoveu a realização de estudos científicos e projetos de conservação da natureza com desenvolvimento sustentável que são referência até hoje. Divulgação/ONG Ecoa Resistentes às mudanças climáticas Além de evitar a degradação da natureza por ação humana direta, a ONG desenvolve soluções para melhorar a relação homem-ambiente. \"Um território, para ser defendido, tem que contar com as pessoas que vivem nele\", afirma Alcides Faria. Nesse sentido, um dos projetos de maior impacto da ONG é a criação de construções de baixo custo com mecanismos para enfrentar variações extremas do clima pantaneiro: principalmente a seca e as enchentes. Nos últimos anos, esses eventos têm sido cada vez mais severos, resultado das mudanças climáticas. Chamadas de \"casas adaptadas\", elas têm estruturas feitas com materiais reciclados (e recicláveis) e permitem a habitação em condições muito distintas. Elas são equipadas, por exemplo, com placas de energia solar, que transformam a luz do Sol em energia elétrica. Há também sistemas de captação e armazenamento de água das chuvas para uso doméstico e tratamento de esgoto. \"Além disso, as casas podem ser adaptadas a diferente tipos de terrenos e contextos, como o caso das áreas alagáveis do Pantanal\", explica o arquiteto e Urbanista Juliano Thomé, membro do conselho deliberativo da ECOA. A primeira casa ficou pronta em 2016 e outras quatro foram erguidas no ano seguinte. O projeto já recebeu diversos prêmios. Neste ano, ficou entre os 10 finalistas do prêmio internacional da ONU, o World Habitat, e levou o primeiro lugar da maratona de negócios sociais do Sebrae-MS, em 2015. Divulgação/ONG Ecoa Divulgação/ONG Ecoa Mel mais puro As ações da ONG também têm reconhecimento da comunidade científica internacional. No ano passado, a organização encaminhou para a Universidade de Neuchâtel, na Suíça, amostras de mel produzido em apiários que fazem parte do Programa Oásis, que visa promover a proteção dos chamados animais polinizadores, como as abelhas. Eles são responsáveis pela manutenção dos ecossistemas e da biodiversidade em diferentes nichos, inclusive as cidades. Como parte do programa, a ONG pesquisa efeitos das mudanças climáticas sobre essa fauna, realiza a formação de brigadistas contra queimadas, fomenta a produção apícola e a criação de abelhas nativas sem ferrão em regiões livres de agrotóxicos, entre outras ações. Em 2017, a revista científica Science publicou um estudo conduzido pela universidade suíça em parceria com o Jardim Botânico de Neuchâtel. Os pesquisadores investigaram a contaminação por neonicotinoides (pesticidas associados á morte de milhões de abelhas) em amostras de mel de várias partes do mundo. Na maioria dos países pesquisados, inclusive no Brasil, foram encontradas contaminações. O levantamento, no entanto, não incluiu amostras de apiários do Pantanal sul mato-grossense. Por isso a ONG tomou a iniciativa de encaminhar o mel produzido por duas comunidades do Oásis — a São Francisco, a 140 km de Corumbá, e o assentamento Bandeirantes, no município de Miranda, a 210 quilômetros de Campo Grande. O resultado foi positivo: não houve registro de contaminação. O achado indica não apenas que o alimento é de qualidade e seguro, mas que a região está sendo bem preservada. Divulgação/ONG Ecoa Trinta anos de consciência ambiental A ONG Ecoa foi fundada em um momento crucial para a consciência ambiental no Brasil e no mundo, o fim da década de 1980 e o início da década de 1990. Promulgada em 1988 (um ano antes do nascimento da instituição), a Constituição garantiu o direito \"ao meio ambiente ecologicamente equilibrado, bem de uso comum do povo e essencial à sadia qualidade de vida\", como diz o artigo 225. \"Como consequência, a sustentabilidade passa a ser uma pauta nacional\", diz Rogério Rodrigues, professor da Universidade Federal de Mato Grosso do Sul (UFMS) e doutor em Ecologia e Conservação. Na época começavam também os preparativos para a Conferência das Nações Unidas sobre Meio Ambiente e Desenvolvimento, a Eco-92, sediada no Rio de Janeiro em 1992. O evento reuniu delegações de mais de 175 países e chamou atenção internacional para as urgências de questões ambientais. Na ocasião, foi elaborado o documento que colocou no papel uma série de ações de consumo, proteção de recursos naturais e desenvolvimento de tecnologias para gestão ambiental. Chamado de \"Agenda 21\", ele sedimentou as bases para o Acordo de Paris, assinado em 2015 por 195 países que se comprometeram a executar ações para conter as mudanças climáticas. Três décadas depois do nascimento da ONG Ecoa, não foi só a vida do agricultor Altair que mudou. Diante das urgências ambientais, mais e mais iniciativas têm surgido para encontrar soluções sustentáveis. Uma nova conferência organizada pela ONU para tratar de questões climáticas estava prevista para acontecer no mês que vem, no Chile (mas foi cancelada devido aos protestos naquele país), e empresas, organizações e a sociedade civil dos quatro cantos do mundo têm feito esforços em busca de novas formas de convívio harmônico entre a humanidade e a natureza. Outros especiais Arte UOL Arte UOL Também nas suas mãos O que você pode fazer para ajudar a conter o aquecimento global? Veja dicas práticas ler mais Arte UOL Arte UOL Vida reconstruída Vítima de violência, ela ficou desfigurada e recuperou o sorriso graças ao trabalho de voluntários ler mais Pablo Saborido/UOL Pablo Saborido/UOL Em busca do passado 'É doloroso não saber de onde vim': eles estão atrás de raízes indígenas ler mais Publicado em 31 de outubro de 2019. Edição: Giuliana Bergamo; Reportagem: Anderson Benites. Curtiu? Compartilhe. Siga ECOA © 1996-2019 - O melhor conteúdo. Todos os direitos reservados. Hospedagem: UOL Host Comunicar erro Topo"}
