{"categorias":[""],"corpora":"Cotidiano da pandemia | Opinião: Restaurantes e bares precisam saber antes quando acaba a quarentena\nOpinião: Restaurantes e bares precisam saber antes quando acaba a quarentena\nCoronavírus: Avisem o comércio com antecedência qual será a data do fim da quarentena PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Bares e restaurantes precisam saber antes quando será o fim da quarentena 00:00 Paulo Solmucci Paulo Solmucci Presidente executivo da Associação Brasileira de Bares e Restaurantes (Abrasel) e diretor da União Nacional de Entidades do Comércio e Serviços (Unecs) 04/04/2020 04h00 A pandemia do novo coronavírus provocou uma ampla devastação financeira e operacional nos bares e restaurantes. Estragaram-se estoques de produtos alimentícios. Acumularam-se impagáveis dívidas de aluguéis, salários, boletos e prestações bancárias. Diante dessa catastrófica situação, agora é de se esperar que os governadores e prefeitos anunciem com antecedência de dias, e até de uma semana, a data escolhida para a suspensão da quarentena. O aviso antecipado possibilitará a recomposição dos estoques e a reorganização geral dos estabelecimentos. Também propiciará um tempo minimamente necessário ao escalonamento das dívidas juntos aos credores bancários, aos locadores dos imóveis comerciais e às companhias de bebidas. Mesmo que tenham sido anunciados parcelamentos de impostos (como o IPTU e a Taxa de Fiscalização da Vigilância Sanitária), esses encargos continuam pesando no passivo dos donos de bares, restaurantes, lanchonetes, cafés. Subitamente, desapareceu o faturamento. Mas a roda das despesas continuou a girar. É o telefone, a internet, TV a cabo, água, luz, vigilância terceirizada. Enfim, um calhamaço de contas. Os salários e encargos trabalhistas são os mais sensíveis e tormentosos entre todos os passivos que vão se acumulando. São a angústia maior dos empresários. Aí pesa demais o lado humano. A relação de trabalho no ambiente amigável do setor da alimentação fora do lar acaba formando uma aliança fraterna entre empregadores e empregados. Como fazer o pagamento dos funcionários se o dinheiro sumiu? Para se compreender esse profundo drama, devemos saber que a alimentação fora do lar tem um milhão de estabelecimentos de portes extremamente diferenciados. Eles estão em qualquer parte do território urbano, das áreas de alta renda às periferias das periferias. No mundo empresarial, nenhuma outra atividade espelha tão realisticamente o que é o Brasil. Em todo o setor, 65% dos negócios encontram-se na mais completa informalidade, e 80% faturam menos de R$ 20 mil por mês. Como pagar aos funcionários, amigos de tantas jornadas? O que fazer? No dia 16 de março, bati às portas do Palácio do Planalto, sendo atendido pelo presidente Jair Bolsonaro. A seguir, o ministro da Economia, Paulo Guedes, juntou-se à conversa. Expus-lhes o drama do iminente desemprego em massa que começava a rondar o setor. Da troca de ideias, nasceu a sugestão de se utilizarem recursos do Fundo de Amparo ao Trabalhador (FAT) para, temporariamente, se solucionar o pagamento dos empregados das micro, pequenas e médias empresas da alimentação fora do lar, em um socorro que se estenderia aos demais setores. O desembolso seria realizado a fundo perdido e na duração de três meses. No primeiro dia deste mês, portanto em apenas duas semanas após o encontro que tivemos em seu gabinete, o presidente Bolsonaro anunciou, em tempo recorde, a ousada e flexível medida de manutenção de empregos, que havia sido cogitada por ele e seu ministro da Economia. Fica assegurado o pagamento dos salários de funcionários dos bares e restaurantes na presente quinzena de abril, com recursos oriundos do FAT, conforme se cogitou. Isto é, sem que a empresa tenha de assumir qualquer débito. Equacionou-se, assim, a mais emergente providência para se evitar o fechamento de milhares de bares e restaurantes. Agora, passemos à etapa seguinte. Como reabrir os restaurantes se eles estão todos desarrumados, sem estoques e atolados nas dívidas que se amontoaram na vigência das normas do distanciamento social, impostas pelo coronavírus? Pois é chegada a vez de os governadores e prefeitos se prepararem para o anúncio antecipado da volta à normalidade das ruas. É preciso que se faça um mutirão para se apararem todas as arestas. Por exemplo: cabe às prefeituras disponibilizar o vale-transporte. Sem isso, o empregado não consegue chegar ao local de trabalho. Feitos esses arranjos, as casas estarão rearrumadas para o nascer de um novo tempo. Em uma primeira fase, até a completa restauração do ambiente de saúde, continuarão a ser praticadas as normas. Guarda-se o espaço mínimo de um metro entre as cadeiras e de dois metros entre as mesas. Gratuitamente, oferta-se o álcool em gel aos clientes. Habitualmente, redobra-se a limpeza do que já está limpo. São muitas as lições deixadas pela pandemia. Uma das mais preciosas delas é a de a gente cuidar bem da nossa saúde social. Os bares e restaurantes são o espaço aberto de viver a vida de modo solidário. Por favor, senhoras e senhores do mundo oficial. Avisem-nos, com antecedência, quando suspenderão a quarentena. As nossas casas têm de estar um brinco, brilhando como um ampliado e reluzente espaço dos laços de afeto. As mais lidas agora Cadastro para receber auxílio emergencial começa na terça-feira, diz Onyx Coronavírus: em dúvida se poderá receber o auxílio de R$ 600? Veja 15 casos Guedes diz que governo estuda como usar maquininhas para conceder crédito Coronavírus PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Guedes diz que governo estuda como usar maquininhas para conceder crédito O ministro da Economia, Paulo Guedes, afirmou hoje que o governo estuda formas de utilizar o setor de terminais de 04/04/2020 18h37 BBC News Brasil Coronavírus: em dúvida se poderá receber o auxílio de R$ 600? Veja 15 casos A BBC News Brasil recebeu nos últimos dias muitas perguntas sobre o auxílio emergencial de R$ 600 que o governo... 04/04/2020 16h52 Estadão Conteúdo País pode renegociar tudo, mas não desorganizar rede de pagamentos, diz Guedes O ministro da Economia, Paulo Guedes, disse neste sábado (4) em live com líderes varejistas, que o país até pode... 04/04/2020 16h29 Reuters Amazon faz contato com fabricantes de testes de coronavírus para rastrear equipe A Amazon.com entrou em contato com CEOs de dois fabricantes de testes de coronavírus, em busca de como rastrear... 04/04/2020 13h42 Estadão Conteúdo Bares burlam regra com 'jeitinho' para manter serviço Pequenos bares, lanchonetes e restaurantes da capital paulista ainda resistem às determinações de isolamento e... 04/04/2020 12h35 Estadão Conteúdo Comércio já reabre na periferia de SP, apesar do medo do novo coronavírus Na cama que divide com três filhos, a dona de casa Luciana Santos Botelho, de 45 anos, tem passado as últimas... 04/04/2020 12h33 Estadão Conteúdo Na Páscoa da quarentena, projeção é de queda de venda e já há promoção de ovos \"Que almoço? É a primeira vez que a gente não vai fazer almoço de Páscoa\", lamenta a pensionista Elenir Krupp, de... 04/04/2020 12h22 Estadão Conteúdo Crise do coronavírus reduz consumo de carne e já paralisa 11 frigoríficos no país O impacto da crise generalizada causada pela pandemia do coronavírus também é sentido pela indústria da carne.... 04/04/2020 11h48 Estadão Conteúdo Obstáculos operacionais podem dificultar entrega de auxílio emergencial Pressionado a pagar logo o auxílio emergencial aos trabalhadores informais, o governo tem pela frente desafios que 04/04/2020 07h20 do UOL O que o cancelamento do Festival de Cannes representa para a publicidade? A organização do Festival Internacional de Criatividade de Cannes, mais importante evento de propaganda e... 04/04/2020 04h01 do UOL Fintechs preveem triplicar crédito e oferecer R$ 10 bi a pequenas empresas As fintechs estão prontas para mais que triplicar a oferta de crédito a micro, pequenos e médios empresários,... 04/04/2020 04h00 do UOL Patê, sabonete e pornô: o que se vende no Brasil durante a pandemia A pandemia do coronavírus mudou os hábitos de consumo do brasileiro e dividiu a economia nacional em duas. De um... 04/04/2020 04h00 Estadão Conteúdo Covid-19: Câmara aprova urgência para votar Plano Mansueto por 440 a 15 O plenário da Câmara aprovou hoje a urgência para votar o projeto de lei de socorro financeiro aos Estados,... 03/04/2020 22h55 Estadão Conteúdo PEC do Orçamento da Guerra amplia atuação do BC diante da crise da covid-19 Em cerca de seis horas de votação, a Câmara concluiu a votação da Proposta de Emenda à Constituição do Orçamento... 03/04/2020 22h38 Estadão Conteúdo Câmara aprova em 2º turno texto-base da PEC do Orçamento de Guerra contra covid-19 Deputados votaram hoje o texto-base, em segundo turno, da proposta de emenda à Constituição (PEC) do Orçamento de... 03/04/2020 22h35 Estadão Conteúdo Empregado com jornada menor pode ter que complementar contribuição ao INSS Trabalhadores que tiverem jornada e salário reduzidos ou contrato suspenso durante a pandemia do novo coronavírus... 03/04/2020 22h30 Estadão Conteúdo Em 1º turno, Câmara aprova texto-base da PEC do Orçamento de Guerra contra covid-19 Depois de quatro horas de discussão, o plenário da Câmara aprovou, em primeiro turno, hoje, o texto-base da... 03/04/2020 21h19 Reuters STF suspende ampliação do BPC que custaria R$ 20 bilhões em 2020 O ministro do Supremo Tribunal Federal (STF) Gilmar Mendes (STF) concedeu hoje liminar em que suspende a ampliação 03/04/2020 20h53 Estadão Conteúdo Gilmar Mendes suspende decisão do Congresso que ampliou BPC O ministro do Supremo Tribunal Federal, Gilmar Mendes, suspendeu a decisão do Congresso Nacional que ampliou a... 03/04/2020 20h34 Reuters Preços médios de gasolina, diesel e etanol recuam nos postos nesta semana, diz ANP Os preços médios de gasolina, diesel e etanol recuaram nos postos brasileiros nesta semana, após cortes... 03/04/2020 20h25 Estadão Conteúdo Empresas que tomarem crédito para pagar folha não poderão demitir por 2 meses As empresas que tomarem crédito para pagar a folha de pagamento não poderão demitir os funcionários por dois... 03/04/2020 20h12 Carla Araújo Pagamento de auxílio de R$ 600 via fintechs \"está em avaliação\", diz Onyx O ministro da Cidadania, Onyx Lorenzoni, afirmou que ainda não há uma definição sobre o uso de fintechs para o... 03/04/2020 19h50 Reuters Mercedes-Benz amplia para maio período de parada no Brasil SÃO PAULO (Reuters) - A Mercedes-Benz anunciou nesta sexta-feira que decidiu ampliar em cerca de uma semana o... 03/04/2020 19h17 Estadão Conteúdo Beneficiários do Bolsa Família terão auxílio emergencial contra covid-19 após dia 16 O governo pretende começar a pagar já na próxima semana o auxílio emergencial de R$ 600 a trabalhadores informais, 03/04/2020 18h31 do UOL Deputados paulistas destinam R$ 325 mi em emendas para combater covid-19 O governador de São Paulo, João Doria, anunciou que os deputados da Assembleia Legislativa de São Paulo vão... 03/04/2020 18h30 BBC News Brasil Coronavírus: MPF cobra calendário para entrega do auxílio emergencial de R$ 600 Um procurador da República no Rio de Janeiro entrou nesta sexta-feira (03) com uma ação judicial para que a União... 03/04/2020 18h18 Reuters Covid-19 trará 'recessão muito pior' do que crise de 2009, diz chefe do FMI A pandemia de coronavírus tem levado a economia global à estagnação e mergulhado o mundo em uma recessão que será... 03/04/2020 17h38 Estadão Conteúdo Coronavírus: Câmara retoma votação da PEC do Orçamento de Guerra A Câmara dos Deputados retomou na tarde de hoje a votação da Proposta de Emenda Constitucional do chamado... 03/04/2020 17h23 do UOL Não deve haver paralisação de caminhoneiros na próxima terça-feira (7/4) Começaram a circular por grupos de mensagens, nesta semana, gravações de áudio com ameaças de paralisação geral de 03/04/2020 17h13 do UOL McDonald's amplia doação de refeições a caminhoneiros durante pandemia O McDonald's divulgou, nesta tarde, estar estendendo a caminhoneiros a doação de refeições durante a pandemia de... 03/04/2020 17h13 do UOL Dólar vai a R$ 5,326, bate recorde e emenda 7ª alta semanal; Bolsa cai 3,8% O dólar comercial fechou em alta de 1,14%, a R$ 5,326 na venda. Com o resultado, a moeda bateu mais um recorde... 03/04/2020 17h09 Carla Araújo Site de cadastro para receber R$ 600 é suspenso e deve voltar na segunda O ministro da Cidadania, Onyx Lorenzoni, reforçou há pouco que o Cadastro Único está suspenso e congelado desde o... 03/04/2020 16h58 Estadão Conteúdo Governo prorroga pagamento de tributos federais por causa da covid-19 O governo federal formalizou hoje, no Diário Oficial da União (DOU), a prorrogação do prazo para pagamento de... 03/04/2020 16h52 Carla Araújo Cadastro para receber auxílio emergencial começa na terça-feira, diz Onyx O ministro da Cidadania, Onyx Lorenzoni, afirmou que a partir de terça-feira (7) o governo deve disponibilizar um... 03/04/2020 16h48 do UOL Metade das famílias brasileiras gasta mais do que ganha, diz estudo Um levantamento feito pela Kantar aponta que metade das famílias brasileiras terminou 2019 em dívidas. Cerca de... 03/04/2020 16h48 Reuters Guedes diz que medidas contra covid-19 podem chegar a R$1 trilhão em breve O ministro da Economia, Paulo Guedes, disse hoje que os programas para combate ao coronavírus devem chegar a 1... 03/04/2020 16h34 Estadão Conteúdo Coronavírus: Justiça nega pedido da Fiesp para suspender pagamento de impostos O juiz Emílio Migliano Neto, da 7ª Vara da Fazenda Pública da cidade de São Paulo, negou pedido da Federação das... 03/04/2020 16h28 Carla Araújo 'Não é hora de buscar protagonismo, é hora de união', diz Paulo Guedes O ministro da Economia, Paulo Guedes, afirmou, durante coletiva no Palácio do Planalto, que não é o momento para... 03/04/2020 16h24 Plano de Carreira - Polito Bolsonaro rasga o verbo, puxa orelhas de Mandetta e diz que pode demiti-lo Você só conhece uma pessoa depois de uma briga. Só então é possível julgar o seu caráter. Anne Frank 03/04/2020 16h11 Reuters Empresas no Simples Nacional poderão adiar pagamento de ICMS por 90 dias O Comitê Gestor do Simples Nacional aprovou hoje a prorrogação por 90 dias dos prazos de recolhimento do ICMS... 03/04/2020 15h40 do UOL Como saber se estou inscrito no CadÚnico? Canais de consulta não funcionam O presidente Jair Bolsonaro sancionou o auxílio emergencial de R$ 600 que será pago durante um período de três... 03/04/2020 15h29 Carla Araújo Governo lança página com cursos gratuitos para empresários e trabalhadores O Ministério da Economia lançou nesta sexta-feira um site com mais de 700 cursos gratuitos e à distância para dar... 03/04/2020 15h14 do UOL Imposto sobre fortuna e herança: auditores sugerem 10 medidas contra crise Em meio à necessidade de combater os efeitos do coronavírus na economia, entidades ligadas ao auditores fiscais... 03/04/2020 15h13 do UOL Coronavírus: Heineken cria plataforma de \"vaquinha\" para ajudar bares O Grupo Heineken lançou uma \"vaquinha\" online para ajudar bares que estão sofrendo com a pandemia de coronavírus.... 03/04/2020 14h28 do UOL Coronavírus: Aeroporto de Londres passará a usar apenas uma pista O Aeroporto de Heathrow, em Londres, na Inglaterra, anunciou que passará a usar apenas uma pista pela queda no... 03/04/2020 14h27 do UOL Cálculo de perda de arrecadação de São Paulo dobra e vai a R$ 3,6 bilhões A prefeitura de São Paulo atualizou os cálculos de perdas de receita com a pandemia da covid-19 e elvou a... 03/04/2020 14h04 Reuters Senado aprova regime jurídico emergencial para crise do coronavírus O Senado aprovou nesta sexta-feira projeto que estabelece um regime jurídico emergencial e transitório para tratar 03/04/2020 14h03 AFP UE prepara resposta econômica ao coronavírus apesar de divergências Na próxima terça-feira, os ministros das finanças europeus tentarão chegar a um acordo sobre uma resposta... 03/04/2020 13h59 ver mais PUBLICIDADE"}
