{"categorias":[""],"corpora":"Impacto no lucro das emissoras | Coronavírus já derruba em até 70% os 'merchans' na TV aberta\nCoronavírus já derruba em até 70% os 'merchans' na TV aberta\nCoronavírus já derruba em até 70% os \"merchans\" na TV aberta - 04/04/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Ricardo Feltrin Coronavírus já derruba em até 70% os \"merchans\" na TV aberta Franklin David e Lígia Mendes no \"Tricotando\", da RedeTV!; programa vive uma fuga de \"merchans\" Imagem: Divulgação/RedeTV! 00:00 Resumo da notícia Emissoras como Band, RedeTV e TV Gazeta são as mais afetadas Elas têm nas ações de merchandising uma de suas principais receitas No entanto, com a pandemia, anunciantes pararam a maioria das ações Apesar de a pandemia de coronavírus ter confinado o Brasil dentro de casa e de ter provocado uma explosão no consumo de TV, isso provavelmente não vai resultar em nenhum lucro para as emissoras. Pelo contrário. Segundo esta coluna apurou junto a fontes nas TVs, os anunciantes estão já há 20 dias \"puxando o freio\" e cada vez menos propensos a investir em publicidade, uma vez que o comércio diário está praticamente suspenso em boa parte do país. Relacionadas TV suspende programa e amplia espaço de merchans 2019: Veja 10 famosos que mais fazem merchan na TV Acompanhe em tempo real o noticiário do coronavírus Emissoras como Band, RedeTV e TV Gazeta são as maiores afetadas pela pandemia. O motivo é que uma de suas principais fontes de renda são as ações de \"merchandising\" e os chamados \"testemunhais\". RedeTV, Band e Gazeta Na RedeTV, programas como \"Tricotando\", \"A Tarde é Sua\" e \"TV Fama\" estão vendo os anunciantes desaparecerem. No caso do primeiro, segundo a coluna apurou, a queda de ações de merchan\" já chega a 70%. Os outros dois também viram o interesse de anunciantes cair pela metade. No caso do \"Tricotando\" a situação é mais triste porque o formato, apesar da pouca audiência (no máximo 1 ponto), se tornou interessante para muitas empresas e prestadores de serviço. No ano passado, a apresentadora Lígia Mendes chegou a ficar em 6º lugar ranking de celebridades que mais faziam ações comerciais no país, à frente inclusive de Gisele Bundchen. Na Band ocorre o mesmo com o \"Melhor da Tarde\", de Cátia Fonseca. Embora tenha apenas 51 anos, nenhum problema de saúde e não faça grupo de risco, a emissora optou em deixar Cátia gravando de casa. A medida dificulta bastante a gravação de \"merchans\", que envolve muitas pessoas entrando e saindo. De qualquer forma alguns anunciantes fiéis do \"Melhor da Tarde\" também preferiram dar um tempo nas ações até terem uma melhor ideia do que irá ocorrer. Já a paulistana TV Gazeta é quem está em situação mais delicada. Apesar de ter ampliado o espaço dos \"merchans\" e ter criado novas opções ao mercado, o anunciante está fugindo. Dentro da programação regular, o carro-chefe de faturamento da emissora, o veterano \"Mulheres\", viu seu faturamento minguar com o afastamento (a pedido) de Regina Volpato, 52 anos. Logo que a pandemia chegou de fato ao Brasil, no mês passado, Regina se sentiu mal e pediu à direção da Gazeta para ser afastada. Com ela, foram-se a maioria das ações publicitárias do programa. A substituta, Regiane Tápias, 41, que apresentava o \"Revista da Cidade\" (suspenso) nas manhãs, não consegue o mesmo resultado de Volpato na faixa vespertina. Compreensível. A Gazeta ainda tem uma outra fonte de receitas, o veterano \"Gazeta Shopping\" —uma enorme faixa horária dedicada só à venda dos mais diversos produtos e serviços. O \"Gazeta Shopping\" se tornou hoje a principal receita da Gazeta. Ele teve seu horário até ampliado neste período de confinamento. No entanto, ali também os anunciantes estão cada vez mais ausentes. A luta da direção do Comercial da Gazeta no momento é para atrair para o \"GZ\" novas empresas anunciantes que façam vendas por meio de Whatsapp e disque-entregas, por exemplo. No entanto, esse setor —o de entregas a domicílio— também já está extremamente sobrecarregado pelo comércio ainda ativo. Além disso, com um vírus mortal nas ruas, já não há tantos interessados nesse tipo de trabalho. E a previsão é que isso se agrave ainda mais nas próximas semanas com o acirramento do contágio. Outros programas em outras emissoras, como o \"Hoje em Dia\" (Record) e o \"Fofocalizando\" (SBT), que ainda estão sendo exibidos ao vivo, também estão tendo uma fuga impressionante de anúncios por causa da doença. Neste sábado (04) o Brasil já tem mais de 350 mortos e ruma para os 10 mil casos confirmados de coronavírus. Ricardo Feltrin no Twitter, Facebook, Instagram e site Ooops ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Mari reclama de queridômetro e Babu rebate: 'Vai encher o saco de outro' Carlos Vereza rompe com Bolsonaro em post: 'não dá mais, tirei o time' Mari clama por atenção de Flay, que dispara: 'Sem DR, pilha não' TV e Famosos Televisão PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ricardo Feltrin Roberto Irineu Marinho divulga que fez transplante de fígado Presidente do Conselho de Administração do Grupo Globo, o empresário Roberto Irineu Marinho, 72 anos, divulgou na... 03/04/2020 21h51 Análise: Coronavírus \"nocauteou\" grades de TVs abertas e fechadas Nenhuma empresa podia prever os efeitos devastadores da pandemia de coronavírus, que já infectou mais de 1 milhão... 03/04/2020 00h45 Governo federal deve R$ 9 milhões à gestora da TV Escola Além de lutar para permanecer aberta, pagando salários e custos, a Fundação Roquette Pinto, gestora da TV Escola,... 02/04/2020 10h26 TV Escola propõe reduzir salários para enfrentar crise e pandemia Com o fim do contrato com o governo federal, bancando os custos do próprio bolso e ainda enfrentando a pandemia de 02/04/2020 00h36 Apresentador Dony De Nuccio passa por cirurgia em São Paulo O jornalista Dony De Nuccio foi submetido a uma delicada cirurgia ontem em São Paulo. 01/04/2020 09h45 Ibope consolidado: Com Bolsonaro, Sikêra quase empata com Sônia Abrão A entrevista exclusiva que o presidente Jair Bolsonaro deu ao programa \"Alerta Nacional\", anteontem, na RedeTV,... 01/04/2020 00h09 Com Gênesis adiada, Record vai reprisar Jesus em horário nobre Por causa da pandemia de coronavírus, a RecordTV se viu obrigada a adiar a estreia da inédita novela \"Gênesis\",... 31/03/2020 14h13 Entrevista exclusiva: \"Fui sentenciado por um caso pontual\", diz Gottino As últimas 48 horas foram provavelmente as mais tensas em 20 anos de carreira de Reinaldo Gottino. 31/03/2020 04h50 Feliz aniversário, Anitta: Bang é a mais tocada desde 2015, diz Ecad A cantora e ariana Anitta faz 27 anos nesta segunda (30) e ganhou uma simbólica homenagem do Ecad (Escritório... 30/03/2020 10h19 CNN confirma saída de Prioli de quadro, mas negocia nova atração para ela Por meio de uma nota oficial, a CNN Brasil confirmou neste domingo a saída da advogada e comentarista Gabriela... 29/03/2020 18h00 Prioli foi ameaçada de morte e disse que não participaria de \"rinha\" na CNN Antes de postar sua saída da CNN Brasil em redes sociais, a advogada e debatedora Gabriela Prioli informou aos... 29/03/2020 15h30 CNN confirma saída de Gabriela Prioli de quadro, mas negocia permanência A advogada e comentarista Gabriela Prioli anunciou neste domingo nas redes sociais que está deixando a CNN Brasil. 29/03/2020 12h55 Pandemia de coronavírus no país dá impulso e novo fôlego à TV Escola Expulsa do Ministério da Educação no ano passado, achincalhada por seu ministro e hostes bolsonaristas fanáticas,... 29/03/2020 11h43 Após boa estreia, 'Jornal da CNN', com Waack, despenca no ibope Considerado o principal produto da CNN Brasil, o telejornal comandado diariamente por William Waack teve uma... 28/03/2020 11h34 Assessoria de Eduardo Costa nega doação de R$ 2,5 milhões Apenas mais uma \"fake news\", um mal-entendido ou putra bazófia do artista? Não importa. O fato é que o cantor e... 27/03/2020 11h52 Renato Russo faria 60 hoje: \"Tempo Perdido\" é a mais tocada, diz Ecad O Ecad (Escritório Central de Arrecadação e Distribuição) divulgou nesta sexta (27) um levantamento em homenagem a 27/03/2020 11h16 Estudo faz \"raio X\" do público de reality shows no Brasil e no mundo A empresa britânica Betway —especializada em apostas esportivas e online—, fez um longo estudo qualitativo sobre o 27/03/2020 00h45 Após 10 dias, CNN Brasil já é vice-líder de ibope na TV paga São apenas 10 dias desde a estreia, e uma pandemia de coronavírus que domina o noticiário quase que 24 horas por... 26/03/2020 14h22 Pânico: Condomínio em SP se revolta contra apresentadora com coronavírus Moradores de um condomínio de luxo no interior de São Paulo se revoltaram e tentaram confinar \"na marra\" uma de... 25/03/2020 15h39 Em ação radical, RecordTV contrata empresa de desinfecção de áreas críticas Em mais uma medida destinada a reduzir o risco de contaminação de coronavírus em suas dependências, a RecordTV... 25/03/2020 09h45 Vídeo: Com coronavírus, Luisa Mell pede socorro para ONG de animais Em vídeo, a apresentadora e defensora dos animais Luisa Mell, internada com o marido após ambos serem... 25/03/2020 00h18 Eduardo Costa ataca famosos por \"palminhas\" à Saúde: \"Hipócritas!\" O cantor e compositor Eduardo Costa gravou um vídeo contundente no qual chamou artistas como Luciano Huck e... 24/03/2020 10h08 Coronavírus: Suspensão de cultos faz pastor pedir dízimo via internet Sem poder fazer cultos nas unidades da Igreja Internacional da Graça, o pastor R.R. Soares está fazendo um apelo... 24/03/2020 00h09 TV Gazeta suspende programa e amplia espaço para \"merchans\" Após queixas de funcionários, a direção da TV Gazeta decidiu fazer mudanças em sua programação a partir desta... 23/03/2020 19h17 \"Feliz e honrado\", diz Aguinaldo Silva sobre volta de \"Fina Estampa\" O novelista Aguinaldo Silva simpaticamente parou de fazer uma faxina em sua casa ontem para responder a quatro... 23/03/2020 00h36 Record afasta todos os funcionários com mais de 60 anos; leia nota A Record enviou comunicado a toda sua rede neste sábado (21), com orientações e ordens de procedimento durante a... 22/03/2020 00h09 CNN passa BandNews e RecordNews no ibope, e adia estreia de Evaristo Era para ser amanhã, mas o programa \"Séries Exclusivas\", com Evaristo Costa, foi adiado pela CNN Brasil até... 21/03/2020 09h09 Com jornalismo, Globo dispara no ibope e abre ainda mais vantagem A mudança de grade e ampliação da cobertura jornalística, devido à pandemia do coronavírus, está levando o ibope... 21/03/2020 03h33 Coronavírus fez disparar consumo de canais jornalísticos, diz operadora Um dos efeitos midiáticos do coronavírus e do volume de pessoas que estão sob resguardo dentro de casa já pode ser 20/03/2020 15h03 Coronavírus: Após queixa interna, TV Gazeta libera funcionários idosos Após queixas de vários funcionários, a TV Gazeta decidiu liberar todos os funcionários com mais de 65 anos e que... 20/03/2020 12h24 Por \"quarentena\", Sexy Hot abre sinal e libera exibição de filmes O canal erótico Sexy Hot disponibilizou para os usuários 10 filmes por causa da \"quarentena\" causada pelo... 20/03/2020 11h52 Com coronavírus, dobram as assinaturas do maior site pornô do Brasil Nem todo empresário está perdendo dinheiro com a crise do coronavírus. 19/03/2020 06h03 Chefs da TV se antecipam e fecham seus restaurantes em SP Dois dos chefs televisivos mais conhecidos do país decidiram se antecipar à crise do coronavírus. 19/03/2020 00h09 Record muda de ideia de novo e Xuxa volta para as quartas-feiras Depois de ser exibido por apenas dois domingos e de anunciar que a atração passaria para as sextas-feiras, a... 18/03/2020 19h35 Top Chef: Record adia reality e manda participantes para casa A nova temporada de \"Top Chef\", reality gastronônico da Record, foi adiada por tempo indeterminado por decisão da... 18/03/2020 17h09 Novo horário faz Jornal da Record disparar 50% no ibope Muita gente reclama que a TV aberta é péssima e que está morrendo no ibope por causa de mídias como internet e,... 18/03/2020 06h03 Onda de fake news ataca noticiário de TV e Famosos 17/03/2020 11h31 Pandemia e sinal aberto fazem GloboNews disparar até 86% no ibope Os dados ainda são prévios e não consolidados pela Kantar Ibope (obtidos pela coluna), mas já mostram que que o... 17/03/2020 10h53 Por precaução, Record deve afastar Geraldo, Lombardi e Percival Ao menos dois jornalistas devem ser tirados do ar na RecordTV por causa do coronavírus, e sem previsão de retorno... 17/03/2020 10h08 Minuto a minuto: As primeiras horas da estreia da CNN Brasil O canal pago CNN Brasil estreou ontem após mais de um ano de preparação administrativa, física e contratação de... 16/03/2020 09h54 Justiça manda operadoras tirarem Rede Brasil do ar; canal recorre Depois da sair da grade da Net, no ano passado, a Rede Brasil de Televisão, canal UHF, também saiu da Oi e deve se 16/03/2020 05h22 Análise: Antes mesmo de estrear, CNN Brasil já mudou telejornalismo Maior empreitada do jornalismo nos últimos anos, a CNN Brasil estreia na noite de hoje (15), às 20h, na TV por... 15/03/2020 03h33 Apesar de líder, ibope do BBB20 é um dos 5 menores desde estreia Até o 51º \"capítulo\", o reality \"BBB20\", da Globo, até conseguiu crescer 15% no ibope em relação à edição do ano... 13/03/2020 07h11 CNN Brasil estreia domingo com todas as cotas de patrocínio vendidas Se muita gente ainda duvida se a CNN Brasil será de fato um sucesso jornalístico, o mercado publicitário parece... 13/03/2020 06h48 Coronavírus põe todas as TVs em alerta e pode adiar volta de Silvio A pandemia de coronavírus está fazendo vítimas não só pessoas físicas, mas também jurídicas. O SBT está em alerta... 12/03/2020 11h25 \"Aguinaldo Silva mentiu à Record\", diz escritor que o processa O escritor Silvio Cerceau diz ter ficado espantado com a entrevista que Aguinaldo Silva cedeu à jornalista Fabíola 11/03/2020 07h20 \"Quem se inscreve no BBB vende a imagem e a alma à Globo\", diz Ricardo Feltrin 10/03/2020 11h16 Após inquérito policial, redação do SBT quer Dudu Camargo fora do ar Após a apresentadora Simony abrir queixa-crime e representação contra Dudu Camargo, que apalpou seu seio ao vivo... 09/03/2020 14h04 ver mais PUBLICIDADE"}
