{"categorias":[""],"corpora":"'Só' R$ 194,9 milhões | Cobertura em Miami está à venda por 'preço de ocasião'\nCobertura em Miami está à venda por 'preço de ocasião'\nCobertura de edifício cobiçado de Miami é colocada à venda por preço de ocasião: \"só\" R$ 194,9 mi! – Notas – Glamurama Cobertura de edifício cobiçado de Miami é colocada à venda por preço de ocasião: “só” R$ 194,9 mi! – Glamurama Pular para o conteúdo Glamurama Assine Glamurama Notas Fotos Moda Beleza Modo de vida Pelo Mundo Poder e-commerce Notas Fotos Moda Beleza Modo de vida Pelo Mundo Poder e-commerce Pesquisar: Notas Fotos Moda Beleza Pelo Mundo TV Glamurama Agenda Anuncie Assine Ecommerce 04.04.2020 / 10:27 Cobertura de edifício cobiçado de Miami é colocada à venda por preço de ocasião: “só” R$ 194,9 mi! Compartilhe: Vista da cobertura à venda no Faena House || Créditos: Reprodução Um dos imóveis mais cobiçados de Miami está à venda por um preço de ocasião. Trata-se de uma das coberturas do Faena House, que como o nome indica foi idealizado pelo desenvolver imobiliário argentino Alan Faena. Localizado em plena Collins Avenue, o edifício ficou pronto há pouco mais de um ano e tem projeto assinado pelo conceituado escritório de arquitetura britânico Foster + Partners. No caso do apê listado nos classificados em questão, este tem quase 600 metros quadrados de área privativa e vista privilegiada do Oceano Atlântico. Sem falar que o Faena House funciona como um hotel, com seu próprio estafe para limpeza e afins, além de concierge, serviço de quarto 24 horas e até uma clínica estética para uso exclusivo de seus moradores. O preço por tudo isso? Aceitam-se ofertas a partir de US$ 37 milhões (R$ 194,9 milhões). Apesar de altíssima, a cifra está bem abaixo dos US$ 60 milhões (R$ 316,1 milhões) que o bilionário americano Ken Griffin, que no momento negocia a compra de um château que pertence a Calvin Klein e fica nos Hamptons, desembolsou tempos atrás para ficar com uma penthouse idêntica. (Por Anderson Antunes) * Abaixo, um vídeo com mais imagens do Faena House de Miami: Tags: à venda, Alan faena, bilionário, Cobertura, Collins Avenue, Faena House, Ken Griffin, Miami, penthouse Link: http://gla.mu/2sxwx Destaques Coelhinho delivery: Glamurama preparou uma seleção de delícias de Páscoa que vão até você Sem poder estacionar seu carro no Leblon, Caetano Veloso passa os dias comendo certa guloseima...Qual? Brad Pitt acha que atriz de 30 anos apontada como seu 'affair' é uma das mulheres mais bonitas do mundo. E só! Todas com menos de 30 anos, 'famosas' do BBB 20 já recorreram à cirurgia plástica. Vem saber! Por \"culpa\" do novo coronavírus, Elizabeth II e príncipe Philip voltam a morar juntos depois de mais de 2 anos separados Mais Notas 30 | mar | 2020 • 9:57 bicho grilo Como é a rotina de quase isolamento de Jack Dorsey, fundador da rede social que apagou posts do presidente É justo dizer que Jack Dorsey, por ser um dos fundadores e atual CEO do Twitter, é um dos empreendedores que mais contribuíram para algumas das mudanças ... continue lendo 29 | mar | 2020 • 9:00 prioridades “A forma como marcas tratam seus funcionários nessa crise irá defini-las por décadas”, alerta bilionário americano A forma como grandes empresas lidam com seus funcionários durante a crise causada pela pandemia de Covid-19 é algo que irá definir suas marcas por décadas, ... continue lendo 28 | mar | 2020 • 9:00 haja sorte Jeff Bezos escapou de amargar um prejuízo bilionário dias antes do estouro da crise Jeff Bezos é mesmo um homem de muita sorte. Além das dezenas de bilhões que tem na conta e que o tornam o homem mais rico ... continue lendo 21 | mar | 2020 • 9:00 para o alto e avante Li Shufu, bilionário chinês, entra na corrida pela exploração do espaço. Vem saber! A lista de bilionários interessados em exploração espacial acaba de aumentar: o chinês Li Shufu, dono da Volvo, anunciou recentemente que até o fim ... continue lendo Veja mais sobre: Notas Assine nossa newsletter OK Agenda Sab 21 mar Aniversariantes do dia: Ronaldinho Gaúcho, Matthew Broderick Dom 22 mar Aniversariantes do dia: Jorge Ben Jor, Vladimir Brichta, Lea T, Felipe Solari, Reese Witherspoon Ter 24 mar Aniversariantes do dia: Tommy Hilfiger, Nathalia Dill Qua 25 mar Aniversariantes do dia: Elton John, Sarah Jessica Parker, Viviane Araújo O psicanalista Contardo Calligaris e o rabino Michel Schlesinger discutem o tema “Coronavírus: entre a apatia e o desespero”, online pelo site da Cip https://cip.org.br/aovivo e pelo Facebook https://www.facebook.com/cipsp, às 20h45. Qui 26 mar Aniversariantes do dia: Juliana Paes, Steven Tyler, Diana Ross Sex 27 mar Aniversariantes do dia: Quentin Tarantino, Xuxa, Mariah Carey, Fergie, Jessie J, Isabelle Tuchband Sab 28 mar Aniversariante do dia: Lady Gaga O curador Luis Pérez-Oramas e o artista Vik Muniz fazem bate-papo na primeira edição da série de conversas Ping-Pong da Galeria Nara Roesler, hoje, às 18h, via Instagram: @galerianararoesler Dom 29 mar Aniversariantes do dia: Lima Duarte, Pedro Bial, Vanessa Giácomo Seg 30 mar Aniversariantes do dia: Anitta, Céline Dion, Norah Jones, Sonia Racy O rabino David Weitman faz live com conversas inspiradoras e de esperança, às 17h, no Instagram da Legal Saber (@legalsaber). O tema de hoje é \"Equilíbrio\". Ter 31 mar Aniversariantes do dia: Paula Lavigne, Alcione Albanesi O rabino David Weitman faz live com conversas inspiradoras e de esperança, às 17h, no Instagram da Legal Saber (@legalsaber). O tema de hoje é \"Família\". Qua 1 abr Aniversariantes do dia: Astrid Fontenelle, Ana Maria Braga, Jimmy Cliff, Susan Boile, Milan Kundera, Armando Babaioff, Vitor Belfort, Celeste Chad O rabino David Weitman faz live com conversas inspiradoras e de esperança, às 17h, no Instagram da Legal Saber (@legalsaber). O tema de hoje é \"Gratidão\". Qui 2 abr Aniversariantes do dia: Michael Fassbender, Isaiah Washington, Supla, Paulo Zulu, Edmundo Dr. Sidney Klajner, presidente do Hospital Albert Einstein e o rabino Michel Schlesinger debatem sobre a saúde do corpo e da alma durante a pandemia pelo ciclo de debates \"Dilemas Éticos\", com transmissão em www.cip.org.br/aovivo, às 14h O rabino David Weitman faz live com conversas inspiradoras e de esperança, às 17h, no Instagram da Legal Saber (@legalsaber). O tema de hoje é \"Humildade\". Sex 3 abr Aniversariantes do dia: Eddie Murphy, Alec Baldwin, Padre Fábio de Melo, Maurício Mattar, Clarisse Abujamra Lançamento do documentário “Museu de Arte Sacra de São Paulo – Muito Prazer!”, com roteiro e direção do artista multimídia Ricardo Van Steen, às 14h, pelo YouTube: @museuartesacra. Sab 4 abr Aniversariantes do dia: Robert Downey Jr., Sarah Gordon Regininha Moraes, diretora do Projeto Velho Amigo e Retrato Social, comanda live com Celso Giunti sobre reiki, bem estar e soliedariedade. 17h em (@celsogiunti) O chef Henrique Fogaça, Anuar Tacach e Alberto Hiar dão start na campanha \"Marmitas do Bem\" do restaurante Jamile, fazendo entrega de 1500 refeições para moradores de rua e pessoas em vulnerabilidade. É possível colaborar através de \"vaquinha eletrônica\" pelo link: http://www.kickante.com.br/campanhas/marmita-do-bem-0 Dom 5 abr Aniversariantes do dia: Lily James, Hayley Atwell, Lizandra Souto, Krista Allen Seg 6 abr Aniversariantes do dia: Paul Rudd, Juan Alba, Marcia Tiburi, Nívea Stelmann Luciana Vendramini recebe o Dr. Antonio Geraldo da Silva para falar sobre \"Saúde Mental\", no podcast Retrogosto (www.olapodcasts.com), às 17h. Ter 7 abr Aniversariantes do dia: Jackie Chan, Russell Crowe, Francis Ford Coppola, Flavio Silvino Qua 8 abr Aniversariantes do dia: Zeca Camargo, Julian Lennon, Marco Luque Qui 9 abr Aniversariantes do dia: Kristen Stewart, Elle Fanning, Felipe Veloso Sex 10 abr Aniversariante do dia: Maya Gabeira Sab 11 abr Aniversariantes do dia: Vincent Gallo, Alessandra Ambrósio, Gregório Duvivier, Joss Stone Dom 12 abr Aniversariantes do dia: Camila Morgado, Isabelle Drummond, Saoirse Ronan Seg 13 abr Aniversariante do dia: Bruno Gagliasso Ter 14 abr Aniversariantes do dia: Paolla Oliveira, Thaila Ayala Qua 15 abr Aniversariantes do dia: Emma Thompson, Alice Braga Sex 17 abr Aniversariantes do dia: Jennifer Garner, Victoria Beckham, Evandro Soldati, Roberto Ravioli Sab 18 abr Aniversariantes do dia: Kourtney Kardashian, Rosie Huntington-Whiteley No Facebook @Glamurama Siga-nos no Instagram! Facebook Tweets by glamurama Moda, comportamento, lifestyle, cultura, gastronomia e tendências, sob o olhar de Joyce Pascowitch. Canais Notas Fotos Moda Beleza Modo de vida Pelo Mundo Poder e-commerce Empresa Fale Conosco Glamurama no seu site Anuncie Assine Expediente Siga-nos Instagram Facebook Twitter YouTube Assine nossa newsletter OK © 2020 copyright Grupo Glamurama"}
