{"categorias":[""],"corpora":"Por Mandetta | Carlos Vereza retira apoio a Bolsonaro: 'Não dá mais. Tirei o time'\nCarlos Vereza retira apoio a Bolsonaro: 'Não dá mais. Tirei o time'\nCoronavírus: Carlos Vereza rompe com Bolsonaro em post: 'não dá mais, tirei o time' PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Televisão 00:00 Carlos Vereza rompe com Bolsonaro em post: 'não dá mais, tirei o time' Imagem: Ramón Vasconcelos/Globo DO UOL, em São Paulo 04/04/2020 09h17 Um dos apoiadores do presidente Jair Bolsonaro durante os primeiros meses de governo, o ator Carlos Vereza anunciou, por meio de um post, um rompimento depois dos atritos entre o chefe do Executivo e o ministro da Saúde, Luiz Henrique Mandetta. \"Estava tentando defender Bolsonaro, não tanto por ele, mas pela normalidade das instituições. Mas ele desautorizar publicamente o ministro da saúde por ciúmes, não dá mais: tirei o time\", escreveu no Facebook. Relacionadas Apresentadora da CNN testa positivo para coronavírus Chris Cuomo, apresentador da CNN, perdeu 6 kg por causa do coronavírus Grande Debate ganha edição extra com Monalisa Perrone; Coppolla volta Depois, diante da repercussão, ele avisou que fecharia seu perfil para o público. \"Não tomo essa decisão por cansaço. O que me motiva a escrever para poucas pessoas, é estar constatando a invasão de uma horda de bárbaros, quadrúpedes fanatizados, filhotes sectários formados pelo populismo do honesto mas egocêntrico Jair Messias Bolsonaro\", escreveu. Ao longo dos últimos dias, Vereza já havia feito críticas a Bolsonaro por causa de sua postura em relação à pandemia do novo coronavírus. O presidente defende um relaxamento no isolamento social, o que vai de encontro à postura do Ministério da Saúde e governadores. \"A mesma fritura de sempre: Bolsonaro agitando seus apoiadores radicais preparando para demitir Mandetta\", disse em uma postagem. \" O número de mortes no país não está maior porque as pessoas estão se preservando em casa. Obrigado Mandetta\", escreveu em outra. Depois da repercussão, Vereza escreveu um longo texto explicando a sua posição. Veja o texto: Reação na web A posição de Carlos Vereza em relação ao Governo Bolsonaro repercutiu nas redes sociais. Confira: Carlos Vereza disse que Bolsonaro passou dos limites. Não Vereza, ele NUNCA esteve dentro dos limites da sanidade, foi você que enlouqueceu. Ele só é mais louco do que você. -- Jesus Da Goiabeira (@da_goiabeira) April 4, 2020 Ator Carlos Vereza dá adeus a Jair Bolsonaro! pic.twitter.com/lgaaW3kqsT -- Ricardo Osman Gomes Aguiar (@osman_aguiar) April 4, 2020 Carlos Vereza disse que não dá mais para defender Bolsonaro e \"tirou o time\" de campo. Lembrando que, ele era um dos cotados para entrar na equipe de Regina Duarte. Pelo menos, esse se queimou antes mesmo de entrar oficialmente para a secretaria. Jamais confie em atores globais. -- Isentões (@isentoes2) April 4, 2020 Carlos Vereza teve que fechar o seu Facebook , depois de ter muitos ataques . É , as vezes aprendemos da pior forma. -- E eu conclomo... canclomo... conclamo.... (@eucanclomo) April 4, 2020 É Carlos Vereza, uma hora a ficha tem que cair meu filho. pic.twitter.com/QMTguBC0Sa -- Manu georgia (@Manugeorgia2) April 4, 2020 As mais lidas agora Manu aposta em saída de Babu: 'Estou sentindo uma vibe Big Sister Brasil' BBB 20: Perdeu, Pyong! Gabi é a melhor jogadora da temporada Mari clama por atenção de Flay, que dispara: 'Sem DR, pilha não' Coronavírus TV e Famosos PUBLICIDADE DO UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Televisão Discussão por queridômetro, choro no almoço do anjo: o sábado no BBB 20 Após serem surpreendidos com o 11º paredão, formado por Babu, Gabi e Thelma, na noite de ontem, no BBB 20, o... 04/04/2020 21h06 Marcela diz que se for líder vai indicar Flayslane ao paredão Gizelly e Marcela conversavam enquanto cumpriam o castigo do monstro, na noite de hoje, quando a advogada,... 04/04/2020 20h29 Mari clama por atenção de Flay, que dispara: 'Sem DR, pilha não' Mari estava no quarto do líder do BBB 20, na noite de hoje, quando passou a clamar pela atenção de Flayslane, que... 04/04/2020 19h59 Gizelly sobre Prior: 'Se esforçava para não ser um cara legal aqui dentro' Gizelly e Marcela cumpriam o castigo do monstro, na noite de hoje, quando passaram a falar de Felipe Prior, que... 04/04/2020 19h25 Huck, nos 20 anos do Caldeirão: 'Cabe a nós a construção do novo mundo' O Caldeirão do Huck comemorou, hoje, 20 anos no ar, e o apresentador Luciano Huck mandou um recado de esperança no 04/04/2020 18h47 Manu aposta em saída de Babu: 'Estou sentindo uma vibe Big Sister Brasil' Manu e Rafa conversavam no quarto céu, na tarde de hoje, quando a cantora afirmou que acredita que Gabi e Thelma... 04/04/2020 18h22 Mari lamenta: 'Queria muito ganhar o líder, essas coisas que você ganhou' Mari e Ivy conversavam na sala vip do BBB 20, após a sessão pipoca, quando a baiana queixou-se de estar... 04/04/2020 17h23 Em papo sobre carência, Gizelly diz: 'Marcela, vai devagar com a criança' Ivy fazia companhia para Gizelly e Marcela durante o castigo do monstro do BBB 20, na tarde de hoje, quando as... 04/04/2020 15h31 Gabi sobre uso de remédios para dormir: 'Falei que aqui seria minha cura' Durante o último almoço do anjo do BBB 20, Gabi confessou a Rafa e Thelma que temia não aguentar o confinamento... 04/04/2020 14h45 Ana Maria Braga posta vídeo fazendo crochê na quarentena A apresentadora da TV Globo, Ana Maria Braga, postou hoje um vídeo fazendo crochê durante a quarentena. A data do... 04/04/2020 14h35 Emparedada pela primeira vez, Thelma pede permanência: 'Falta pouco' Na manhã de hoje do BBB 20, durante o raio-x, Thelma repercutiu o 11º paredão da edição, que foi formado na noite... 04/04/2020 14h21 Gabi chora em almoço do anjo e diz para sister: 'Sorte pra nós, Thelminha\" Gabi chorou muito ao ver os depoimentos de seus familiares no vídeo que faz parte do presente do último almoço do... 04/04/2020 13h52 Gabi leva Rafa e Thelma para o último almoço do anjo do BBB 20 Gabi escolheu Rafa e Thelma, que foi indicada por Flayslane ao paredão, para o último almoço do anjo do BBB 20, na 04/04/2020 13h19 'Posso ficar chateada ué', comenta Mari em papo sobre emoji no queridômetro No quarto do líder do BBB 20, na manhã de hoje, Mari conversou com Ivy sobre o queridômetro e votos. A baiana não... 04/04/2020 13h01 Babu após raio-x: 'Que não seja o último, mas se for, foi um prazer imenso' Na manhã de hoje, durante o raio-x, Babu falou sobre sua quinta berlinda no BBB 20. \"Estamos aqui mais uma vez,... 04/04/2020 12h19 Emparedada, Gabi fala sobre berlinda no raio-x: 'Ontem levei um susto' Na manhã de hoje, os participantes do BBB 20 realizaram o habitual raio-x. Durante o depoimento matinal, Gabi... 04/04/2020 11h37 Vivemos um mês sabático na marra, é diferente, diz Maiara sobre coronavírus As sertanejas Maiara e Maraisa participaram, virtualmente, do programa \"É de Casa\", da TV Globo, na manhã de hoje. 04/04/2020 11h23 Campanha por saída de Babu divide torcidas entre homofobia e racismo na web O 11º paredão do BBB 20 foi formado na noite de ontem, e Babu, Gabi e Thelma estão na berlinda. 04/04/2020 11h00 Gizelly sobre monstro: 'Não estou aguentando mais, quase chorei ontem' Na manha de hoje do BBB 20, Gizelly falou sobre o castigo do monstro durante o raio-x. \"Quem estava no pay per... 04/04/2020 10h51 Mari reclama de queridômetro e Babu rebate: 'Vai encher o saco de outro' Na manhã de hoje, enquanto Babu e Thelma conversavam na sala do BBB 20, Mari foi até o cômodo para conferir os... 04/04/2020 10h28 Ex-BBB Gabriela Hebling torce para Babu e Thelma: 'Meus vencedores' Na madrugada de hoje, Gabriela Hebling, participante do BBB 19, falou para quem está torcendo no BBB 20. 04/04/2020 09h54 Coronavírus já derruba em até 70% os \"merchans\" na TV aberta Apesar de a pandemia de coronavírus ter confinado o Brasil dentro de casa e de ter provocado uma explosão no... 04/04/2020 09h54 'Se ela voltar, vou sair', afirma Flayslane sobre Thelma no paredão Na madrugada de hoje, no quarto do líder do BBB 20, Flayslane e Mari conversaram sobre a formação de paredão que... 04/04/2020 09h20 'Pretendo muito', diz Daniel sobre namoro com Marcela fora do reality No fim da noite de ontem até a madrugada de hoje, Daniel, nono eliminado do BBB 20, realizou uma sessão de... 04/04/2020 08h47 Globo tem a melhor audiência em março dos últimos 12 anos A quarentena forçada e a busca por notícias sobre a pandemia de coronavírus tiveram um impacto poderoso sobre a... 04/04/2020 06h01 Gizelly se revolta e berra com Marcela durante castigo do Monstro Eleitas para o castigo do Monstro da semana, Gizelly e Marcela não conseguiram dormir nada durante a madrugada... 04/04/2020 05h09 Thelma reclama de justificativa de Flay e Manu dispara: 'É superficial' Pouco antes de dormir na madrugada de hoje no BBB 20, Thelma confessou que a justificativa de voto de Flayslane... 04/04/2020 04h03 Podcast UOL Vê TV #21 apresenta dicas para maratonar durante o isolamento No podcast UOL Vê TV #21, o quarteto formado por Chico Barney, Débora Miranda, Flávio Ricco e Mauricio Stycer... 04/04/2020 04h00 'Fina Estampa': Como 'Hoje é dia de rock, bebê' virou bordão da vilã Com a reprise de \"Fina Estampa\", já deu para perceber que a vilã Tereza Cristina (Christiane Torloni) não é uma... 04/04/2020 04h00 'O jeito dela ofende, ela magoa', dispara Gizelly sobre Flayslane Em conversa na área externa enquanto cumpria o castigo do Monstro na madrugada de hoje, Gizelly questionou Ivy... 04/04/2020 03h01 'Tenho mais proximidade com a Ivy do que com a Thelma', explica Marcela Enquanto cumpria o castigo do Monstro ao lado de Gizelly na madrugada de hoje, Marcela falou sobre o paredão da... 04/04/2020 02h39 'Sinto que o público quer o Big Sister Brasil\", ri Manu sobre paredão Repercutindo a formação de paredão extra da noite de hoje no BBB 20, Manu, Gabi, Rafa e Thelma conversaram sobre a 04/04/2020 01h42 'Acho que Gabi é a que menos tem chance de sair', diz Marcela sobre paredão Com a formação de um paredão extra composto por Babu, Gabi e Thelma na noite de hoje, as sisters opinaram sobre o... 04/04/2020 01h14 'Joga do mesmo jeito que o Prior', diz Gizelly sobre Flayslane Gizelly e Manu repercutiram o discurso de Flayslane para indicar Thelma ao 11º paredão do BBB 20, criticando as... 04/04/2020 00h28 Thelma chora abraçada com Babu após indicação ao paredão Após ser indicada por Flayslane e enfrentar o 11º paredão do BBB 20, com Babu e Gabi, Thelma chorou e foi abraçar... 03/04/2020 23h38 Quem deve sair do BBB 20: Babu, Gabi ou Thelma? 03/04/2020 23h21 Babu, Gabi e Thelma estão no 11º paredão do BBB 20 Babu, Gabi e Thelma estão no 11º paredão do BBB 20, formado na noite de hoje. Flayslane, líder da semana, indicou... 03/04/2020 23h19 Tiago Leifert avisa que reta final do BBB 20 terá dois paredões por semana Tiago Leifert avisou, no programa ao vivo de hoje, que a reta final do BBB 20 terá dois paredões por semana, sem... 03/04/2020 22h56 Roberto Irineu Marinho divulga que fez transplante de fígado Presidente do Conselho de Administração do Grupo Globo, o empresário Roberto Irineu Marinho, 72 anos, divulgou na... 03/04/2020 21h51 Globo pede 'apuração rigorosa' de caso Prior após denúncias contra ex-BBB A edição de hoje do Jornal Nacional leu uma nota da Rede Globo falando que cabe às autoridades \"apuração rigorosa... 03/04/2020 21h30 Líder, Flayslane revela que indicará Thelma ao paredão Mari e Flayslane conversavam na noite de hoje no quarto do líder, no BBB 20, quando a cantora disse que sentiu que 03/04/2020 21h20 Medo do paredão, prova do anjo, reclamação por monstro: o dia no BBB 20 Após a prova do líder vencida por Flayslane, algumas sisters estão com medo de serem indicadas pela cantora ao... 03/04/2020 21h03 Thelma diz para Babu: 'Se ganhasse o anjo eu tiraria Ivy e Mari do vip' Thelma e Babu conversaram sobre o jogo, na noite de hoje, e especularam sobre a próxima formação do paredão, que... 03/04/2020 20h18 'Virou a casaca', comenta Ivy sobre Manu em papo com sisters Na tarde de hoje, na sala do BBB 20, Ivy, Flayslane e Mari continuaram o papo que estavam tendo sobre feminismo e... 03/04/2020 19h11 'O ser humano antes de qualquer coisa', afirma Flay em papo sobre feminismo Durante a tarde de hoje, na sala do BBB 20, Ivy, Mari e Flayslane conversaram sobre feminismo e a convivência com... 03/04/2020 18h41 'Estou com medo dela dar para Thelma', revela Ivy sobre anjo de Gabi Na tarde de hoje, na cozinha vip do BBB 20, Ivy, Flayslane e Mari conversaram sobre jogo. As sisters especularam... 03/04/2020 18h00 Apresentadora da CNN testa positivo para coronavírus Brooke Baldwin, âncora da CNN nos Estados Unidos, anunciou hoje que testou positivo para coronavírus depois de... 03/04/2020 17h45 'Minha atração é mais em menino da mesma idade imaginária que eu', diz Flay Na tarde de hoje, na área externa do BBB 20, algumas sisters conversaram sobre relacionamentos amorosos,... 03/04/2020 17h37 ver mais PUBLICIDADE"}
