{"categorias":["G1"],"corpora":"Coronavírus: o avanço silencioso da covid-19 em frigoríficos do Brasil\nNas últimas semanas, quatro unidades no Rio Grande do Sul foram fechadas após a ocorrência de surtos da doença entre funcionários. Já são quase 250 casos confirmados entre funcionários de frigoríficos e cerca de 20 mil trabalhadores expostos no RS Getty Images via BBC O Rio Grande do Sul registrou surtos da covid-19 em pelo menos 12 frigoríficos. Já são quase 250 casos confirmados entre funcionários e cerca de 20 mil trabalhadores expostos, segundo o último boletim epidemiológico divulgado pela Secretaria de Saúde. 42 frigoríficos paralisam atividades para minimizar contágio, diz governo Ministério Público avalia controle da Covid-19 em mais de 60 frigoríficos O rápido aumento de infecções preocupa as autoridades de saúde porque este é um segmento intensivo em mão de obra - e sua própria estrutura operacional favorece a disseminação do novo coronavírus. O setor emprega 65 mil pessoas no Estado, calcula a procuradora do trabalho Priscila Dibi Schvarcz, que coordena o Projeto de Adequação das Condições de Trabalho nos Frigoríficos. Por estar incluído na lista de atividades essenciais, ele não foi obrigado pelos decretos de quarentena a suspender os trabalhos. Devido à multiplicação de casos em poucos dias, entretanto, nas duas últimas semanas pelo menos 4 fábricas tiveram de interromper a produção - total ou parcialmente. Na quinta e sexta-feira da última semana, o Tribunal de Justiça do RS determinou a paralisação integral de um frigorífico da BRF na cidade de Lajeado e parcial de uma unidade da Minuano na mesma cidade, que deve operar com 50% da mão de obra por duas semanas. Dias antes, a empresa Nicolini havia informado decisão de fechar por três dias a unidade em Garibaldi para limpeza das áreas internas e externas depois de registrar 60 casos de covid-19 entre os 1,5 mil funcionários. As medidas foram firmadas por meio de um Termo de Ajuste de Conduta (TAC) com o Ministério Público do Trabalho (MPT-RS). No fim de abril, uma fábrica da JBS em Passo Fundo foi interditada pela Justiça após o registro de 62 casos entre 2,4 mil trabalhadores. A empresa havia obtido uma liminar para retomar as atividades na unidade, mas na última quinta-feira (07/05) a prefeitura de decidiu manter a interdição. Frigoríficos têm aumento nos casos de Covid-19 no RS Passo Fundo, que contabiliza pouco mais de 200 mil habitantes, está \"empatada\" com Porto Alegre em número de mortes causadas pela covid-19 - foram 18 até o dia 11/05. O volume de casos é cerca de metade (267) do registrado na capital (529), mas, por se tratar de um município menor, a incidência é bem mais elevada: são 135,7 casos a cada 100 mil habitantes, ante 35,8 a cada 100 mil habitantes na capital. Trabalho 'ombro a ombro' A dinâmica de trabalho nos frigoríficos, por suas próprias características, favorece a disseminação do novo coronavírus, pondera a procuradora Priscila Dibi Schvarcz. O setor é intensivo em mão de obra - são centenas e às vezes milhares de trabalhadores em algumas unidades, muitos trabalhando \"ombro a ombro\", muito próximos, diante das esteiras por onde passa a proteína animal que eles têm de cortar ou desossar, por exemplo. Procuradora diz que renovação do ar é um dos problemas que facilitam a disseminação do coronavírus nos frigoríficos Getty Images via BBC \"Além disso, há um problema de renovação de ar principalmente nos ambientes refrigerados, em razão das próprias normas sanitárias que regulam a qualidade do produtos.\" É possível adequar os ambientes para que o ar seja renovado com maior frequência, ela ressalva, mas essa é uma medida cara. Há ainda vários pontos do espaço físico da fábrica que favorecem aglomerações, como as salas para pausas psicofisiológica (uma medida em vigor nos frigoríficos no Brasil desde 2013, já que o trabalho no setor em geral exige muito esforço repetitivo) e os refeitórios. Não por acaso, frigoríficos em outros países acabaram se tornando foco da doença causada pelo novo coronavírus. Nos Estados Unidos, por exemplo, a disseminação de covid-19 entre trabalhadores do setor levou empresas como a gigante Tyson Foods a paralisar temporariamente as atividades nas últimas semanas. Deslocamento preocupa O caso do Brasil tem uma particularidade que acaba sendo mais fator que facilita o contágio. Parte dos trabalhadores vive em municípios diferentes daqueles em que trabalham, deslocando-se até duas horas para chegar ao serviço em veículos fretados pelas empresas. Eles se distribuem muitas vezes entre dezenas de pequenos municípios localizados no entorno das fábricas - estas frequentemente já localizadas em cidades pequenas ou médias. O presidente da Federação dos Trabalhadores na Alimentação do RS, Paulo Madeira, calcula que mais ou menos metade da força de trabalho do setor no Estado se encaixe nesse perfil. \"Muitos estão levando a doença para suas pequenas cidades\", ressalta Priscila Schvarcz, do MPT. Ela cita o caso de Ibirapuitã, com menos de 5 mil habitantes, que contabiliza 15 diagnósticos positivos para covid-19 e um dos maiores índices de incidência da doença no Estado: 360 para cada 100 mil habitantes. Os primeiros casos, diz a procuradora, foram \"importados\" da unidade da JBS de Passo Fundo, a pouco mais de 50 km, onde alguns moradores da cidade trabalham. Segundo a procuradora, além de Passo Fundo, Lajeado e Garibaldi, há diagnósticos com origem em frigoríficos em municípios como Encantado, Tapejara, Marau, Trindade do Sul, Carlos Barbosa e Serafina Corrêa. O coordenador do Centro de Operações e Emergência do Centro Estadual de Vigilância em Saúde do Estado, Marcelo Vallandro, diz que a possível interiorização da doença provocada por essa dinâmica é algo que preocupa as autoridades de saúde - por isso o contato frequente com prefeituras e vigilâncias municipais para monitorar a evolução dos casos em áreas consideradas mais críticas. Nesse sentido, ele destaca também a importância de que os trabalhadores sigam as orientações de isolamento social e as medidas de precaução no dia a dia fora do ambiente de trabalho - o que em alguns casos não vinha acontecendo. \"A transmissão intradomiciliar também tem sido algo importante\", pontua. O presidente da federação dos trabalhadores do setor no Estado faz coro: \"Tivemos aqui um caso de trabalhador afastado (com suspeita da covid) que foi viajar em vez de cumprir os dias de isolamento domiciliar.\" Resistência no setor O MPT publicou as primeiras recomendações para a adequação dos frigoríficos ainda no fim de março. Entre diversos pontos, o órgão sugeria a reorganização das linhas de produção para que os trabalhadores ficassem a uma distância mínima de 1,8 metro um do outro, um rearranjo do transporte para que os funcionários que tomassem ônibus fretados não se aglomerassem na entrada e saída e para que sentassem a uma distância maior uns dos outros dentro dos veículos. O MPT-RS também recomendava uma vigilância ativa por parte das empresas, para tentar localizar os casos no início, isolar os funcionários afetados e aqueles que tiveram contato com eles. O MPT sugeriu a reorganização das linhas de produção para que os trabalhadores ficassem a uma distância mínima de 1,8 metro um do outro Getty Images via BBC \"Quando existe afastamento precoce, se quebra esse ciclo de contaminação exponencial - e houve muita falha nesse processo de vigilância.\" Segundo a procuradora, as empresas tiveram grande resistência em adotar as medidas inicialmente, argumentando que elas eram \"obrigações inexequíveis e exageradas\". \"Mas, depois que começaram a surgir os casos, o próprio setor percebeu a importância das medidas\", completa. No frigorífico da Nicolini em Garibaldi, diz ela, o número de casos saltou de 10 para 60 em apenas 4 dias. O Termo de Ajustamento de Conduta firmado pela empresa previa que, após os dias de fechamento, as atividades fossem retomadas com apenas 25% dos trabalhadores nesta segunda-feira (11/05). Os 75% restantes ficarão em quarentena pelos próximos 14 dias. 'Medo' de trabalhar e preconceito O caso mais problemático até o momento é o do frigorífico da JBS em Passo Fundo, que foi interditado por duas semanas pela Justiça em 24 de abril. Antes que as atividades pudessem ser retomadas, a prefeitura do município acatou recomendação da vigilância em saúde local e impôs uma interdição cautelar por outros 15 dias na última quinta (07/05). Em comunicado, a prefeitura afirma que \"foram desrespeitadas regras sanitárias e epidemiológicas, o que pode colocar em risco a saúde de toda a população\". Além disso, teria pesado o fato de a empresa não estar monitorando devidamente todos os trabalhadores afastados. Paulo Madeira, da Federação dos Trabalhadores na Alimentação do Estado, diz que a gerência da unidade foi uma das mais resistentes em implementar as medidas recomendadas para evitar surtos de covid-19 entre os empregados. \"Tive medo de trabalhar. Qualquer sintoma de gripe achava que tinha pegado\", diz um dos funcionários, que pediu para ter a identidade preservada. Segundo ele, os trabalhadores não foram informados sobre os primeiros casos na unidade. Quando começou a ver pessoas próximas sendo afastadas com a doença, ele e outros colegas chegaram a conversar com supervisores. \"Falaram que não podiam fazer nada, que também estavam com medo de trabalhar, como a gente.\" Um caso emblemático para ele foi de um funcionário da limpeza que vinha se queixando de muita dor nas costas e, posteriormente, teve o diagnóstico de covid confirmado. \"Nem febre ele teve. Às vezes essa doença não dá febre. E tem ainda aqueles assintomáticos, que não sentem nada e estão passando a doença para outras pessoas.\" Enquanto isso, em diversas cidades, trabalhadores da fábrica começaram a ser alvo de preconceito de moradores que os acusavam de estar \"trazendo o vírus\". \"A gente não tem culpa, tem que trabalhar. Tem gente ignorante que diz: 'Por que você foi?', mas a gente precisa sustentar nossa família.\" \"E a gente não gente estava lá produzindo pra essas pessoas comerem?\", acrescenta. \"O que eles vão comprar no mercado é a gente que produz.\" Quando a unidade foi interditada, a sensação foi de alívio, ele conta. O trabalhador com quem a reportagem conversou vive com outros 7 parentes em casa. Nas últimas semanas, dois testaram positivo para covid-19. Um foi hospitalizado e, na última vez em que a família conseguiu fazer contato, \"com a voz já bem ruinzinha\", ele disse que teria de ser entubado. \"Depois disso, a gente não teve mais notícia, o hospital não passava informação, nada.\" Quando notificados sobre a morte, os familiares foram avisados de que teriam duas horas para velar o caixão fechado e se despedir. 'Tive medo de trabalhar. Qualquer sintoma de gripe achava que tinha pegado', diz um dos funcionários, que pediu para ter a identidade preservada Getty Images via BBC \"Ainda dói. A gente não quer que outras famílias passem pelo que a gente está passando.\" \"Dinheiro a gente recupera, mas a vida dos nossos familiares, não. Se for necessário continuar fechada (a fábrica), que fique; se for para abrir, que seja com medidas rigorosas (de proteção).\" Questionada sobre a informação de que os funcionários não teriam sido notificados sobre os primeiros casos e sobre as observações do MPT de que parte dos frigoríficos foi resistente em adotar medidas de precaução, a JBS enviou uma nota em que afirma: \"A JBS refuta os argumentos apresentados pelo Ministério Público do Trabalho (MPT) e a tentativa de responsabilizar a Companhia como foco de contaminação da Covid-19 em Passo Fundo (RS). Entre os falsos argumentos presentes nos autos, pesa o fato de que o número de casos não corresponde à realidade e que, diferentemente do que informa o MPT, a unidade não apresentou 62 casos. A planta de Passo Fundo conta, conforme devidamente registrado na Vigilância Sanitária, 47 casos confirmados, sendo que desse total 20 pessoas estão curadas, e 27 seguem em recuperação, todos com acompanhamento permanente da empresa. Também cumpre informar que não há casos de morte relacionados aos funcionários da empresa - todos os colaboradores que, infelizmente, tiveram óbitos em sua rede familiar, fizeram os testes e tiveram acompanhamento clínico. Nenhum deles apresentou sintomas e, em testes para confirmar contaminação, os resultados foram negativos. Todas as medidas adotadas pela JBS estão de acordo com os mais altos padrões dos órgãos de saúde e em conformidade com a recomendação da Consultoria do Hospital Albert Einstein e médicos especializados contratados pela empresa para apoiar na definição dos protocolos de saúde e que estão em vigor em todas as unidades da empresa. É relevante informar ainda que o protocolo de segurança adotado pela empresa foi avaliado e confirmada a veracidade da aplicação das medidas, conforme laudo da perícia técnica realizada por especialista em medicina do trabalho em 23 de abril de 2020.\" A BRF, por sua vez, informa que até o momento as atividades na unidade de Lajeado seguem paralisadas. \"A Companhia reforça que está muito segura do cumprimento efetivo de todas as medidas protetivas e protocolos indicados pela Organização Mundial da Saúde (OMS) e Ministério da Saúde. A empresa tem mantido uma interação muito próxima e frequente com diversos níveis de autoridades, bem como com o sindicato dos trabalhadores local e a Prefeitura da cidade, com o intuito de propor e discutir soluções que assegurem a saúde e a integridade física de seus colaboradores. Desde o início da pandemia, a BRF já implementou uma série de ações protetivas em todas as suas operações, contando com um Comitê Permanente de Acompanhamento Multidisciplinar, composto por executivos e especialistas, como o infectologista da Universidade de São Paulo, Esper Kallas. A empresa conta ainda com uma consultoria global especializada em gestão de riscos e com esse suporte instituiu um centro de inteligência, que, entre outras funções, possibilita estar em contato com companhias em outros países, como China, Estados Unidos e Itália, para aprender com a experiência desses países e aplicar melhores práticas, acompanhando em tempo real o que vem acontecendo na Ásia, Europa e América. Vale ressaltar ainda que, em abril, a Companhia assinou um compromisso junto ao Ministério Público do Trabalho (MPT), em nível nacional, que endossa práticas de proteção aos colaboradores que já vinham sendo adotadas. Entre as iniciativas adotadas pela empresa estão o uso obrigatório de máscaras, distanciamento mínimo entre funcionários, medição de temperatura nas entradas das unidades, afastamento de colaboradores do grupo de risco e casos suspeitos, reforço de higienização em diversas áreas e nos veículos de transporte fretado e busca ativa de potencial contaminação com o intuito de mitigar a exposição ao vírus. A empresa destaca ainda que o setor de produção de alimentos é essencial e, por esse motivo, não poupa esforços para manter seu compromisso com a saúde e segurança dos colaboradores, da cadeia produtiva e com o abastecimento à população, trabalhando de forma colaborativa com as autoridades de saúde e os municípios onde está presente.\" A Associação Brasileira de Proteína Animal (ABPA) também se manifestou sobre o tema por meio de nota: \"A ABPA informa que constituiu, juntamente com seus associados, diversos comitês temáticos para o enfrentamento da crise de Covid-19, onde são definidos e constantemente atualizados protocolos para a preservação da saúde dos colaboradores e de todos os envolvidos no sistema produtivo. Antes mesmo do início da adoção da quarentena em vários estados de todo o país, a associação se certificou de que as suas empresas associadas adotaram medidas preventivas necessárias para proteger e prevenir, ao máximo, o risco nas unidades de produção. Essas medidas incluem o imediato afastamento de todos os colaboradores identificados como grupo de risco (com idade acima de 60 anos, doenças pré-existentes e outros), a intensificação das ações de vigilância ativa nas unidades frigoríficas e monitoria da saúde dos trabalhadores (com a verificação constante de temperatura), entre outras iniciativas. As empresas reforçaram todos os cuidados recomendados pela Organização Mundial da Saúde e pelo Ministério da Saúde - grande parte destes cuidados já eram rotina. E, de forma adicional, incluiu várias outras medidas preventivas, como, por exemplo: Aumento da rotina de higienização de todos os ambientes dentro e fora do frigorífico, como o transporte e outros; adoção de medidas contra a aglomeração, com a redistribuição de horários de refeição e contratação de mais veículos de transporte; monitoria constante do estado de saúde dos trabalhadores enquanto estão no espaço do frigorífico; reforço nas orientações de cuidados para a saúde por meio de orientações diretas, folhetos e outras formas de comunicação interna. O nosso setor faz parte do rol de atividades essenciais ao país. Para que possamos garantir a produção de alimentos seguros e a oferta de alimentos para a população, a saúde das equipes é prioridade indiscutível. Sabemos de nossa missão e trabalharemos para que não falte alimentos para as famílias de todo o país\". A Minuano não respondeu ao pedido de posicionamento feito pela reportagem. Initial plugin text\nCoronavírus: o avanço silencioso da covid-19 em frigoríficos do Brasil | Agronegócios | G1 G1 Agro Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Editorias Bem Estar Viva Você Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Inovação VAE -- Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis grupo globo sair da conta Coronavírus: o avanço silencioso da covid-19 em frigoríficos do Brasil Nas últimas semanas, quatro unidades no Rio Grande do Sul foram fechadas após a ocorrência de surtos da doença entre funcionários. Por BBC 15/05/2020 10h12 Atualizado 2020-05-15T13:14:13.653Z 1 de 4 Já são quase 250 casos confirmados entre funcionários de frigoríficos e cerca de 20 mil trabalhadores expostos no RS — Foto: Getty Images via BBC Já são quase 250 casos confirmados entre funcionários de frigoríficos e cerca de 20 mil trabalhadores expostos no RS — Foto: Getty Images via BBC O Rio Grande do Sul registrou surtos da covid-19 em pelo menos 12 frigoríficos. Já são quase 250 casos confirmados entre funcionários e cerca de 20 mil trabalhadores expostos, segundo o último boletim epidemiológico divulgado pela Secretaria de Saúde. 42 frigoríficos paralisam atividades para minimizar contágio, diz governo Ministério Público avalia controle da Covid-19 em mais de 60 frigoríficos O rápido aumento de infecções preocupa as autoridades de saúde porque este é um segmento intensivo em mão de obra - e sua própria estrutura operacional favorece a disseminação do novo coronavírus. O setor emprega 65 mil pessoas no Estado, calcula a procuradora do trabalho Priscila Dibi Schvarcz, que coordena o Projeto de Adequação das Condições de Trabalho nos Frigoríficos. Por estar incluído na lista de atividades essenciais, ele não foi obrigado pelos decretos de quarentena a suspender os trabalhos. Devido à multiplicação de casos em poucos dias, entretanto, nas duas últimas semanas pelo menos 4 fábricas tiveram de interromper a produção - total ou parcialmente. Na quinta e sexta-feira da última semana, o Tribunal de Justiça do RS determinou a paralisação integral de um frigorífico da BRF na cidade de Lajeado e parcial de uma unidade da Minuano na mesma cidade, que deve operar com 50% da mão de obra por duas semanas. Dias antes, a empresa Nicolini havia informado decisão de fechar por três dias a unidade em Garibaldi para limpeza das áreas internas e externas depois de registrar 60 casos de covid-19 entre os 1,5 mil funcionários. As medidas foram firmadas por meio de um Termo de Ajuste de Conduta (TAC) com o Ministério Público do Trabalho (MPT-RS). No fim de abril, uma fábrica da JBS em Passo Fundo foi interditada pela Justiça após o registro de 62 casos entre 2,4 mil trabalhadores. A empresa havia obtido uma liminar para retomar as atividades na unidade, mas na última quinta-feira (07/05) a prefeitura de decidiu manter a interdição. Frigoríficos têm aumento nos casos de Covid-19 no RS Passo Fundo, que contabiliza pouco mais de 200 mil habitantes, está \"empatada\" com Porto Alegre em número de mortes causadas pela covid-19 - foram 18 até o dia 11/05. O volume de casos é cerca de metade (267) do registrado na capital (529), mas, por se tratar de um município menor, a incidência é bem mais elevada: são 135,7 casos a cada 100 mil habitantes, ante 35,8 a cada 100 mil habitantes na capital. Trabalho 'ombro a ombro' A dinâmica de trabalho nos frigoríficos, por suas próprias características, favorece a disseminação do novo coronavírus, pondera a procuradora Priscila Dibi Schvarcz. O setor é intensivo em mão de obra - são centenas e às vezes milhares de trabalhadores em algumas unidades, muitos trabalhando \"ombro a ombro\", muito próximos, diante das esteiras por onde passa a proteína animal que eles têm de cortar ou desossar, por exemplo. 2 de 4 Procuradora diz que renovação do ar é um dos problemas que facilitam a disseminação do coronavírus nos frigoríficos — Foto: Getty Images via BBC Procuradora diz que renovação do ar é um dos problemas que facilitam a disseminação do coronavírus nos frigoríficos — Foto: Getty Images via BBC \"Além disso, há um problema de renovação de ar principalmente nos ambientes refrigerados, em razão das próprias normas sanitárias que regulam a qualidade do produtos.\" É possível adequar os ambientes para que o ar seja renovado com maior frequência, ela ressalva, mas essa é uma medida cara. Há ainda vários pontos do espaço físico da fábrica que favorecem aglomerações, como as salas para pausas psicofisiológica (uma medida em vigor nos frigoríficos no Brasil desde 2013, já que o trabalho no setor em geral exige muito esforço repetitivo) e os refeitórios. Não por acaso, frigoríficos em outros países acabaram se tornando foco da doença causada pelo novo coronavírus. Nos Estados Unidos, por exemplo, a disseminação de covid-19 entre trabalhadores do setor levou empresas como a gigante Tyson Foods a paralisar temporariamente as atividades nas últimas semanas. Deslocamento preocupa O caso do Brasil tem uma particularidade que acaba sendo mais fator que facilita o contágio. Parte dos trabalhadores vive em municípios diferentes daqueles em que trabalham, deslocando-se até duas horas para chegar ao serviço em veículos fretados pelas empresas. Eles se distribuem muitas vezes entre dezenas de pequenos municípios localizados no entorno das fábricas - estas frequentemente já localizadas em cidades pequenas ou médias. O presidente da Federação dos Trabalhadores na Alimentação do RS, Paulo Madeira, calcula que mais ou menos metade da força de trabalho do setor no Estado se encaixe nesse perfil. \"Muitos estão levando a doença para suas pequenas cidades\", ressalta Priscila Schvarcz, do MPT. Ela cita o caso de Ibirapuitã, com menos de 5 mil habitantes, que contabiliza 15 diagnósticos positivos para covid-19 e um dos maiores índices de incidência da doença no Estado: 360 para cada 100 mil habitantes. Os primeiros casos, diz a procuradora, foram \"importados\" da unidade da JBS de Passo Fundo, a pouco mais de 50 km, onde alguns moradores da cidade trabalham. Segundo a procuradora, além de Passo Fundo, Lajeado e Garibaldi, há diagnósticos com origem em frigoríficos em municípios como Encantado, Tapejara, Marau, Trindade do Sul, Carlos Barbosa e Serafina Corrêa. O coordenador do Centro de Operações e Emergência do Centro Estadual de Vigilância em Saúde do Estado, Marcelo Vallandro, diz que a possível interiorização da doença provocada por essa dinâmica é algo que preocupa as autoridades de saúde - por isso o contato frequente com prefeituras e vigilâncias municipais para monitorar a evolução dos casos em áreas consideradas mais críticas. Nesse sentido, ele destaca também a importância de que os trabalhadores sigam as orientações de isolamento social e as medidas de precaução no dia a dia fora do ambiente de trabalho - o que em alguns casos não vinha acontecendo. \"A transmissão intradomiciliar também tem sido algo importante\", pontua. O presidente da federação dos trabalhadores do setor no Estado faz coro: \"Tivemos aqui um caso de trabalhador afastado (com suspeita da covid) que foi viajar em vez de cumprir os dias de isolamento domiciliar.\" Resistência no setor O MPT publicou as primeiras recomendações para a adequação dos frigoríficos ainda no fim de março. Entre diversos pontos, o órgão sugeria a reorganização das linhas de produção para que os trabalhadores ficassem a uma distância mínima de 1,8 metro um do outro, um rearranjo do transporte para que os funcionários que tomassem ônibus fretados não se aglomerassem na entrada e saída e para que sentassem a uma distância maior uns dos outros dentro dos veículos. O MPT-RS também recomendava uma vigilância ativa por parte das empresas, para tentar localizar os casos no início, isolar os funcionários afetados e aqueles que tiveram contato com eles. 3 de 4 O MPT sugeriu a reorganização das linhas de produção para que os trabalhadores ficassem a uma distância mínima de 1,8 metro um do outro — Foto: Getty Images via BBC O MPT sugeriu a reorganização das linhas de produção para que os trabalhadores ficassem a uma distância mínima de 1,8 metro um do outro — Foto: Getty Images via BBC \"Quando existe afastamento precoce, se quebra esse ciclo de contaminação exponencial - e houve muita falha nesse processo de vigilância.\" Segundo a procuradora, as empresas tiveram grande resistência em adotar as medidas inicialmente, argumentando que elas eram \"obrigações inexequíveis e exageradas\". \"Mas, depois que começaram a surgir os casos, o próprio setor percebeu a importância das medidas\", completa. No frigorífico da Nicolini em Garibaldi, diz ela, o número de casos saltou de 10 para 60 em apenas 4 dias. O Termo de Ajustamento de Conduta firmado pela empresa previa que, após os dias de fechamento, as atividades fossem retomadas com apenas 25% dos trabalhadores nesta segunda-feira (11/05). Os 75% restantes ficarão em quarentena pelos próximos 14 dias. 'Medo' de trabalhar e preconceito O caso mais problemático até o momento é o do frigorífico da JBS em Passo Fundo, que foi interditado por duas semanas pela Justiça em 24 de abril. Antes que as atividades pudessem ser retomadas, a prefeitura do município acatou recomendação da vigilância em saúde local e impôs uma interdição cautelar por outros 15 dias na última quinta (07/05). Em comunicado, a prefeitura afirma que \"foram desrespeitadas regras sanitárias e epidemiológicas, o que pode colocar em risco a saúde de toda a população\". Além disso, teria pesado o fato de a empresa não estar monitorando devidamente todos os trabalhadores afastados. Paulo Madeira, da Federação dos Trabalhadores na Alimentação do Estado, diz que a gerência da unidade foi uma das mais resistentes em implementar as medidas recomendadas para evitar surtos de covid-19 entre os empregados. \"Tive medo de trabalhar. Qualquer sintoma de gripe achava que tinha pegado\", diz um dos funcionários, que pediu para ter a identidade preservada. Segundo ele, os trabalhadores não foram informados sobre os primeiros casos na unidade. Quando começou a ver pessoas próximas sendo afastadas com a doença, ele e outros colegas chegaram a conversar com supervisores. \"Falaram que não podiam fazer nada, que também estavam com medo de trabalhar, como a gente.\" Um caso emblemático para ele foi de um funcionário da limpeza que vinha se queixando de muita dor nas costas e, posteriormente, teve o diagnóstico de covid confirmado. \"Nem febre ele teve. Às vezes essa doença não dá febre. E tem ainda aqueles assintomáticos, que não sentem nada e estão passando a doença para outras pessoas.\" Enquanto isso, em diversas cidades, trabalhadores da fábrica começaram a ser alvo de preconceito de moradores que os acusavam de estar \"trazendo o vírus\". \"A gente não tem culpa, tem que trabalhar. Tem gente ignorante que diz: 'Por que você foi?', mas a gente precisa sustentar nossa família.\" \"E a gente não gente estava lá produzindo pra essas pessoas comerem?\", acrescenta. \"O que eles vão comprar no mercado é a gente que produz.\" Quando a unidade foi interditada, a sensação foi de alívio, ele conta. O trabalhador com quem a reportagem conversou vive com outros 7 parentes em casa. Nas últimas semanas, dois testaram positivo para covid-19. Um foi hospitalizado e, na última vez em que a família conseguiu fazer contato, \"com a voz já bem ruinzinha\", ele disse que teria de ser entubado. \"Depois disso, a gente não teve mais notícia, o hospital não passava informação, nada.\" Quando notificados sobre a morte, os familiares foram avisados de que teriam duas horas para velar o caixão fechado e se despedir. 4 de 4 'Tive medo de trabalhar. Qualquer sintoma de gripe achava que tinha pegado', diz um dos funcionários, que pediu para ter a identidade preservada — Foto: Getty Images via BBC 'Tive medo de trabalhar. Qualquer sintoma de gripe achava que tinha pegado', diz um dos funcionários, que pediu para ter a identidade preservada — Foto: Getty Images via BBC \"Ainda dói. A gente não quer que outras famílias passem pelo que a gente está passando.\" \"Dinheiro a gente recupera, mas a vida dos nossos familiares, não. Se for necessário continuar fechada (a fábrica), que fique; se for para abrir, que seja com medidas rigorosas (de proteção).\" Questionada sobre a informação de que os funcionários não teriam sido notificados sobre os primeiros casos e sobre as observações do MPT de que parte dos frigoríficos foi resistente em adotar medidas de precaução, a JBS enviou uma nota em que afirma: \"A JBS refuta os argumentos apresentados pelo Ministério Público do Trabalho (MPT) e a tentativa de responsabilizar a Companhia como foco de contaminação da Covid-19 em Passo Fundo (RS). Entre os falsos argumentos presentes nos autos, pesa o fato de que o número de casos não corresponde à realidade e que, diferentemente do que informa o MPT, a unidade não apresentou 62 casos. A planta de Passo Fundo conta, conforme devidamente registrado na Vigilância Sanitária, 47 casos confirmados, sendo que desse total 20 pessoas estão curadas, e 27 seguem em recuperação, todos com acompanhamento permanente da empresa. Também cumpre informar que não há casos de morte relacionados aos funcionários da empresa - todos os colaboradores que, infelizmente, tiveram óbitos em sua rede familiar, fizeram os testes e tiveram acompanhamento clínico. Nenhum deles apresentou sintomas e, em testes para confirmar contaminação, os resultados foram negativos. Todas as medidas adotadas pela JBS estão de acordo com os mais altos padrões dos órgãos de saúde e em conformidade com a recomendação da Consultoria do Hospital Albert Einstein e médicos especializados contratados pela empresa para apoiar na definição dos protocolos de saúde e que estão em vigor em todas as unidades da empresa. É relevante informar ainda que o protocolo de segurança adotado pela empresa foi avaliado e confirmada a veracidade da aplicação das medidas, conforme laudo da perícia técnica realizada por especialista em medicina do trabalho em 23 de abril de 2020.\" A BRF, por sua vez, informa que até o momento as atividades na unidade de Lajeado seguem paralisadas. \"A Companhia reforça que está muito segura do cumprimento efetivo de todas as medidas protetivas e protocolos indicados pela Organização Mundial da Saúde (OMS) e Ministério da Saúde. A empresa tem mantido uma interação muito próxima e frequente com diversos níveis de autoridades, bem como com o sindicato dos trabalhadores local e a Prefeitura da cidade, com o intuito de propor e discutir soluções que assegurem a saúde e a integridade física de seus colaboradores. Desde o início da pandemia, a BRF já implementou uma série de ações protetivas em todas as suas operações, contando com um Comitê Permanente de Acompanhamento Multidisciplinar, composto por executivos e especialistas, como o infectologista da Universidade de São Paulo, Esper Kallas. A empresa conta ainda com uma consultoria global especializada em gestão de riscos e com esse suporte instituiu um centro de inteligência, que, entre outras funções, possibilita estar em contato com companhias em outros países, como China, Estados Unidos e Itália, para aprender com a experiência desses países e aplicar melhores práticas, acompanhando em tempo real o que vem acontecendo na Ásia, Europa e América. Vale ressaltar ainda que, em abril, a Companhia assinou um compromisso junto ao Ministério Público do Trabalho (MPT), em nível nacional, que endossa práticas de proteção aos colaboradores que já vinham sendo adotadas. Entre as iniciativas adotadas pela empresa estão o uso obrigatório de máscaras, distanciamento mínimo entre funcionários, medição de temperatura nas entradas das unidades, afastamento de colaboradores do grupo de risco e casos suspeitos, reforço de higienização em diversas áreas e nos veículos de transporte fretado e busca ativa de potencial contaminação com o intuito de mitigar a exposição ao vírus. A empresa destaca ainda que o setor de produção de alimentos é essencial e, por esse motivo, não poupa esforços para manter seu compromisso com a saúde e segurança dos colaboradores, da cadeia produtiva e com o abastecimento à população, trabalhando de forma colaborativa com as autoridades de saúde e os municípios onde está presente.\" A Associação Brasileira de Proteína Animal (ABPA) também se manifestou sobre o tema por meio de nota: \"A ABPA informa que constituiu, juntamente com seus associados, diversos comitês temáticos para o enfrentamento da crise de Covid-19, onde são definidos e constantemente atualizados protocolos para a preservação da saúde dos colaboradores e de todos os envolvidos no sistema produtivo. Antes mesmo do início da adoção da quarentena em vários estados de todo o país, a associação se certificou de que as suas empresas associadas adotaram medidas preventivas necessárias para proteger e prevenir, ao máximo, o risco nas unidades de produção. Essas medidas incluem o imediato afastamento de todos os colaboradores identificados como grupo de risco (com idade acima de 60 anos, doenças pré-existentes e outros), a intensificação das ações de vigilância ativa nas unidades frigoríficas e monitoria da saúde dos trabalhadores (com a verificação constante de temperatura), entre outras iniciativas. As empresas reforçaram todos os cuidados recomendados pela Organização Mundial da Saúde e pelo Ministério da Saúde - grande parte destes cuidados já eram rotina. E, de forma adicional, incluiu várias outras medidas preventivas, como, por exemplo: Aumento da rotina de higienização de todos os ambientes dentro e fora do frigorífico, como o transporte e outros; adoção de medidas contra a aglomeração, com a redistribuição de horários de refeição e contratação de mais veículos de transporte; monitoria constante do estado de saúde dos trabalhadores enquanto estão no espaço do frigorífico; reforço nas orientações de cuidados para a saúde por meio de orientações diretas, folhetos e outras formas de comunicação interna. O nosso setor faz parte do rol de atividades essenciais ao país. Para que possamos garantir a produção de alimentos seguros e a oferta de alimentos para a população, a saúde das equipes é prioridade indiscutível. Sabemos de nossa missão e trabalharemos para que não falte alimentos para as famílias de todo o país\". A Minuano não respondeu ao pedido de posicionamento feito pela reportagem. CORONAVÍRUS VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Manual das máscaras: como fazer, como usar e a importância do uso Como se prevenir do coronavírus? Coronavírus, Covid-19, Sars-Cov-2 e mais: confira os termos da pandemia Saiba quais os sintomas do coronavírus e quando procurar um médico Veja quais são os grupos mais vulneráveis ao coronavírus e por quê TIRA-DÚVIDAS: saiba como são os testes e as pesquisas sobre remédios e vacinas Guia para vida em casa: G1 lista dicas para o isolamento social Veja perguntas e respostas sobre medidas econômicas na crise do coronavírus Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço do coronavírus Brasil registra 824 mortes por Covid em 24 horas, e total chega a 14.817 No dia em que ministro da Saúde se demitiu, país bateu recorde com mais de 15 mil novos casos e passou de 218 mil infectados. Há 2 horas Coronavírus Ministério da Saúde Após saída de Teich, governo diz que mudará orientação sobre cloroquina Protocolo indicará uso para quadros leves. Médicos, Teich e Mandetta eram contrários. Há 1 hora Coronavírus Eficácia da cloroquina contra Covid-19 não está comprovada, mostram estudos Pesquisas não encontraram relação entre medicamento e redução de mortes. E há efeitos colaterais. Há 1 hora Coronavírus Teich disse que escolheu sair, mas não explicou por que pediu demissão Há 5 horas Política Ex-ministro defendeu cooperação com estados e municípios; veja pronunciamento Há 5 horas NATUZA NERY: Cloroquina derrubou segundo ministro da Saúde Há 38 minutos Jornal GloboNews Edição das 16h ANDRÉIA SADI: Teich preferiu não rasgar seu diploma de médico Há 38 minutos VALDO CRUZ: Bolsonaro quer acabar com isolamento em junho Há 7 horas Blog do Valdo Cruz CAMAROTTI: Ministros da ala técnica temem falta de comando seguro na Saúde Há 7 horas Complexo do Alemão Operação policial deixa 12 mortos no Rio; moradores levam corpos Segundo testemunhas, polícia se recusou a retirar mortos. Um PM ficou ferido sem gravidade. Há 3 horas Rio de Janeiro Reunião citada por Moro Celso de Mello verá vídeo na segunda e só depois decidirá sobre sigilo Ministro do STF é relator do inquérito que apura se Bolsonaro tentou interferir na PF. Há 4 horas Política GLOBONEWS: veja repercussão e análises sobre a saída de Teich Há 52 minutos GloboNews 🎧 O Assunto Isolado, desgastado, anulado: relembre a fritura do ministro Há 8 horas O Assunto Veja mais G1 Últimas Notícias G1 Economia © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
