{"categorias":[""],"corpora":"'Liberdade e coragem' | Ex-Tiazinha assume cabelos brancos e rebate críticos\nEx-Tiazinha assume cabelos brancos e rebate críticos\nCenapop · Ex-Tiazinha, Suzana Alves assume os fios brancos, é criticada e rebate: “Estética não é importante” Famosos TV Cinema Netflix Busca FAMOSOS Ex-Tiazinha, Suzana Alves assume os fios brancos, é criticada e rebate: “Estética não é importante” Suzana Alves aproveitou a quarentena para adotar um visual mais natural - Foto: Reprodução/ Instagram Redação Publicado em 08/06/2020, às 05h39 Suzana Alves, a eterna Tiazinha, personagem mascarada que fez muito sucesso na TV no finalzinho da década de 90, resolveu assumir os fios brancos na quarentena. Em seu Instagram, a atriz e empresária de 41 anos contou aos seus mais de 340 mil seguidores que o visual natural lhe deu mais coragem e liberdade: “Efeitos de não fazer raiz do cabelo na quarentena = Liberdade e coragem. Quem também está deixando as medeixas brancas e mesmo assim está feliz?”, postou ela. Após exibir o cabelo grisalho, Suzana acabou sendo alvo de crítica, mas tratou logo de tranquilizar os internatas: “Estou vivendo um dia de cada vez nessa quarentena, a parte estética realmente não é o mais importante diante de tantos fatos tristes acontecendo no mundo e na vida da gente, sofrendo... Vamos viver um dia de cada vez!!! Mais amor, por favor”, completou. Suzana Alves assumiu os fios brancos na quarentena - Foto: Reprodução/ Instagram Suzana Alves assumiu os fios brancos na quarentena - Foto: Reprodução/ Instagram Suzana AlvesEx-TiazinhaTiazinhaPrograma H Leia também Ex-BBB Flayslane é traída pelo figurino em live e fica com seio à mostra: “Brasil já viu” Flor revela detalhes do romance com Dudu Camargo: “Foi só farra, não teve vuco-vuco” Flor abre o jogo sobre assédio: “Já ofereceram barco e apartamento para namorar” Perlla mostra antes e depois de bronzeamento e leva web à loucura: “Meu dia de princesa” Veterana da força aérea dos EUA estampa capa da Playboy em três países 13 Reasons Why: Temporada 4 Explicado | Crítica e análise do final da série Netflix Comentários Top 5 Mais lidas Ex-Tiazinha, Suzana Alves assume os fios brancos, é criticada e rebate: “Estética não é importante” Bruna Marquezine mostra transição capilar: “Cachinhos voltando” Perlla mostra antes e depois de bronzeamento e leva web à loucura: “Meu dia de princesa” Veterana da força aérea dos EUA estampa capa da Playboy em três países Funkeiro que tatuou rosto de Anitta diz que irá cobrir o desenho: “Incomodado” Copyright 2020 Cenapop. É proibida a cópia total ou parcial. Parceiro UOL TV e Famosos"}
{"categorias":[""],"corpora":"Caso no RJ | Reconstituição da ação que acabou em morte de João Pedro é adiada\nReconstituição da ação que acabou em morte de João Pedro é adiada\nRJ: Polícia Civil adia reconstituição da operação que terminou com a morte de João Pedro - Notícias - Cidades - Band.com.br Página Inicial Últimas Notícias Galeria de Fotos Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Notícias Para ativar o menu de navegação aperte enter do teclado Lista de Notícias Galeria de Fotos Notícias Auto & Técnica Cidades Ciência e Saúde Economia Educação Eleições Esquisito Mundo Política Tecnologia Turismo Sua Região Amazonas Bahia Campinas Paulista Rio Rio Grande do Sul São Paulo Vale do Paraíba Programas da TV Bora SP Brasil Urgente Café com Jornal Canal Livre Jornal da Band Jornal da Noite Fechar navegação aperte o enter Notícias Cidades RJ: Polícia Civil adia reconstituição da operação que terminou com a morte de João Pedro Segundo a corporação, a medida foi tomada após o STF decidir pela suspensão das ações policiais até o fim de semana Da Redação, com BandNews FM - 8/06/2020 - 16:04 Atualizado em 8/06/2020 - 16:17 O adolescente foi baleado durante operação conjunta da Polícia Federal e da Polícia Civil (Foto: Reprodução/Twitter) A Polícia Civil adiou a reconstituição da operação que terminou com a morte do menino João Pedro Mattos, em São Gonçalo, na Região Metropolitana do Rio de Janeiro. A reprodução do acontecimento estava prevista para amanhã. Segundo a corporação, a medida foi tomada após o Supremo Tribunal Federal decidir pela suspensão das ações policiais em comunidades fluminenses até o fim da pandemia. O adolescente, que tinha 14 anos, foi baleado durante uma operação conjunta da Polícia Federal e da Coordenadoria de Recursos Especiais da Polícia Civil, no conjunto de favelas do Salgueiro. Compartilhar Ler a notícia completa Mais Lidas Rua Carlos Cyrillo Jr, 92 - São Paulo - SP Contato Trabalhe Aqui Fale Conosco Visitar perfil da Band no Twitter Visitar perfil da Band no Facebook Visitar perfil da Band no Instagram +55 (11) 3131-1313 ×"}
