{"categorias":[""],"corpora":"Diogo Schelp  | Doria ajuda Bolsonaro com elogio à repressão\nDoria ajuda Bolsonaro com elogio à repressão\nJoão Doria ajuda Bolsonaro com elogio à repressão de manifestantes por PM PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Diogo Schelp 00:00 Doria ajuda Bolsonaro com elogio à repressão de manifestantes por PM PM golpeia manifestante deitado no chão na Rua Teodoro Sampaio, na Zona Oeste de São Paulo, após protesto contra o governo Jair Bolsonaro no domingo (7) Imagem: Vídeo/Reprodução Diogo Schelp Diogo Schelp https://noticias.uol.com.br/colunas/diogo-schelp/ Diogo Schelp é jornalista com 20 anos de experiência. Foi editor executivo da revista VEJA e redator-chefe da ISTOÉ. Durante 14 anos, dedicou-se principalmente à cobertura e à análise de temas internacionais e de diplomacia. Fez reportagens em quase duas dezenas de países. Entre os assuntos investigados nessas viagens destacam-se o endurecimento do regime de Vladimir Putin, na Rússia, o narcotráfico no México, a violência e a crise econômica na Venezuela, o genocídio em Darfur, no Sudão, o radicalismo islâmico na Tunísia e o conflito árabe-israelense. É coautor dos livros ?Correspondente de Guerra? (Editora Contexto, com André Liohn) e ?No Teto do Mundo? (Editora Leya, com Rodrigo Raineri). Colunista do UOL 08/06/2020 17h26 O governador de São Paulo João Doria elogiou a ação da Polícia Militar durante o protesto contra o governo do seu desafeto político, o presidente Jair Bolsonaro, neste domingo (7), no Largo da Batata, Zona Oeste de São Paulo, e disse que as imagens de policiais batendo em manifestantes já dominados \"estão sendo analisadas\". A julgar pelo histórico recente das investigações de casos de violência policial em São Paulo, a promessa não é muito animadora. Relacionadas Bolsonaro já não governa, apenas luta para sobreviver no cargo Os efeitos dos protestos contra Bolsonaro Maquiagem de números aproxima bolsonarismo de kirchnerismo e chavismo Há três meses, por exemplo, relatório da Corregedoria da PM de São Paulo isentou de culpa os policiais que mataram nove jovens em um baile funk na favela de Paraisópolis, na capital paulista, em dezembro do ano passado. Doria minimizou a violência desproporcional empregada pela PM naquele episódio e agora dá indícios de que fará o mesmo em relação à repressão de protestos. A perspectiva de impunidade aponta para um cenário em que os excessos da polícia no controle das próximas manifestações se tornarão cada vez mais frequentes. Foi o que aconteceu nas jornadas de junho de 2013. E isso é ótimo para Bolsonaro, que sonha com cenas de violência que possam provar sua versão de que quem protesta contra ele são \"terroristas, marginais, maconheiros e desocupados\". Segundo relatos colhidos por este colunista, entre os manifestantes agredidos neste domingo há jovens que não participavam de atos de vandalismo. De nada adianta Doria dizer que os \"baderneiros\" são minoria se a PM que está sob seu comando agride indiscriminadamente manifestantes já dominados. As cenas de violência que essas ações produzirão apenas servirão de combustível para a retórica bolsonarista. E elevarão desnecessariamente a temperatura dos próximos protestos. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Olavo 4: \"Militares não valem o que peidam\". E sua obsessão por Felipe Neto Covid: Saúde confirma 679 novas mortes e Brasil passa de 700 mil casos Wizard cai fora do Proibidão do Bozão; deu-se conta da tempestade judicial? Diogo Schelp Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Diogo Schelp Maquiagem de números aproxima bolsonarismo de kirchnerismo e chavismo 06/06/2020 11h58 Bolsonaro já não governa, apenas luta para sobreviver no cargo 03/06/2020 13h30 O que ocorreria se os protestos contra Bolsonaro não estivessem represados? 01/06/2020 17h18 Convênios que adotaram cloroquina esvaziaram seus CTIs, diz Nise Yamaguchi 01/06/2020 15h27 Bolsonarismo se junta à esquerda na banalização do termo 'nazismo' 30/05/2020 04h00 O 'motivo para a troca' na PF se confirma com operação 27/05/2020 13h22 Suspeita de desvio deve ser investigada, mas há risco de vendeta política 26/05/2020 12h25 Governo do Brasil tem postura anticiência, diz pesquisador à revista Nature 22/05/2020 16h28 Protocolo copia parecer do CFM, mas exclui argumentos contra cloroquina 20/05/2020 14h03 Nise 'profere mentiras' e falácias em entrevista, avalia infectologista 18/05/2020 15h30 Bolsonaro quer enfiar cloroquina goela abaixo dos brasileiros 16/05/2020 13h12 Ministros militares arriscam reputação na defesa de Bolsonaro 13/05/2020 12h15 Apesar da queda, aprovação do governo Bolsonaro ainda é alta. Por quê? 12/05/2020 15h03 Bolsopetismo ou bolsochavismo: o que define melhor esse governo? 11/05/2020 17h19 Novo analisou 4 denúncias, mas expulsou Salles por ter aceitado ministério 08/05/2020 00h05 Teich aparece sempre um passo atrás dos problemas 07/05/2020 12h36 DEM está fora de negociações por cargos, diz ACM Neto 06/05/2020 11h46 Bolsonaro aposta suas fichas na crise errada 02/05/2020 17h37 Crise provocada por Moro é marolinha ou ressaca que antecede tsunami? 29/04/2020 13h02 Universidade prevê 'fim' da pandemia no Brasil no início de julho 28/04/2020 16h25 O que segura a ministra Tereza Cristina, da Agricultura, no cargo 27/04/2020 16h51 Por que os petistas estão preocupados com demissão de Moro 25/04/2020 13h51 Bolsonaro perde mais com demissão do que o próprio Moro 24/04/2020 10h20 Estudo americano tem mais mortes em pacientes que usaram hidroxicloroquina 21/04/2020 14h12 Bolsonaro e a primeira regra do Manual do Ditador 20/04/2020 14h12 Argumento sobre 'pico da curva' de Osmar Terra foi contestado na Inglaterra 19/04/2020 15h15 Associação Médica Brasileira apoia Nelson Teich para vaga de Mandetta 16/04/2020 16h39 Saúde aprovou pesquisa com Annita, 'segredo' de Pontes contra covid-19 16/04/2020 11h38 Líderes mundiais ganharam popularidade na pandemia. Bolsonaro, não 15/04/2020 11h48 Mandetta aposta no orgulho de Bolsonaro para ser demitido 13/04/2020 10h59 Cloroquina e o desafio da ciência em tempo real 09/04/2020 04h00 No Datena e no pronunciamento, argumento sobre cura e desemprego se repete 09/04/2020 00h30 Isolamento pode evitar mais de 89.000 mortes em São Paulo, diz estudo 08/04/2020 12h52 Notícias pessimistas podem ajudar a salvar vidas na pandemia, sugere estudo 08/04/2020 04h00 Uip ter usado ou não cloroquina nada diz sobre eficácia do remédio 07/04/2020 13h53 Dados de celulares mostram impacto de discurso de Bolsonaro em isolamento 06/04/2020 17h06 NY Times cria seção de obituário só para famosos mortos por covid-19 04/04/2020 14h53 Alfinetada de Bolsonaro em Mandetta é atestado de impotência do presidente 03/04/2020 10h50 Pandemia dá vazão a preconceito represado contra idosos 02/04/2020 10h26 Trump aprendeu que o vírus não respeita diferenças políticas. E Bolsonaro? 31/03/2020 17h04 Bolsonaro sonha com estado de sítio para ampliar poderes, diz Marina Silva 28/03/2020 04h00 Cientista que previu pandemia em série do Netflix contesta Bolsonaro 27/03/2020 04h10 Médico critica estudo que embasou uso de hidroxicloroquina contra COVID-19 26/03/2020 08h00 Jair Bolsonaro, o coronavírus e o dilema do trem descontrolado 25/03/2020 12h56 Resultado de testes para COVID-19 demora até 14 dias em SP, dizem médicos 24/03/2020 03h58 Como a pandemia do coronavírus ameaça a democracia 22/03/2020 17h15 Na Noruega, jovens já são 32% dos internados em UTI com coronavírus 20/03/2020 12h59 O que mais o governo pode fazer contra a crise econômica do coronavírus 19/03/2020 11h58 ver mais PUBLICIDADE"}
