{"categorias":[""],"corpora":"Globo reabriu departamento | Maquiadora de Bonner  e Renata se cura do coronavírus\nMaquiadora de Bonner e Renata se cura do coronavírus\nMaquiadora de Bonner e Renata se cura do coronavírus e Globo reabre departamento - Televisão - NaTelinha Toggle navigation Televisão ÚLTIMAS TELEVISÃO NOVELAS FAMOSOS MERCADO COLUNAS SÉRIES NATELONA Tinha fechado Maquiadora de Bonner e Renata se cura do coronavírus e Globo reabre departamento Departamento voltou a funcionar depois da cura da maquiadora publicidade Globo voltou com o Departamento de Maquiagem, após maquiadora se curar do coronavírus - Foto: Divulgação Publicado em 08/06/2020 às 16:44:03 , atualizado em 08/06/2020 às 16:51:06 Por: Daniel César com Gabriel Vaquer A Globo reabriu nesta segunda-feira (08) seu departamento de maquiagem, que estava fechado desde o mês de maio após uma maquiadora ter testado positivo para o coronavírus. A decisão aconteceu depois que a profissional, responsável por cuidar de William Bonner e Renata Vasconcellos, cumpriu o isolamento e o último exame deu negativo para a Covid-19, ou seja, ela foi curada da doença. Isso significa que, a partir desta semana, os apresentadores do jornalismo no Rio de Janeiro voltarão a ser maquiados por profissionais e não precisarão fazer suas próprias maquiagens, como vinha ocorrendo desde o fechamento do departamento. Por causa da proximidade da maquiadora com Bonner e Renata, diversos boatos foram alimentados na semana passada, quando a jornalista não apareceu para apresentar o JN na última terça-feira (02). Renata ficou dois dias fora da bancada, suficiente para os rumores de que estaria com Covid-19. Reportagem em primeira mão do NaTelinha mostrou que Renata não estava com sintomas de coronavírus e seu afastamento foi por questões pessoais. Ela retornou normalmente ao comando da atração na quinta (04). Amigos de assassino do ator Rafael Miguel detalham como ele fugiu da polícia Reality de Sabrina Sato, Made in Japão cresce na audiência Faustão impressiona público com coleção e revela trauma de criança: \"Queria ter\" Globo mantém cuidados de higiene Mesmo com o retorno do departamento de maquiagem, a Globo mantém os cuidados de higiene por causa do coronavírus. Na época do fechamento do setor, a direção da emissora carioca chegou a explicar que, no período de pandemia, um protocolo rígido já era seguido para evitar qualquer risco de contágio. Neste cenário, cada apresentador tem seu kit de maquiagem e não há compartilhamento de nenhum item, sequer os batons são divididos. Agora, com a reabertura do Departamento, os jornalistas não terão que se maquiar, mas manterão o uso do kit e a ordem é não dividir nada. Procurada, a Globo não se manifestou até a publicação da reportagem. TAGS: Globo Coronavírus Departamento de Maquiagem William Bonner Renata Vasconcellos publicidade Siga o NaTelinha nas redes sociais WhatsApp https://bit.ly/WhatsApp-NaTelinha Facebook www.facebook.com/sitenatelinha Instagram www.instagram.com/sitenatelinha Twitter www.twitter.com/sitenatelinha Youtube www.youtube.com/user/TVNaTelinha Reportar erro LEIA TAMBÉM Audiências 7/06 Após liderar, Eliana perde 27% de audiência Globo Sessão da Tarde exibe o filme Compramos Um Zoológico Exclusivo Insatisfação, pressão e arrependimento marcam os bastidores da CNN Brasil Susto Milton Neves explica por que passou mal: \"Fiquei sem comer por 26 horas\" publicidade COMENTÁRIOS Para comentar na página você deve estar logado com seu perfil no Facebook. Este espaço visa promover um debate sobre o assunto tratado na matéria. Comentários com tons ofensivos, preconceituosos, de propaganda e que firam a ética e a moral podem ser deletados. Participe! publicidade ÚLTIMAS NOTÍCIAS Televisão ESPN e Fox Sports transmitirão mais de 300 jogos em dois meses com volta do futebol Novelas Resumo da novela As Aventuras de Poliana de terça-feira, 09/06/2020 Televisão Tela Quente exibe o filme Ben-Hur MAIS NOTÍCIAS publicidade NOTÍCIA EM DESTAQUE Surtou Sikêra Júnior termina o Alerta Nacional aos berros: \"Eu sou homofóbico?\" MAIS LIDAS 1 Polêmicas Do choro de Rodrigo Faro pelo pai a ambulância na família Neymar: A semana dos famosos e da TV 2 Exclusivo Insatisfação, pressão e arrependimento marcam os bastidores da CNN Brasil 3 Triste Luana Piovani posta foto chorando e desabafa: \"Tô tentando\" 4 Bota-fora Miguel Falabella, Vera Fischer e mais de 10 famosos foram demitidos da Globo em 2020; confira lista 5 Me deixa ser seu pai? Totalmente Demais: Arthur dá uma de paizão e defende Jojô de bullying publicidade FALE COM A GENTE fale@natelinha.com.br EXPEDIENTE ANUNCIE NaTelinha © 2020 - Todos os direitos reservados Parceiro UOL TV e Famosos × RESULTADO Fechar Fechar Enviar notícia por e-mail Compartilhe com um amigo Enviar Fechar Reportar erro Descreva o problema encontrado Enviar"}
