{"categorias":[""],"corpora":"Josias de Souza | No Brasil, soma vira subtração de cadáver\nNo Brasil, soma vira subtração de cadáver\nNo Brasil de Alice soma vira subtração de cadáver - 08/06/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Josias de Souza No Brasil de Alice soma vira subtração de cadáver Enterro de Luiz Alves da Silva de 62 anos, vítima da Covid-19, no Cemitério Nossa Senhora Aparecida nesta quinta-feira (04) em Manaus (AM) Imagem: Edmar Barros/Futura Press/Estadão Conteúdo 00:00 Josias de Souza Josias de Souza https://noticias.uol.com.br/colunas/josias-de-souza/ Josias de Souza é jornalista desde 1984. Nasceu na cidade de São Paulo, em 1961. Trabalhou por 25 anos na \"Folha de S.Paulo\" (repórter, diretor da Sucursal de Brasília, Secretário de Redação e articulista). É coautor do livro \"A História Real\" (Editora Ática, 1994), que revela bastidores da elaboração do Plano Real e da primeira eleição de Fernando Henrique Cardoso à Presidência da República. Em 2011, ganhou o Prêmio Esso de Jornalismo (Regional Sudeste) com a série de reportagens batizada de \"Os Papéis Secretos do Exército\". Colunista do UOL 08/06/2020 06h36 Aos poucos o país vai compreendendo por que Bolsonaro sustenta que não houve um golpe em 1964 nem aconteceu uma ditadura. Ele tramava montar o seu próprio regime militar. E não queria correr o risco de ser acusado de plágio. Coisa digna de Lewis Carroll e do País das Maravilhas que ele criou para Alice. No Brasil em que os generais batem continência para o capitão, a realidade é um incômodo inexistente. No país da fantasia, os generais palacianos adulam o capitão reclamando do excesso de cadáveres no noticiário. E o Ministério da Saúde, convertido numa trincheira em que um general paraquedista comanda duas dezenas de militares e um par de soldados do centrão, transforma pandemia em pantomima tragicômica. \"Não vejo que o governo quer esconder os dados\", disse o general Hamilton Mourão, vice-presidente do País das Maravilhas, ao comentar a mudança no modelo de divulgação da contabilidade fúnebre do coronavírus. \"Ele mudou a metodologia. Não apresenta os números totais, que basta você somar com o dia anterior.\" Horas depois, na noite de domingo, descobriu-se que, na pasta da Saúde, soma virou subtração. Cadáver, abstração. Às 20h30, informou-se que 1.382 mortes foram registradas nas 24 horas anteriores. Dali a uma hora e meia, 857 cadáveres tomaram chá de sumiço. Em novo levantamento, o número de mortos caiu para 525. O vaivém denuncia o desejo incontido do capitão de sumir com um pedaço da pilha de mais de 35 mil cadáveres, ajustando a realidade ao universo paralelo da \"gripezinha\". O problema é que os cadáveres estão aí. Aliás, há tempos que nada esteve tão aí como a pilha de corpos do coronavírus. Os milhares de defuntos são a definição da coisa que está, inegavelmente, ali, e sobre a qual nenhuma desconversa é possível. Fica entendido que, no regime militar que Bolsonaro inventou para seu próprio deleite, os cadáveres devem ser descartados, pois ameaçam a ordem da fantasia. Agora só falta arranjar desculpas melhores. Fazer desaparecer 35 mil cadáveres não é tão simples quanto sumir com o Fabrício Queiroz. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Olavo 4: \"Militares não valem o que peidam\". E sua obsessão por Felipe Neto Wizard cai fora do Proibidão do Bozão; deu-se conta da tempestade judicial? Silas Malafaia é atacado nas redes sociais por criticar Olavo de Carvalho Josias de Souza Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Josias de Souza Para Bolsonaro democracia só vale se for a favor A imagem de opositores nas ruas fez com que alguma coisa subisse à cabeça de Bolsonaro. O principal problema do... 08/06/2020 20h05 Bolsonaro vira cultor do terraplanismo estatístico 08/06/2020 18h09 Um sentimento de tribo intoxicou as ruas do país 08/06/2020 03h31 Moro exibe discurso de candidato anti-Bolsonaro 07/06/2020 06h40 Falta ao capitão bom senso, não relatório da Abin 07/06/2020 04h42 Fábrica de crises do Planalto inaugura um departamento de maquiagem 07/06/2020 03h50 Bolsonaro agora põe em dúvida número de mortos O Brasil ainda tem muito a desaprender com Jair Bolsonaro. O presidente não se limita a fazer tudo errado na crise 06/06/2020 04h09 Bolsonaro dá até a vigilância da Saúde ao centrão Desde que Valdemar Costa Neto, dono do PL (Partido Liberal) passou pelo presídio da Papuda como condenado do... 05/06/2020 21h00 PGR denuncia o \"líder\" de Bolsonaro no centrão O deputado Arthur Lira (PP-AL), expoente do centrão e líder informal de Jair Bolsonaro na Câmara, foi denunciado... 05/06/2020 20h32 Brasil da pandemia convive com país de Bolsonaro Nos últimos cem dias, a pandemia matou 34.021 brasileiros, guindando o Brasil ao terceiro lugar no pódio mundial... 05/06/2020 08h54 Desqualificação de pesquisa não qualifica cloroquina Graças a um trabalho jornalístico impecável do jornal britânico The Guardian, descobriram-se os pecados daquilo... 05/06/2020 02h52 Bolsonaro atira contra o pé ao satanizar o asfalto A raiva foi uma grande aliada de Jair Bolsonaro na eleição presidencial de 2018. Mas perdeu a serventia em 1º de... 05/06/2020 01h48 Cercado de crises, Bolsonaro prioriza armamentismo O governo está rodeado de crises. Há a crise sanitária, a crise econômica e uma crise política que desafia as... 04/06/2020 20h13 Problema da Educação é Bolsonaro, não Weintraub Pela segunda vez em menos de uma semana, o ministro Abraham Weintraub expôs o país a um duplo constrangimento.... 04/06/2020 18h30 Supremacia do STF equilibra-se sobre pés de barro 04/06/2020 06h04 Espiões de Heleno não viram elefante do centrão 04/06/2020 03h08 Bolsonaro critica o asfalto antes de ouvir o ronco Jair Bolsonaro parece atormentado pela síndrome do que está por vir. De repente, passou a se preocupar com as... 03/06/2020 22h52 Bolsonaro não consegue diferenciar destino de descaso 03/06/2020 18h58 'Populismo com lampejos autoritários está escancarado', afirma Sergio Moro 03/06/2020 04h56 Governo denuncia o crime do racismo cometendo-o 03/06/2020 02h50 Caso do celular mostra como crises nascem do nada O caso envolvendo o pedido de apreensão do celular de Jair Bolsonaro é um bom exemplo do que pode acontecer quanto 02/06/2020 21h00 Aras se diz 'firme e duro', agora só falta demonstrar 02/06/2020 19h06 Generais sofrem um processo de 'bolsonarização' Segundo a superstição que vigorou no início do atual governo, os generais convocados para comandar escrivaninhas... 02/06/2020 14h09 Decano para Bolsonaro: descumprir ordem judicial resulta em impeachment 02/06/2020 05h52 Mourão já pregou intervenção militar 'constitucional' O vídeo acima, gravado durante o governo de Michel Temer, em 15 de setembro de 2017, expõe uma palestra do então... 02/06/2020 04h24 Brasil real não se confunde com extremistas na rua O Brasil real, que ainda preza a sensatez, não está representado nas manifestações de rua mais recentes. Esse... 01/06/2020 23h17 No colo do centrão, Bolsonaro se escora no grupo que derrubou Dilma 01/06/2020 14h53 Política baseada na raiva vai chegando ao seu limite As manifestações antissanitárias deste domingo foram marcadas por uma novidade. Jair Bolsonaro e seus apoiadores... 01/06/2020 03h22 Brasileiro envia coroa de flores para o armamentismo 31/05/2020 07h30 Para Bolsonaro, STF e PF usam filhos para atingi-lo 31/05/2020 05h51 Maioria já vê código de barras no governo Bolsonaro 30/05/2020 05h32 Bolsonaro oscila entre dois papeis: fortão e fraquinho Aos pouquinhos, Jair Bolsonaro vai transformando o cercadinho do Alvorada num palanque multiuso. Nele, o... 30/05/2020 02h40 Bolsonaro agora dá medalhas a quem não tem mérito Por decisão de Jair Bolsonaro, a Marinha concedeu a Medalha do Mérito Naval a pessoas escolhidas não por suas... 30/05/2020 01h59 Aras: Debate sobre vaga no STF causa 'desconforto' 30/05/2020 00h36 Dimenstein gastou a vida em algo que sobrevive a ela Gilberto Dimenstein morreu. Estava em Montevidéu, no Uruguai, quando soube que Gilberto guerreava contra um... 29/05/2020 14h29 Bolsonaro trata Aras como um procurador premiado O que diferencia um procurador-geral da República de um engavetador é a curiosidade. O engavetador tem uma vontade 29/05/2020 04h28 Eleitor pobre livra Bolsonaro de fiasco em pesquisa 29/05/2020 01h33 Bolsonaro assiste à dispersão do poder presidencial Esse comentário começa com um aviso: retire as crianças da sala. Será reproduzido aqui um vocábulo chulo usado... 28/05/2020 22h53 Socorro de Aras a Bolsonaro deve sair pela culatra 28/05/2020 18h26 Era o que faltava: você paga a defesa de Weintraub e do 'gabinete do ódio' O espírito de corpo que vigora no pedaço ideológico-cristão do governo de Jair Bolsonaro converteu-se em espírito... 28/05/2020 05h56 Bolsonaro veste a carapuça do 'Gabinete do Ódio' Com a pandemia em alta e a economia em baixa, Jair Bolsonaro procura uma briga. Rendido ao centrão, imagina-se... 28/05/2020 04h07 STF usa inquérito viciado para investigar um vício 27/05/2020 21h34 Inquérito sobre fake news deixa Bolsonaro 'colérico' As visitas da Polícia Federal a endereços de bolsonaristas tiraram Jair Bolsonaro do sério. Na expressão de um... 27/05/2020 19h40 Briga entre Witzel e Flávio não pode ser interrompida 27/05/2020 06h11 Wanderson: 'Havia uma pedra no meio do caminho' 27/05/2020 04h24 Há duas suspeitas a esclarecer no escândalo do Rio Há dois tipos de suspeita no caso do desvio de verbas que deveriam ser usadas no combate à pandemia no Rio de... 27/05/2020 00h46 PF agora tem de se imunizar contra 'efeito Bolsonaro' A Polícia Federal está na frigideira há um mês. Arde em fogo alto desde que Sergio Moro deixou o Ministério da... 26/05/2020 19h14 Cercadinho do Alvorada virou campo de batalha O correspondente de guerra é um jornalista enviado para zonas de conflito para fazer o acompanhamento de batalhas. 26/05/2020 13h28 ver mais PUBLICIDADE"}
