{"categorias":[""],"corpora":"Mercado financeiro | Dólar cai a R$ 4,855, e Bolsa tem 7ª alta\nDólar cai a R$ 4,855, e Bolsa tem 7ª alta\nDólar cai a R$ 4,855 e Bolsa tem 7ª alta; ambos voltam ao patamar de março - 08/06/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Cotações Dólar cai a R$ 4,855 e Bolsa tem 7ª alta; ambos voltam ao patamar de março 00:00 Do UOL, em São Paulo 08/06/2020 17h09 O dólar comercial fechou em queda de 2,66%, vendido a R$ 4,855, menor valor desde 13 de março (R$ 4,813). O Ibovespa, principal índice da Bolsa de Valores brasileira, engatou a sétima alta seguida. Nesta segunda-feira, saltou 3,18%, a 97.644,67 pontos. É o maior patamar desde 6 de março (97.996,77 pontos). Na sexta (5), o dólar comercial teve baixa de 2,8%, fechando a R$ 4,988 na venda. Foi a primeira vez que o dólar fechou abaixo de R$ 5 desde 26 de março. A moeda terminou a semana com queda acumulada de 6,6%, e a Bolsa com alta acumulada de 8,28%, o terceiro avanço semanal seguido. Relacionadas Mercado reduz pela 17ª vez previsão para o PIB, para -6,48% Ministério da Saúde muda balanço e diminui mortos nas últimas 24h Por que o Brasil simplesmente não imprime dinheiro para sair da crise? O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. Sinais de recuperação internacional A sessão desta segunda-feira foi marcada mais uma vez pelo otimismo em relação a uma recuperação econômica global, impulsionado por dados positivos sobre o emprego nos Estados Unidos da semana passada. Enquanto isso, a reabertura de grandes economias continuava sendo um ponto positivo no cenário atual, como citou Filipe Villegas, estrategista da Genial Investimentos, em live nesta segunda-feira. Além disso, os investidores estavam em modo de espera antes da decisão de política monetária do Federal Reserve (banco central dos EUA), que será divulgada na quarta-feira. Incerteza política brasileira Apesar do otimismo, os desdobramentos políticos em Brasília seguem no foco dos mercados, que continuam apontando a incerteza local como possível fator de pressão para o real. Em nota, analistas da Infinity Asset disseram que, \"politicamente, entre votações do TSE e ações de fake news no STF, o governo se sustenta na aproximação com o Centrão e (o presidente da Câmara dos Deputados, Rodrigo) Maia, o qual desqualificou a possibilidade de novo impeachment. Ainda assim, o clima político continua tenso e a imagem do Brasil no exterior, piorada\". Números divergentes de casos e de mortes relacionado à covid-19 no Brasil divulgados pelo Ministério da Saúde agravavam os temores sobre a imagem do país, aumentando as incertezas sobre os dados depois que o governo parou de informar o total de infecções confirmadas e de óbitos e passou a divulgar dados parciais tarde da noite. Para os mercados, ainda é difícil dizer se a moeda brasileira deve engatar uma recuperação duradoura ou se pode voltar a se aproximar do patamar de R$ 6 por dólar. Mercado piora projeções novamente Nesta segunda, o mercado piorou pela 17ª vez seguida a perspectiva para a economia do Brasil em 2020, com forte deterioração do cenário para a produção industrial, de acordo com a pesquisa Focus divulgada pelo Banco Central. O levantamento semanal mostrou que a projeção agora é de uma contração do Produto Interno Bruto (PIB) de 6,48% em 2020, contra recuo de 6,25% estimado antes. Para 2021, segue a perspectiva de uma recuperação de 3,50%. *Com Reuters As mais lidas agora Por que o dólar despencou e a Bolsa disparou nesta semana, em meio à covid? Quem recebeu 1ª parcela do auxílio após 30 de abril só receberá 2ª em junho Mentir para receber os R$ 600 é fraude e pode dar mais de 6 anos de prisão Bolsas de Valores Câmbio Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações do UOL BNDES lança crédito de R$ 2 bi para grandes empresas repassarem a menores 08/06/2020 14h44 Reuters Índices europeus perdem força com pressão de saúde e tecnologia 08/06/2020 14h09 Estadão Conteúdo Brasil já passa por depressão econômica, diz Armínio Fraga 08/06/2020 13h05 Estadão Conteúdo Banco Mundial projeta queda de 8,0% no PIB do Brasil em 2020 08/06/2020 12h39 Estadão Conteúdo Presidente do BC repete que Copom considera ajuste monetário adicional da Selic 08/06/2020 11h50 Estadão Conteúdo BNDES suspende cobrança de dívidas de estados e municípios até o fim do ano 08/06/2020 11h37 Reuters Iraque fará corte de produção de petróleo maior de julho a setembro, dizem sauditas 08/06/2020 09h40 Reuters Fed diz que vencer a pandemia é fundamental, mas como saberá se as coisas estão melhores? 08/06/2020 09h36 Reuters Cenário para indústria piora, e mercado reduz pela 17ª vez previsão para o PIB, para -6,48% 08/06/2020 08h51 Reuters Índices da China ganham após dados fracos de comércio reforçarem esperanças de estímulo 08/06/2020 07h52 Estadão Conteúdo 'A fuga de capitais tem pouco a ver com fatores internos' 08/06/2020 07h36 Estadão Conteúdo PIB japonês sofre contração anualizada de 2,2% entre janeiro e março 08/06/2020 04h53 ver mais PUBLICIDADE"}
