{"categorias":[""],"corpora":"Nos EUA | Após 10 anos, baú de tesouro escondido por milionário é encontrado\nApós 10 anos, baú de tesouro escondido por milionário é encontrado\nAventuras na História · Baú de tesouro escondido na América do Norte é encontrado Matérias Notícias WebStories Curiosidades Biografias Coronavírus Assine Anuncie Busca Notícias » Curiosidades Baú de tesouro escondido na América do Norte é encontrado Cinco aventureiros já perderam a vida procurando pela relíquia, que estava cheia de ouro, rubis e diamantes Vanessa Centamori Publicado em 08/06/2020, às 11h35 O tesouro de Fenn - Divulgação/Youtube Há uma década, um baú de tesouro valendo 1 milhão de dólares foi escondido nas Montanhas Rochosas, na América do Norte, pelo excêntrico escritor e comerciante de arte Forrest Fenn. Desde então, a procura pelo prêmio reuniu milhares de caçadores corajosos. Agora, um sortudo finalmente encontrou a preciosidade. O anúncio da descoberta foi feito no último domingo, 7, pelo próprio Fenn, hoje com 89 anos, em seu website. Segundo o autor de livros, o homem que encontrou o baú seguiu pistas fornecidas em um poema. A poesia estava presente em uma das obras do escritor, que não conhecia o indivíduo pessoalmente. O livro com a localização do tesouro era a própria autobiografia de Forrest Fenn, chamada The Thrill of the Chase, publicada justamente no ano em que a caça começou. O comerciante de arte Forrest Fenn / Crédito: Divulgação/Youtube Quando foi encontrado, o baú estava intocado, inerte exatamente no local deixado por Fenn em 2010. \"Estava sob um dossel de estrelas na exuberante vegetação florestal das Montanhas Rochosas e não havia se mudado do local onde eu a escondi há mais de dez anos\", ele escreveu, no anúncio. A história do baú Forrest Fenn conduzia uma galeria de arte muito bem-sucedida em Santa Fe, Novo México. Em 1988, ele foi diagnosticado com câncer, e teve a ideia de montar a caixa de tesouro. Mais tarde, ao jornal Santa Fe New Mexican, ele afirmou que aquele era também um modo de inspirar as pessoas a explorar a natureza e dar esperança àquelas afetadas pela recessão econômica. Baú de tesouro que foi escondido nas Montanhas Rochosas / Crédito: Divulgação/Youtube A busca incansável pela fortuna, no entanto, não envolveu só esperança, mas também muita tragédia. Um total de 5 pessoas morreram em busca do baú. Dois dos óbitos ocorreram em 2017 - foram eles os do Pastor Paris Wallace e do caçador de tesouros de 31 anos, Eric Ashby. Os cadáveres de ambos foram achados em locais diferentes, após eles irem procurar o tesouro de Fenn. O comerciante de arte estimou que cerca de 350 mil pessoas do mundo todo tenham se aventurado nessa busca possivelmente perigosa. Alguns deixaram o emprego para dedicar totalmente suas vidas à caça. \"Parabenizo as milhares de pessoas que participaram da busca e espero que continuem sendo atraídas pela promessa de outras descobertas\", disse Fenn, em seu site. montanhas rochosasForrest FennnotíciafortunaBaúTesouro de Fenn Leia também Arqueologia Caçadores de tesouros encontram 1.061 artefatos no País de Gales e na Inglaterra Personagem Milhões do narcotráfico perdidos no subsolo: o tesouro esquecido de Pablo Escobar Roma Antiga Eric Lawes, o jardineiro que encontrou o maior tesouro do Império Romano Arqueologia Salas escondidas e tesouros valiosos: escavações em Pompeia são retomadas após quarentena Arqueologia Tesouros otomanos inestimáveis são apreendidos por governo do Chipre Mais lidas Baú de tesouro escondido na América do Norte é encontrado Traições, superstições e orgulho: a vida íntima de Maria Bonita O que Hollywood não contou: a desgraça de Keiko, a orca por trás de Free Willy A mira letal de Ivan Sidorenko, o atirador de elite do Exército Vermelho Eric Lawes, o jardineiro que encontrou o maior tesouro do Império Romano Inferno na Terra: As confissões de Victoria Eugenia Henao, viúva de Escobar GRUPO PERFIL - Argentina, Brasil, Portugal e Uruguai AnaMaria | Aventuras na História | CARAS | Contigo | Exitoína | Máxima | Sportbuzz | Recreio | Sou+Eu | VivaMais AUDIÊNCIA DA PERFIL BRASIL: Páginas Vistas 252.014.284 (jun/2019) Visitantes Únicos 65.904.448 (jun/2019) PERFIL Brasil Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP Anuncie no Grupo Perfil +55 (11) 2197-2000 ou comercialon@caras.com.br Clique aqui e conheça nosso Mídia Kit Copyright Grupo Perfil. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Perfil.com Ltda."}
