{"categorias":[""],"corpora":"Renovação de Fla gera incômodo | André Rocha comenta bastidores da permanência de Jorge Jesus\nAndré Rocha comenta bastidores da permanência de Jorge Jesus\nPermanência de Jorge Jesus no Flamengo renova também o incômodo - Blog do André Rocha - UOL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Blog do André Rocha Histórico Categorias Abel Braga ajax Al Ain Al Jazira Al-Hilal Alemanha América-México América-MG amistoso amistoso internacional Antonio Conte Arábia Saudita arbitragem Argentina arsenal Athletico-PR Atlético de Madrid Atlético Mineiro Atlético Nacional atletico-pr Audax australia avai bahia barcelona bayern de munique belgica Benfica Boca Juniors Bola de Ouro Borussia Dortmund Botafogo Bragantino Brasileiro campeonato alemão campeonato brasileiro campeonato carioca campeonato espanhol campeonato francês campeonato gaúcho campeonato inglês campeonato italiano campeonato mineiro campeonato paulista campeonatoingles Carlo Ancelotti Carlos Alberto Parreira CBF Ceará Chapecoense chelsea chile Colômbia conmebol Copa América Copa América Centenário Copa da Inglaterra Copa da Liga Inglesa Copa das Confederações Copa do Brasil Copa do Mundo Copa do Nordeste Copa do Rei Copa São Paulo Copa Sul-Americana corinthians coritiba Costa Rica Cristiano Ronaldo croacia cruzeiro csa cuca Daniel Alves Diego Simeone Dorival Júnior dunga Eduardo Coudet eliminatorias equador espanha Estados Unidos Eurocopa Fábio Carille Fernando Diniz fifa FIgueirense flamengo fluminense Fortaleza França futebol futebol feminino futebol internacional futebol nacional futebolinternacional futebolnacional Gabriel Barbosa Gabriel Jesus Gent goias gremio griezmann Guangzhou Evergrande Guardiola holanda Independiente Independiente Del Valle Independiente Santa Fé Inglaterra Internacional Internazionale Irã islandia Italia japao Jesualdo Ferreira Joachim Low joachimlow Jorge Jesus Jorge Sampaoli jornalismo josé mourinho Junior Barranquilla Jurgen Klopp JUventus Lanús leicester city Leipzig Libertadores Liga das Nações Liga dos Campeões Liga Europa Liga Sul-Minas Rio literatura LIverpool Luiz Felipe Scolari lyon manchester city manchester united Mano Menezes maradona Marcelo Gallardo Marrocos Maurizio Sarri Mazembe mbappe messi México Milan monaco Mundial Interclubes Muricy Ramalho Napoli neymar nigeria Odair Hellmann olimpiadas Pachuca País de Gales palmeiras Panamá pandemia paraguai parana paris saint-germain Paulo Henrique Ganso Pelé Peru Philippe Coutinho Ponte Preta porto portugal Primeira Liga psg psv racing real madrid Recopa Sul-Americana Renato Gaúcho River Plate Rogério Ceni roma Romário Rosário Central Rússia Sanfrecce Hiroshima Santa Cruz Santos São Paulo seleção brasileira seleção olímpica selecaobrasileira Sem categoria Série B servia Sevilla shakhtar donetsk simeone Sport suárez suecia suica Supercopa da Espanha Supercopa da Europa Supercopa do Brasil Tiago Nunes tite Torneio da Flórida Tottenham uefa Universidad de Chile uruguai Valencia Vanderlei Luxemburgo var Vasco venezuela Vinícius Júnior Vitória Wolfsburg zagallo Zenit Zico zidane Permanência de Jorge Jesus no Flamengo renova também o incômodo 00:00 André Rocha 08/06/2020 08h18 Foto: Alexandre Vidal / Flamengo Bastou que a pauta da renovação do contrato de Jorge Jesus com o Flamengo surgisse com mais força nos veículos de comunicação e nas redes sociais para que alguns comentários \"curiosos\" começassem a brotar aqui e ali. Sempre com um viés que não se costuma ver sobre outros treinadores no Brasil. Começou com Vanderlei Luxemburgo, em entrevista à Rádio Bandeirantes, afirmando que Abel Braga conseguiria o mesmo sucesso que o português se contasse com as contratações rubro-negras no segundo semestre – Rafinha, Pablo Marí, Filipe Luís e Gérson. Algo muito questionável, considerando que Abel resistia em encaixar De Arrascaeta no time por não querer montar um \"time de índio\" e, mesmo em um torneio de nível técnico muito inferior como o Carioca, a equipe não chegou nem perto do nível de desempenho do segundo semestre. Depois o ex-jogador e hoje comentarista Denilson questionou os valores da renovação do técnico campeão brasileiro, da Libertadores, da Supercopa do Brasil e da Recopa Sul-Americana. Ainda que, de fato, a cotação alta do euro possa tornar os 3,5 milhões pagos a Jesus e sua comissão técnica um montante considerável, o esforço de um clube ainda saudável financeiramente e com possibilidades de aumento de receitas em breve é mais que justificável. Afinal, trata-se de um profissional que mudou o patamar da equipe. Sim, a diretoria do clube segue empilhando equívocos no trato de outras questões, como a empatia com as famílias dos jovens mortos no Ninho do Urubu, as demissões durante a pandemia após garantir três meses de resistência à crise e a pressa na volta do futebol sem perspectivas de achatamento da curva de contágio da Covid-19. Mas acertou nesta empreitada, inclusive na paciência para esperar o momento correto de fechar a negociação. Poderia ter saído ainda mais caro se o acordo fosse sacramentado no início de 2020, antes da parada forçada. Por fim, o ex-treinador Emerson Leão, em progama no Esporte Interativo, definiu Jesus como \"treinador de time rico\": \"Joga com craques, que decidem partidas individuais\". Seja lá o que ele quis dizer, a afirmação é estranha, para dizer o mínimo, já que o maior mérito do português foi justamente fazer as estrelas trabalharem coletivamente. É claro que todos esses depoimentos foram dados em meio a muitos elogios ao trabalho realizado no Flamengo. E obviamente os três personagens têm todo o direito de externar seus pontos de vista. Muito menos a intenção é transformar Jorge Jesus em uma figura intocável. Mas desde a chegada do técnico ao Brasil, sempre que ele se torna um tema com maior destaque alguém aparece para tentar colocar algum asterisco. Por que o incômodo? O fato de envolver o time de maior torcida do país sempre pesa. A repercussão é grande, a torcida está atenta e repercute, gera engajamento. No caso de algumas figuras às vezes pode retomar uma visibilidade perdida. E clubes populares também atraem aquele desejo de que as coisas não funcionem tão bem. Ainda mais o Flamengo, que tem a frase de Alexandre Kalil, ex-presidente do Atlético Mineiro e hoje prefeito de Belo Horizonte, afirmando que se o clube carioca se organizasse acabaria com a competição no futebol brasileiro, sempre vagando no imaginário popular. Jorge Jesus é a personificação do sucesso do Fla na sua reestruturação financeira. Foi quem comandou em campo a transformação dos investimentos em títulos. Da provocação do \"cheirinho\" dos rivais nos gritos de campeão. Foram quatro em menos de um ano, sem contar a Taça Guanabara 2020. E logo um estrangeiro, no país cinco vezes campeão do mundo que acha que não precisa aprender nada com ninguém. E de Portugal que, segundo o próprio Luxemburgo, \"não ganhou nada\" – talvez tenha esquecido das conquistas continentais de Benfica e Porto ou dos recentes títulos de Eurocopa e Liga das Nações comandados por Cristiano Ronaldo. Para piorar, quebrando paradigmas como a impossibilidade, segundo palavras e atos dos profissionais daqui, de vencer Brasileiro e Libertadores no mesmo ano. Porque se chegasse longe na competição sul-americana era obrigatório deixar o campeonato nacional por pontos corridos de lado, utilizando time reserva apenas para garantir uma campanha digna, no máximo aspirando a uma vaga na Libertadores do ano seguinte. E Jorge Jesus ainda adiciona um tom arrogante em suas entrevistas, para aumentar a raiva dos que torcem o nariz. Sem ataques pessoais, mas afirmando suas qualidades – às vezes carregando um pouco nas tintas, convenhamos. Algo que pode até ser justificado por conta das muitas ressalvas que colocaram sobre seu nome desde a chegada ao Brasil. O português também desnudou limitações dos treinadores brasileiros. Ele e Jorge Sampaoli subiram o sarrafo e deixaram claro que o nosso teto de exigência estava baixo. No caminho para os títulos, algumas vitórias provocaram demissões de profissionais que eram tratados como referências: Luiz Felipe Scolari, campeão brasileiro de 2018; Mano Menezes, bicampeão da Copa do Brasil em 2017/18 com o Cruzeiro; Fabio Carille, campeão brasileiro em 2017 no Corinthians. Renato Gaúcho não caiu no Grêmio por tudo que representa, mas os 6 a 1 no agregado da semifinal continental abalaram as estruturas do clube gaúcho e mudaram parâmetros e planejamentos. E tudo isso com enorme visibilidade. Não só aqui, mas também em Portugal. Com os jogos de Brasileiro e Libertadores sendo analisados lá. Escancarando os problemas táticos e estratégicos dos adversários do Flamengo. Falhas primárias dos sistemas defensivos, erros de posicionamento nas jogadas de bola parada, espaços generosos entre os setores. Problemas detectados às vezes com certo sarcasmo pelos comentaristas lusos. De fato, é um \"combo\" para lá de incômodo. Toda a cadeia produtiva do futebol foi desafiada pelos feitos de Jorge Jesus no Flamengo. Inclusive nós, jornalistas, que somos obrigados a fazer um esforço na qualificação da análise. Não dá para reduzir tudo ao talento dos jogadores. O campo não mostra isso. As digitais do comando técnico são muito claras. Jesus renovou contrato até junho de 2021. Mais um ano no Brasil. Com chances, sim, de cair o desempenho pelo contexto da volta do futebol pós-pandemia. Mas uma possibilidade considerável, até pela provável manutenção do elenco, de seguir vencendo e entregando rendimento. Para alegria de milhões de rubro-negros e daqueles que apreciam um futebol bem jogado independentemente de preferências clubisticas, mas também angustiante muita gente. Um processo inevitável. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Amanda acerta 90 golpes na cabeça e deixa Felicia com rosto amassado; veja Hamilton revela \"danos psicológicos irreparáveis\" por racismo: \"Ainda luto\" Globo perde 400 mil assinantes no PPV e amarga prejuízo de mais de R$ 31 mi Sobre o Autor André Rocha é jornalista, carioca e blogueiro do UOL. Trabalhou também para Globoesporte.com, Lance, ESPN Brasil, Esporte Interativo e Editora Grande Área. Coautor dos livros “1981” e “É Tetra”. Acredita que futebol é mais que um jogo, mas o que acontece no campo é o que pauta todo o resto. Entender de tática e estratégia é (ou deveria ser) premissa, e não a diferença, para qualquer um que trabalha com o esporte. Contato: anunesrocha@gmail.com Sobre o Blog O blog se propõe a trazer análises e informações sobre futebol brasileiro e internacional, com enfoque na essência do jogo, mas também abrindo o leque para todas as abordagens possíveis sobre o esporte. PUBLICIDADE Blog do André Rocha Permanência de Jorge Jesus no Flamengo renova também o incômodo 08/06/2020 08h18 Principais ligas voltam na Europa, mas quem é capaz de superar o Bayern? 07/06/2020 10h02 Volta de Fred ao Flu vale pelo ídolo, mas pode repetir \"flop\" de Ronaldinho 06/06/2020 04h00 André Rocha: De Ronaldo a Adriano, 2009 foi ano \"The Last Dance\" no Brasil 05/06/2020 10h38 Futebol no Brasil continua mal jogado. Flamengo só é a melhor exceção 04/06/2020 09h20 Palmeiras-1996 e Santos-2010, os \"meteoros\" de 100 gols e futebol mágico 03/06/2020 11h39 Tite e Jorge Jesus: as melhores respostas do futebol brasileiro ao 7 a 1 01/06/2020 12h19 Dunga, o subestimado. Por culpa dele mesmo e do nosso jeito de ver futebol 30/05/2020 11h08 Matheus Cunha é mais um na fábrica brasileira de ótimos coadjuvantes 28/05/2020 12h47 Palmeiras é exceção no futebol brasileiro, mas não deixa de ser exemplo 27/05/2020 10h02 Bayern encaminha octa com cultura da vitória que não deixa brechas 26/05/2020 16h22 São Paulo não venceu melhor da Europa em 2005, mas méritos são inegáveis 24/05/2020 17h49 Bayern e Dortmund reforçam virtudes e aquecem a \"decisão\" de terça O Bayer Leverkusen do ótimo Kai Havertz emendou a goleada em casa sobre o Werder Bremen por 4 a 1 e supera como... 23/05/2020 15h19 Yaya Touré no Vasco lembra as manchetes do velho \"Jornal dos Sports\" 22/05/2020 09h44 André Rocha: Flamengo e Vasco mostram como manchar a própria história 20/05/2020 03h11 Por que Edmundo não deu certo no Flamengo em 1995? 19/05/2020 11h25 Comparação mais justa nos Mundiais de 12 e 19 não é entre Fla e Corinthians 18/05/2020 08h50 Bayern cumpre obrigação na volta e Lewandowski segue fazendo história Não foi uma grande atuação do heptacampeão e líder Bayern de Munique. Não acompanhou a intensidade do Borussia... 17/05/2020 15h09 \"Maestro\" Brandt é o destaque do clássico na volta da Bundesliga Estádio vazio, muitas dúvidas, comportamentos que não são inerentes ao futebol. Foi tudo muito estranho nessa... 16/05/2020 12h26 Trocar o jogo pelo marketing foi o grande erro do Real Madrid \"galáctico\" 15/05/2020 09h35 Na maratona da Covid-19, quem vencerá: a cura ou a insensatez coletiva? A Bundesliga será a primeira competição de futebol em alto nível e com visibilidade a tentar voltar. A Alemanha de 14/05/2020 07h28 André Rocha: A história que une Dinamite a Evair, criador e criatura 13/05/2020 11h03 No primeiro título nacional do Corinthians, Neto foi craque e \"falso nove\" 12/05/2020 09h50 Cinco substituições vão aumentar distância entre ricos e pobres no futebol 10/05/2020 13h11 \"Quem vai marcar?\" A pergunta fedendo a mofo que o Flamengo enterrou de vez 08/05/2020 13h02 Paulo Autuori, parte 2: \"Botafogo de 1995 tinha conceitos do futebol atual\" 07/05/2020 13h32 \"Futebol brasileiro deveria estar planejando 2021\", diz Paulo Autuori 06/05/2020 13h05 André Rocha: O Vasco campeão que \"converteu\" as filhas de Aldir Blanc 05/05/2020 10h22 André Rocha: Possível volta de Neymar ao Barça não é garantia de sucesso 04/05/2020 13h59 Clubes forçam volta e futebol brasileiro mostra sua face escravocrata “Jogador que não quiser jogar pede demissão”. Palavras do presidente do Internacional, Marcelo Medeiros. 03/05/2020 15h35 Flamengo demite na pandemia. Lidar com gente não é a praia da diretoria 01/05/2020 08h37 Você consegue imaginar um jogo de futebol no meio da pandemia? Clubes e federações, não só no Brasil, têm agido em um modus operandi que lembra o do atual governo federal em... 30/04/2020 11h26 André Rocha: \"Era de Ouro\" do Vasco teve feito inédito no futebol nacional 29/04/2020 09h06 André Rocha: Como clássico espanhol virou maior evento esportivo do século 27/04/2020 09h18 Seleção de 1994 tinha bola para vencer dando espetáculo. O que atrapalhou? 26/04/2020 03h16 O timaço do rival que quase roubou meu coração 25/04/2020 04h37 André Rocha: Goleada do São Paulo em 1993 foi obra-prima de Telê Santana É natural que Telê Santana seja lembrado pelos torcedores em geral por sua passagem pela seleção brasileira,... 24/04/2020 08h20 André Rocha: As dez maiores atuações individuais em Copas do Mundo 23/04/2020 05h26 Flamengo de Jorge Jesus é mais Cláudio Coutinho e menos Carpegiani 21/04/2020 09h25 O que é lenda e o que foi, de fato, inovador na seleção de 1970 20/04/2020 09h03 Fracasso da seleção \"Joga Bonito\" em 2006 começou com ilusão no Mangueirão É preciso dar nome aos bois. Foram os perfis do Esporte Interativo no Facebook e no Twitter que começaram a onda... 18/04/2020 05h39 André Rocha: Por que jogadores em atividade não recebem o devido valor? 17/04/2020 08h23 As dez maiores duplas de ataque da história 15/04/2020 08h10 André Rocha: Cinco momentos em que o acaso protegeu a seleção de 2002 13/04/2020 02h45 Afinal, o que faltou à seleção de Telê em 1982? 11/04/2020 10h30 Milan de Arrigo Sacchi: o futebol de 2020 jogado há trinta anos 10/04/2020 09h17 Volta do mata-mata no Brasileiro é tudo que os clubes não precisam agora É tão óbvio que nem deveria ser passível de discussão no momento. 09/04/2020 08h04 Luizão foi um bom camisa nove, mas errou feio ao falar sobre centroavantes 06/04/2020 08h35 ver mais PUBLICIDADE"}
