{"categorias":[""],"corpora":"De RJ aos Estados Unidos | O jovem cientista brasileiro selecionado para estudar  o coronavírus\nO jovem cientista brasileiro selecionado para estudar o coronavírus\nDa Baixada Fluminense à Califórnia: o jovem cientista brasileiro selecionado para estudar o coronavírus - 08/06/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano Da Baixada Fluminense à Califórnia: o jovem cientista brasileiro selecionado para estudar o coronavírus Doutorando em imunologia e inflamação, Rômulo Neris, 27 anos, tem se dedicado a doenças virais transmitidas pelo mosquito Aedes aegypti nos últimos anos, mas agora está correndo junto com o mundo para entender o novo coronavírus Imagem: Arquivo pessoal 00:00 Mariana Alvim - @marianaalvim - Da BBC News Brasil em São Paulo Da BBC News Brasil em São Paulo 08/06/2020 15h30 Doutorando em em imunologia e inflamação, Rômulo Neris, 27 anos, tem se dedicado a doenças virais transmitidas pelo mosquito Aedes aegypti nos últimos anos, mas agora está correndo ? junto com o mundo ? para entender o novo coronavírus. Quando criança, os filmes da série Jurassic Park encantaram Rômulo, ajudando-o a saber, já aos 13 anos, que gostaria de ser biólogo no futuro. Hoje, aos 27 anos, Rômulo Neris não estuda dinossauros gigantescos extintos no passado ? na verdade, ele está arregaçando as mangas para investigar o coronavírus microscópico responsável pela atual emergência global na saúde, uma pandemia que já infectou mais de 6 milhões de pessoas, matando mais de 380 mil delas. Relacionadas Teich diz que teme 'guerra de números' e critica liderança 'fraca' da pasta Florianópolis pode endurecer medidas se mortes aumentarem, diz prefeito Quarentenas podem ter evitado 500 milhões de casos de covid-19 Nascido e criado em Duque de Caxias, na Baixada Fluminense, Neris voltou no final de maio da Califórnia, nos Estados Unidos. Doutorando em imunologia e inflamação na Universidade Federal do Rio de Janeiro (UFRJ), ele estava desde agosto de 2019 fazendo um doutorado sanduíche na University of California Davis, estudando o arbovírus chikungunya, tema da sua tese. Mas além de terminar de escrever sua tese sobre o chikungunya para defesa neste ano, Neris está apenas esperando acabar seu isolamento no quarto anexo de um amigo, por conta da viagem internacional, para pesquisar também o novo coronavírus. Ele foi um dos sete pesquisadores brasileiros selecionados para estudar a covid-19 com uma bolsa da Dimensions Sciences, uma organização fundada nos Estados Unidos pela brasileira Marcia Fournier, executiva na área de biotecnologia residindo em Washington. Com a bolsa, que tem duração de três meses, Neris vai atuar em duas frentes. Uma, a mais imediata, colocando a mão na massa e ajudando a processar testes moleculares que estão sendo feitos no Centro de Triagem Diagnóstica para covid-19 criado pela UFRJ ? afinal, a capacidade de fazer e analisar testes tem sido um dos principais gargalos em todo o país no combate ao coronavírus. \"Temos uma grande defasagem de testes no Brasil. Os casos estão sendo subnotificados, já não conseguimos nem mais estimar muito o quão subnotificada é a situação no país\", diz o jovem, em entrevista à BBC News Brasil por telefone. Na outra frente, o pesquisador, graduado em ciências biológicas e mestre em microbiologia pela UFRJ, vai se debruçar sobre o coronavírus em laboratório. Coronavírus: o site que mostra se você mora em área de risco de covid-19 Os trabalhadores rurais que se isolaram para proteger cidade do Piauí do coronavírus \"Vou estudar a genética do vírus e suas mutações, mas também alterações observadas no indivíduo durante a infecção, como metabólicas e pulmonares. A ideia é entender como o vírus infecta células de diferentes tecidos e por que há quadros tão diversos e às vezes tão graves ? em alguns, sem nenhum tipo de comorbidade.\" \"Uma das linhas mais prováveis é que a infecção pelo coronavírus levaria a uma exacerbação da resposta imune. Ou seja, a infecção poderia causar uma inflamação muito grande, principalmente no tecido pulmonar, e esta inflamação seria extravasada para outros tecidos, causando diferentes manifestações.\" Bolsa no ensino fundamental e escola pública no médio Muito antes de procurar como cientista respostas sobre o novo coronavírus, Rômulo se divertia na infância com os paleontólogos dos filmes e também catando bichos no quintal de casa. Com pai ferroviário e mãe auxiliar administrativa, que se formou mais tarde em pedagogia, ele lembra que dentro de casa a conversa sempre foi franca sobre as condições para o investimento financeiro na educação dele e da irmã, hoje formada em direito. No ensino fundamental, Rômulo estudou em uma escola particular com bolsa e, no ensino médio, foi para o Colégio Estadual Círculo Operário, em Caxias. E, em relação ao incentivo dos pais à leitura e ao estudo em casa, este sempre foi integral, lembra. De uma parceria entre a Secretaria de Educação local e o Instituto Nacional de Metrologia, Qualidade e Tecnologia (Inmetro), veio a oportunidade de fazer, durante o ensino médio, um curso técnico em metrologia e qualidade industrial em um turno, enquanto continuava frequentando normalmente a escola estadual no outro. \"Um amigo da família recomendou este curso técnico, eu li sobre e gostei bastante porque vi que teríamos aulas diversas, de física, química, elétrica, mecânica. E o curso me ajudou muito no preparo para entrar na faculdade, porque na minha época o pré-vestibular popular não era tão comum e minha família não tinha condições de pagar um curso preparatório\", conta Neris, que passaria então no vestibular regular da UFRJ. Das escolas pelas quais passou, Neris lembra de professores \"inspiradores\" que o incentivavam a seguir a carreira científica, e também de estímulos no colégio estadual como aulas de reforço para o ensino técnico e olimpíadas internas de matemática. Fora do colégio, ele também participou de competições, ficando entre os melhores colocados da Olimpíada Brasileira de Astronomia e da Prova Brasil em 2009. Esforço pessoal como 'catalisador' Dos incentivos, bolsas e premiações em sua trajetória, Neris aponta que estes tiveram um papel motivacional, mas também material, para seguir estudando. \"Eu fiz uma prova de matemática organizada pelo governo estadual do Rio que premiava com um notebook os 1.000 alunos com melhores notas, e eu fiquei entre os melhores colocados. E esse notebook foi o que eu usei para estudar nos meus dois primeiros anos de faculdade.\" \"No final do ensino técnico, eu tive uma bolsa de estágio ? a minha primeira bolsa. Lembro que usei esse dinheiro para pagar o transporte, o almoço e outras despesas com a faculdade.\" E sobre o debate recorrente na educação sobre méritos pessoais e incentivos externos, o cientista aponta que a equação é complexa. \"Quando comento minha trajetória, tem tanta coisa, tanto detalhe e evento paralelo que confluiu para onde estou que é impossível que eu atribua só ao meu mérito. Para começar, desde pequeno lembro dos meus pais investindo na minha educação da maneira que podiam, me incentivando a ler...\" \"Tenho consciência de que, se eu comparar minha trajetória com a de pessoas que cresceram comigo, estou numa posição singular considerando as oportunidades que eu tive. Mas eu não atribuo a maior parte desta minha história a meu mérito pessoal, nem de perto.\" \"Posso dizer que de certo modo o sucesso é proporcional ao esforço... O sucesso é consequência do esforço, na verdade. Mas não é o esforço que vai determinar o tamanho desse sucesso ? este é completamente proporcional ao contexto. Isso é algo que muita gente não considera nessa equação, as pessoas acham que o esforço leva diretamente ao sucesso\" \"Penso meu esforço como um catalisador, mas o sucesso é completamente dependente do contexto. Você pode ser fisicamente muito forte e trabalhar na construção civil a vida inteira, ou ser um lutador. Isso não depende do esforço da pessoa, mas do contexto.\" Cientista no Brasil como 'eterno estudante' Se no passado bolsas e prêmios contribuíram com passagens de ônibus e um notebook, para um doutorando, elas são como um salário. Entretanto, após sua experiência nos Estados Unidos, onde foi bolsista do programa Fullbright, financiado pelo governo americano, Neris voltou com a impressão que o pós-graduando brasileiro é encarado como um \"eterno estudante\". \"O Brasil ainda lida, principalmente na ciência, de um jeito muito amador com os pesquisadores. Quem faz mestrado, doutorado, quem está produzindo em laboratório, é visto como um eterno estudante ? e isso não é demérito aos estudantes, mas fazer ciência também é uma profissão.\" \"Para muitos de nós, a bolsa que recebemos é o nosso salário. Então, quando alguém me pergunta: 'como é estar sem bolsa'? Digo: é o equivalente a um jovem de 27 anos, a minha idade, que tem um emprego mas não recebe um salário.\" No início do doutorado, o pesquisador conta ter recebido por um período uma bolsa da Coordenação de Aperfeiçoamento de Pessoal de Nível Superior (Capes), do Ministério da Educação. Mas, tendo sido contemplado com a bolsa nos Estados Unidos, a bolsa do Brasil foi remanejada dentro de seu programa. Consultada pela reportagem, a Capes informou que o programa de pós-graduação em Imunologia e Inflamação da UFRJ, do qual Neris é discente, teve em 2020 acréscimo de oito bolsas de doutorado e três de mestrado. Hoje, de volta ao Brasil, o pesquisador comemora a seleção para a bolsa da Dimensions Sciences, que envolve reuniões e relatórios periódicos sobre o andamento dos seus estudos. Com a pandemia de coronavírus, ele também tem participado com sua orientadora, Iranaia Assunção Miranda, e seu grupo de pesquisa, de projetos especificamente sobre a nova doença, em parceria com outros laboratórios e grupos da UFRJ. Uma outra percepção que mudou na experiência nos Estados Unidos foi na questão racial. Hoje se identificando como preto, Neris reconhece que este foi um reconhecimento seu recente, depois de muitos anos se identificando como pardo. \"Percebi lá que é um assunto tratado mais abertamente do que no Brasil. Aqui, usamos outros termos, 'moreninho', 'pardo', mas no meu caso. eu de fato me considero preto, depois de ter me inteirado de debates a respeito.\" \"Lá (nos EUA), vi muitas pessoas debatendo sobre representatividade negra em diversos espaços, inclusive muitas pessoas que possivelmente não seriam consideradas negras pelo senso comum no Brasil. Exatamente porque a gente tende a fazer mais essa separação, essa subseparação de cor.\" Arboviroses e coronavírus Ainda nos Estados Unidos, Neris viu o coronavírus provocar uma pandemia, e a partir daí, começou a estudá-lo. É um vírus como muitos outros, mas também diferente dos arbovírus ? aos quais se dedica há alguns anos e que não configuram uma classificação taxonômica, como um gênero ou espécie, mas um grupo genérico daqueles vírus transmitidos por insetos ? como o mosquito Aedes aegypti ? e aracnídeos. \"Sempre trabalhei com arboviroses: dengue, febre amarela, zika, chikungunya, o mayaro... Mas apesar de serem causadas por vírus, as síndromes respiratórias são muito diferentes. Então, passei os últimos dois meses estudando bastante sobre a biologia de vírus respiratórios. Dentro da virologia, é todo um novo mundo.\" O cientista explica diferenças, por exemplo, nos \"sítios de replicação\" ? ou seja, os locais em que o vírus se replica. \"Nas arboviroses, na maior parte das vezes, o vírus replica nas camadas superficiais da pele, depois alcançando a corrente sanguínea e migrando para outros tecidos; já o coronavírus replica principalmente no epitélio do pulmão. Assim, o modo como as células respondem e morrem é diferente; o tempo de replicação é outro.\" \"Só isso já é o suficiente para mudar toda a nossa abordagem para tratamentos\", aponta, destacando também a diferença entre os principais transmissores nos dois casos, o mosquito e o próprio ser humano, no caso do coronavírus. Em seu doutorado, o pesquisador foca em um conjunto de proteínas presente em muitas das nossas células, o imunoproteassoma. Ele pode explicar por que muitos indivíduos infectados com chikungunya continuam sentido dor nas articulações e nos músculos mesmo depois do vírus não ser mais detectado no corpo. \"O imunoproteassoma tem várias funções, mas uma das principais é servir como um triturador de lixo da célula. Temos encontrado evidências de que, em uma infecção por chikungunya, o vírus causa uma ativação aberrante do imunoproteassoma, e com isso ele começa a perder o controle do que está degradando. Muito possivelmente começa a degradar coisas que são importantes para a própria célula infectada, mesmo depois da infecção controlada.\" A importância da divulgação científica A entrevista à BBC News Brasil não foi a primeira vez que o cientista precisou explicar em poucas palavras sua tese de doutorado. Em 2018, Neris foi semifinalista do FameLab Brasil, uma competição de divulgação científica organizada pelo British Council em que cientistas precisam explicar em poucos minutos para uma plateia conceitos científicos. Em fevereiro deste ano, Neris escreveu no Twitter sobre medidas de prevenção contra o coronavírus e... viralizou. Suas mensagens foram retuitadas e curtidas dezenas de milhares de vezes. \"Eu não esperava ? acordei no dia seguinte, vi que tinha viralizado e muita gente estava mandando mensagens e dúvidas. Foi uma experiência muito legal.\" \"Foi um baque também, porque as coisas que eu escrevi nos tuítes eram simples para mim. Surpreendeu porque grande parte do que estava ali não era de conhecimento geral do público.\" \"Sempre procurei divulgar minhas pesquisas ? quando tenho algum artigo publicado, faço alguma postagem nas minhas redes sociais resumindo o artigo de maneira simples. Mas, de dois anos para cá, tenho entendido mais a divulgação científica como um dever da minha atribuição como pesquisador.\" Já assistiu aos nossos novos vídeos no YouTube? Inscreva-se no nosso canal! https://www.youtube.com/watch?v=hE5USDM-pvo https://www.youtube.com/watch?v=IphpGP8mkL0 https://www.youtube.com/watch?v=FOE9BfJcMf0 As mais lidas agora Wizard cai fora do Proibidão do Bozão; deu-se conta da tempestade judicial? Disseminação assintomática do coronavírus é 'muito rara', diz OMS Delegado baleado em briga com modelo fala pela 1ª vez: 'Só tomei tiro' Coronavírus Notícias PUBLICIDADE Da BBC News Brasil em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo País tem 849 mortes por covid-19 em 24h, revela consórcio de veículos de imprensa 08/06/2020 21h00 Estadão Conteúdo Congestionamento no Rio aumenta 500% em 1º dia após flexibilização 08/06/2020 20h54 UOL Notícias Lotofácil: concurso 1977 é sorteado com prêmio estimado em R$ 2,5 mi; veja os resultados 08/06/2020 20h19 UOL Notícias Quina: veja os números sorteados hoje; prêmio vale R$ 19 milhões 08/06/2020 20h17 UOL Notícias - Cotidiano Passageiros deixam ônibus às pressas após fumaça; TV estava ao vivo 08/06/2020 19h34 Estadão Conteúdo Covid-19 provoca mais 74 mortes no Estado do Rio Rio - No Estado do Rio de Janeiro, 74 pessoas morreram de covid-19 nas últimas 24 horas. Com isso, chegou a 6.781... 08/06/2020 19h23 Estadão Conteúdo Após vídeo de agressão, Ouvidoria pede investigação de PMs em ato anti-Bolsonaro 08/06/2020 19h18 Estadão Conteúdo Saúde recua e passa a divulgar boletim da covid-19 às 18h 08/06/2020 19h15 Shopping de Fortaleza tem filas e controle de acesso em reabertura 08/06/2020 18h59 BBC News Brasil 'Todos se beneficiam se os negros deixarem de ser mortos pela polícia' 08/06/2020 18h59 Estadão Conteúdo País registra 679 mortes por covid-19 em 24h; total de óbitos vai a 37.134 08/06/2020 18h55 Estadão Conteúdo Justiça suspende flexibilização autorizada pela prefeitura e pelo governo do Rio 08/06/2020 18h48 Estadão Conteúdo Ministro interino da Saúde confirma participação em Comissão da Câmara, diz Maia 08/06/2020 18h42 Estadão Conteúdo Aras tem agido com 'prudência e parcimônia', diz Toffoli 08/06/2020 18h12 Estadão Conteúdo MP denuncia por desacato empresário de SP que xingou PM de 'lixo' e 'bosta' 08/06/2020 18h00 UOL Notícias - Cotidiano Homem fura isolamento, picha muro para se declarar à ex-namorada e é preso 08/06/2020 16h31 Estadão Conteúdo Reconstituição do caso João Pedro é adiada 08/06/2020 16h29 Estadão Conteúdo Covas ameaça trocar secretário se ônibus continuarem com passageiros em pé 08/06/2020 16h26 Estadão Conteúdo Celso de Mello dá mais 30 dias para PF fechar inquérito sobre denúncias de Moro 08/06/2020 15h51 Estadão Conteúdo Movimentos de oposição a Bolsonaro confirmam volta às ruas em novos atos 08/06/2020 15h32 Estadão Conteúdo Doria anuncia inclusão de testes privados no cadastro estadual 08/06/2020 14h45 UOL Notícias - Cotidiano Peritos voltam ao prédio em que menino morreu após cair do 9º andar 08/06/2020 14h33 UOL Notícias - Cotidiano Justiça de SP proíbe reabertura gradual em São Bernardo do Campo e Diadema 08/06/2020 14h30 Estadão Conteúdo Para OMS, pandemia está longe do fim, apesar de sinais positivos São Paulo - Líder da resposta da Organização Mundial de Saúde (OMS) à pandemia de coronavírus, Maria Van Kerkhove... 08/06/2020 14h26 Estadão Conteúdo Braço do estudo com hidroxicloroquina continua a ser avaliado, diz OMS São Paulo - Diretor executivo da Organização Mundial de Saúde (OMS), Michael Ryan foi novamente questionado nesta... 08/06/2020 14h22 Estadão Conteúdo Ministério da Saúde justifica dado divergente e diz que lançará nova plataforma 08/06/2020 14h14 Estadão Conteúdo Covas evita dar prazo para reabrir comércio e pede 'paciência' ao setor 08/06/2020 14h09 Estadão Conteúdo OMS diz ver aceleração dos casos da covid-19 nas Américas Central e do Sul São Paulo - Diretor executivo da Organização Mundial de Saúde (OMS), Michael Ryan mostrou preocupação com o quadro 08/06/2020 13h58 Estadão Conteúdo Estado de São Paulo tem 144.593 casos e 9.188 mortes por covid-19 08/06/2020 13h56 UOL Notícias - Cotidiano Vítima de intoxicação no caso Backer deixa hospital após 6 meses internada 08/06/2020 13h53 Estadão Conteúdo OMS diz esperar que Brasil continue a reportar números diários sobre a pandemia São Paulo - Diretor executivo da Organização Mundial de Saúde (OMS), Michael Ryan afirmou que a entidade acredita... 08/06/2020 13h50 UOL Notícias - Cotidiano Covas ameaça trocar secretário de transportes caso ônibus permaneçam cheios 08/06/2020 13h29 Estadão Conteúdo Em conjunto com Seade, SP ampliará divulgação de dados sobre a covid-19 São Paulo - O governador de São Paulo, João Doria (PSDB), reforçou que o governo do Estado irá ampliar a... 08/06/2020 13h29 Estadão Conteúdo PM agiu de forma correta ao conter o comportamento de manifestantes, diz Doria 08/06/2020 13h25 Estadão Conteúdo Situação da pandemia está melhorando na Europa, mas globalmente piora, diz OMS São Paulo - Diretor-geral da Organização Mundial de Saúde (OMS), Tedros Adhanom Ghebreyesus afirmou nesta... 08/06/2020 13h17 Estadão Conteúdo 'Na volta às aulas, é preciso celebrar a resiliência do aluno' 08/06/2020 13h00 UOL Notícias - Cotidiano Doria elogia ação da PM contra 'baderneiros' em ato e vai analisar erros 08/06/2020 12h51 Estadão Conteúdo Responsável por jogar tinta vermelha na rampa do Planalto foi detido, diz GSI 08/06/2020 12h42 Estadão Conteúdo Reprovação e notas são polêmica durante pandemia 08/06/2020 12h30 Estadão Conteúdo Severa com isolamento, Nova Zelândia zera casos de covid-19 e anuncia reabertura São Paulo - A Nova Zelândia não tem mais nenhum caso ativo do novo coronavírus. Autoridades do país anunciaram... 08/06/2020 12h15 Estadão Conteúdo Alvo de ataques, Doria cria grupo contra 'gabinete do ódio' 08/06/2020 12h00 Estadão Conteúdo Brasil tem cenário de várias pandemias e pode conviver mais tempo com covid-19 São Paulo - A falta de um protocolo unificado de ações contra a covid-19 criou um cenário de várias pandemias no... 08/06/2020 12h00 UOL Notícias - Cotidiano É mentiraaaaaaaaa!: brasileiro adapta festa junina para vida na quarentena 08/06/2020 11h48 UOL Notícias - Cotidiano Monitoramento do isolamento via celular não viola privacidade, decide TJ-SP 08/06/2020 11h37 Agência Brasil Transporte intermunicipal é retomado parcialmente no Rio de Janeiro 08/06/2020 11h30 Estadão Conteúdo Protesto mancha rampa do Planalto de vermelho 08/06/2020 11h17 Estadão Conteúdo TSE começa a julgar amanhã ações que pedem cassação de Bolsonaro e Mourão 08/06/2020 11h14 UOL Notícias - Cotidiano Baile funk gera aglomeração no Rio de Janeiro mesmo com restrições sociais 08/06/2020 11h02 ver mais PUBLICIDADE"}
