{"categorias":[""],"corpora":"Caio Magri | Por uma frente de mobilização cidadã\nPor uma frente de mobilização cidadã\nPor uma frente ampla! - 08/06/2020 - UOL ECOA PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Pessoas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Na prática Sim ou não? Como fazer Destretando Final feliz Reportagens especiais Blogs e colunas Últimas Topo Coluna Caio Magri Por uma frente ampla! 00:00 Caio Magri Caio Magri https://www.uol.com.br/ecoa/colunas/caio-magri/ Com foco em responsabilidade social corporativa, aborda tanto as questões críticas quanto as boas práticas nas agendas das desigualdades, dos direitos humanos, de integridade e ética, e do meio ambiente. A fim de compartilhar a contribuição de diferentes atores sociais - empresas, academia, organizações e poder público ? em busca de uma sociedade sustentável e justa. 08/06/2020 13h16 Por uma frente ampla das democratas e dos democratas antifascistas, antirracistas e pela vida! A vida dos brasileiros e brasileiras está indo pro fundo de uma cova rasa de sete palmos de terra. Tudo que construímos até hoje para contribuir, com um país democrático, mais justo e sustentável, está em altíssimo risco. \"Bolsonaro é o culpado pela crise econômica, que ainda vai se agravar. Ele é um elemento nefasto para o crescimento e para o desenvolvimento econômico\", diz o empreendedor social Oded Grajew, ex-dirigente empresarial, idealizador do Instituto Ethos e um dos criadores do Fórum Social Mundial. Para ele, o Brasil enfrenta hoje \"uma situação que a gente não viveu desde o restabelecimento da democracia: um risco tão iminente, tão forte, de cairmos em um regime totalitário, um regime militar\". Dezenas de manifestações dos mais amplos e diferentes segmentos da sociedade são lançados diariamente, pelas centrais sindicais, CUT, Força Sindical, UGT,NCST,CSB e CTB; pelas grandes e consolidadas organizações da sociedade civil como OAB, ABI, SBPC, ABC e Comissão Arns e pelas centenas de movimentos sociais, coalizões e frentes populares, redes e organizações não governamentais. Como por exemplo o Manifesto \"Juntos\". Ou a Carta Aberta organizada pelo Ethos, Instituto Capitalismo Consciente Brasil, Plataforma pelos Dirigentes com Propósito e Sistema B e endossada por mais de 300 empresários e empresárias, executivos e executivas pelo fim da polarização entre os democratas, pela defesa da democracia e da vida. Ou ainda a manifestação \"Basta!\", de juristas e operadores do direito. É momento de ultrapassar as estratégias da resistência e avançarmos na construção de uma frente ampla com todas as democratas e os democratas antifascistas, antirracistas e que defendam a vida somando-se às organizações sindicais e da sociedade civil. As manifestações de rua pela democracia, contra Bolsonaro, o fascismo e o racismo precisam participar do diálogo. Acredito na possibilidade efetiva para a unificação da mobilização democrática, pela vida e pela paz. E para isso as mais diversas lideranças e estratégias precisam dialogar imediatamente. O que nos une é a luta imediata para barrar o fascismo, o racismo, a morte e barbárie. Instituições como o Congresso Nacional e o STF têm cumprido seus papéis na defesa da Constituição Federal, da democracia e das garantias do Estado Democrático de Direito. A maioria absoluta da sociedade brasileira está demandando decisões das instituições republicanas. O STF deveria atuar de próprio ofício em defesa dos princípios pétreos pela defesa da vida expressos na Constituição. Por exemplo, abrir imediato processo de responsabilização do Governo Bolsonaro por milhares de mortes evitáveis e pelo genocídio em marcha no Brasil que vitima principalmente os grupos sociais mais vulneráveis, a população negra, indígenas e a população pobre. A maioria absoluta da sociedade brasileira está demandando decisões das instituições republicanas. É obrigação cívica e constitucional dos partidos políticos democráticos e do Congresso Nacional a abertura imediata de processo de impeachment do presidente Bolsonaro. Os partidos políticos são instituições fundamentais da democracia. Cumprem função e papel de representar a diversidade política da sociedade. Aqueles que comprometam com estes princípios deveriam ser bem-vindos, para o exercício efetivo da democracia representativa. Por uma frente ampla para o impeachment! É isso que se espera dos partidos políticos em uma frente ampla. Trago para o diálogo a reflexão do professor Nobre, presidente do CEBRAP: \"Para a democracia brasileira, o momento é de perigo por todos os lados. Corre o risco de não sobreviver sem um impeachment do atual presidente da República, Jair Bolsonaro. Mas também pode acabar em ruptura, caos social e violência, por outro lado, caso um impeachment do presidente seja realizado de maneira precoce, negociado às pressas e sem envolver todas as forças democráticas da sociedade.\" Não aguentamos mais! Basta! Por uma ampla frente de mobilização cidadã pela democracia e pela vida! ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora O perigo da história única Desmatamento na Amazônia aumenta 34% em maio, diz Inpe Biblioteca Antirracista: Guia de livros e autores negros Caio Magri Ecoa PUBLICIDADE Caio Magri Um alerta para um genocídio em marcha! No domingo dia 17 de maio as edições dos jornais O Globo e Folha de São Paulo estamparam uma página inteira que... 29/05/2020 04h00 Não haverá ENEM em 2020! Manter o ENEM em 2020 é genocídio educacional de milhares de estudantes pobres que estão nas escolas públicas. 17/05/2020 04h00 Uma rede para fazer diferença 09/05/2020 04h00 \"E daí? Quer que eu faça o quê?\" 30/04/2020 04h00 A crise e as oportunidades O que conecta um restaurante de pescados crus em São Paulo, com líderes políticos, de ONGs, executivos e... 19/04/2020 04h00 Impactos da pandemia para as organizações da sociedade civil Desde as pequenas, com atuação apenas nas comunidades locais até as grandes que - de longa data atuam em defesa de 09/04/2020 04h00 A responsabilidade de cada um de nós em tempos de coronavírus 30/03/2020 15h13 O que as empresas podem fazer para mitigar os efeitos do coronavírus? A crise com a pandemia do novo coronavírus nos coloca diante significativas mudanças em nossos modos de ser e... 21/03/2020 11h45 A disparidade de gênero no mercado de trabalho Salários desiguais, desproporção de acesso a carreiras de nível hierárquico mais alto e baixo acesso a... 14/03/2020 04h00 É trabalho escravo contemporâneo, sim! 05/03/2020 04h00 Presidente ultrapassa limite constitucional ao convocar manifestação 27/02/2020 04h00 Onde vamos parar? 20/02/2020 04h00 Enchentes no Sudeste: A natureza desaba sobre as cidades brasileiras 13/02/2020 04h00 Por mais e melhores pios! 06/02/2020 04h00 Zapeando e conversando 27/01/2020 12h23 A COP 25 fará diferença? 13/12/2019 04h00 Prisões autoritárias em Alter do Chão (PA) incendeiam nossa democracia 28/11/2019 16h03 Violência e racismo! Onde tudo isso acontece bem na nossa cara? 28/11/2019 04h00 Estamos alertas e mobilizados! 18/11/2019 10h55 Início do começo! Agradeço o convite feito pela equipe de ECOA para participar com um blog e saúdo as blogueiras e os blogueiros... 05/11/2019 14h48 Blog do Caio Magri estreia no UOL Com foco em responsabilidade social corporativa, aborda tanto as questões críticas quanto as boas práticas nas... 05/11/2019 09h55 PUBLICIDADE"}
