{"categorias":[""],"corpora":"Sintonia: Netflix divulga clipe da música Passei de Nave, do MC Doni; veja\nA Netflix divulgou hoje o clipe da música Passei de Nave, um dos hits do personagem MC Doni na série Sintonia.\nSintonia: Netflix divulga clipe da música Passei de Nave, do MC Doni; veja - 23/08/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Sintonia: Netflix divulga clipe da música Passei de Nave, do MC Doni; veja 00:00 Do UOL 23/08/2019 14h35 A Netflix divulgou hoje o clipe da música Passei de Nave, um dos hits do personagem MC Doni na série Sintonia. Na história, o adolescente filho de comerciantes de uma favela de São Paulo escreve músicas e sonha em se tornar um funkeiro famoso. Ele é interpretado pelo funkeiro na vida real MC Jottapê Veja também E aí, moscou? Elenco de Sintonia traduz as gírias da série da Netflix Curtiu Sintonia? Kondzilla e produtora dão dicas para quem já maratonou Bruna Mascarenhas largou emprego em restaurante para virar Rita em Sintonia \"Na minha série Sintonia, a música 'Passei de Nave' é a primeira que a gente vê no repertório do MC Doni. Agora que nosso menino apareceu, até clipe a música ganhou\", escreveu a plataforma de streaming, ao divulgar o vídeo. Além de Passei de Nave, o personagem faz sucesso com a música Amo Sem Compromisso. Comunicar erro As mais lidas agora Breaking Bad: tudo que sabemos sobre o filme que continuará história da série Fase 4 do MCU: A Marvel deu \"sem querer\" um spoiler sobre Os Eternos na D23? Star Wars: A Ascensão Skywalker ganha teaser na D23 sobre o capacete de Darth Vader Entretenimento Da Redação Mulher-Hulk e Cavaleiro da Lua ganharão séries em live-action na Disney+ A Marvel Studios anunciou hoje durante painel na D23 que Mulher-Hulk e Cavaleiro da Lua ganharão séries em live-action da Disney+, o serviço de streaming da Disney. Ir para matéria completa Da Redação Marvel: What If...? ganha teaser na D23 com Peggy virando heroína; leia descrição A Marvel mostrou um teaser hoje da série animada What If...?, que será lançada pelo serviço de streaming Disney+ em 2021, mostrando vários universos paralelos em que heróis e vilões que já conhecemos vivem vidas completamente diferentes. Ir para matéria completa Da Redação Lizzie McGuire vai ganhar nova série com Hilary Duff na Disney+ Lizzie McGuire vai ganhar uma sequência como série na Disney+ com Hilary Duff de volta ao papel de protagonista, anunciou a Disney hoje na D23. Ir para matéria completa Da Redação Ms. Marvel: heroína muçulmana vai ganhar série em live-action na Disney+ Ms. Marvel, a primeira heroína muçulmana da Marvel, vai ganhar uma série live-action na Disney+, revelou a Disney hoje na D23. Ir para matéria completa Da Redação Teste inédito do Professor Hulk em Vingadores: Ultimato é revelado na D23; assista Um vídeo inédito dos bastidores de Vingadores: Ultimato foi revelado hoje na D23 (a maior feira de anúncios da Disney) mostrando o teste que a equipe de efeitos visuais fez com o Professor Hulk. Ir para matéria completa Da Redação De Game of Thrones para a Marvel: Kit Harington vai entrar para o MCU, diz site Kit Harington, o Jon Snow de Game of Thrones, vai entrar para o Universo Cinematográfico da Marvel (MCU), informou o Deadline, o mesmo site que contou nesta semana sobre a briga entre Disney e Sony pelos filmes do Homem-Aranha. Ir para matéria completa Da Redação Fase 4 do MCU: A Marvel deu \"sem querer\" um spoiler sobre Os Eternos na D23? A D23 (maior feira de anúncios da Disney) começou oficialmente hoje com novidades da empresa e de seus estúdios, como a Marvel. Inclusive, um detalhe em uma arte promocional da Marvel Studios sobre a Fase 4 chamou a atenção no evento pela possibilidade de ser um spoiler de Os Eternos, filme que chega aos cinemas em 2020 pelo Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Star Wars: A Ascensão Skywalker ganha teaser na D23 sobre o capacete de Darth Vader Um teaser de Star Wars: A Ascensão Skywalker mostrado exclusivamente na D23 (a feira de anúncios da Disney que acontece até domingo nos EUA) apresenta pela primeira vez o destino do capacete de Darth Vader desde O Despertar da Força (2015). Ir para matéria completa Da Redação Jon Favreau está \"otimista\" que Homem-Aranha possa voltar ao Universo Marvel Jon Favreau, diretor de Homem de Ferro e intérprete de Happy Hogan no Universo Cinematográfico da Marvel (MCU), está otimista para que a Disney e a Sony consigam acertar um novo acordo. Ir para matéria completa Da Redação High School Musical: série da Disney+ ganha o primeiro pôster A Disney divulgou, hoje, o primeiro pôster da série High School Musical: The Musical: The Series, que estreia dia 12 de novembro no streaming do canal, o Disney+. Pelas informações do estúdio, o seriado não terá relação com o filme. Ir para matéria completa Da Redação Breaking Bad: tudo que sabemos sobre o filme que continuará história da série Se alguém ainda tinha alguma dúvida, hoje, com a revelação do ator Bob Odenkirk sobre o fim das filmagens, ela se dissipou totalmente. O aguardado filme derivado de Breaking Bad, que retomará a história da série, vai realmente acontecer. Ir para matéria completa Da Redação Robert Downey Jr. é homenageado pela Disney e lembra prisão por maconha em parque Robert Downey Jr. foi homenageado hoje pela Disney, em uma cerimônia na D23 Expo, evento da companhia que acontece até domingo em Anaheim, na Califórnia. Ir para matéria completa Da Redação Lázaro Ramos vive mago em \"DPA 3 - Uma Aventura no Fim do Mundo\"; veja foto O filme \"Detetives do Prédio Azul 3: Uma Aventura no Fim do Mundo\" teve parte de suas cenas gravadas no Rio de Janeiro nesta semana. E o UOL obteve com exclusividade a primeira imagem do ator Lázaro Ramos vestido como o mago Elergun, personagem que ele interpretará no longa. Na próxima semana, a produção do filme embarca para Ushuaia, na Argentina, onde outra parte do filme será gravada. Ir para matéria completa Da Redação Stallone entra em \"competição\" de força com Schwarzenegger (e não vai muito bem) Sylvester Stallone fez mais uma brincadeira no Instagram hoje com o amigo Arnold Schwarzenegger. O ator de Rambo postou um vídeo em que aparece na academia. Acima dele está uma foto de Schwarzenegger ainda novo, na época de halterofilista. Ir para matéria completa Da Redação Figurante fica ferido ao gravar série de Keanu Reeves no centro de SP Um figurante ficou ferido durante as gravações da série \"Conquest\", produzida e estrelada por Keanu Reeves, no Viaduto do Chá, no centro de São Paulo. Ir para matéria completa Da Redação Disney+ deve chegar à América Latina em 2020, diz página de Star Wars O serviço de streaming Disney+, que trará conteúdos exclusivos e todo o catálogo de filmes e séries da Walt Disney Studios, deve chegar à América Latina em 2020. A confirmação veio através da página oficial de Star Wars no Facebook. Ir para matéria completa Da Redação The Mandalorian, série live-action de Star Wars, ganha seu primeiro pôster The Mandalorian, série live-actionde Star Wars, ganhou seu primeiro pôster de divulgação hoje (23). Ir para matéria completa Da Redação 13 Reasons Why: nova temporada estreia e enlouquece o Twitter A terceira temporada da badalada série norte-americana \"13 Reasons Why\" estreou nesta madrugada na Netflix. Ir para matéria completa Da Redação Classificação indicativa de \"Coringa\" aponta filme com nudez e violência Previsto para chegar aos cinemas brasileiros no começo de outubro, \"Coringa\", novo filme da DC, ganhou classificação indicativa \"R\" da MPAA (Motion Picture Association of America), empresa norte-americana que detalha o público que pode assistir ao produto. Ir para matéria completa Da Redação A Dama e o Vagabundo: cães do live-action recriam cena clássica do spaghetti Qual é a primeiras cena que vem à cabeça quando você pensa no filme A Dama e o Vagabundo? Dificilmente você lembrou de outra que não o jantar romântico em que os protagonistas dividem um prato de spaghetti. Ir para matéria completa Da Redação Fã cria vídeo de Homem-Aranha com Tom Holland e Tobey Maguire A polêmica envolvendo os direitos de Homem-Aranha, que pode estar deixando definitivamente a Marvel após um impasse entre Sony e Disney, atinge os fãs do super-herói. Ir para matéria completa Da Redação Marlon Wayans já tem ideia sobre As Branquelas 2 e quer fazer filme no Brasil Astro de As Branquelas, Marlon Wayans visitou o estúdio do UOL, em São Paulo, e contou que já tem uma ideia para a tão pedida sequência da comédia, mas que ainda precisa de um sinal do estúdio. Apaixonado pelo Brasil e visita constante no país, ele mostrou que já sabe algumas palavras em português, revelou que pretende fazer um filme por aqui e falou de sua amizade com Anitta. Ir para matéria completa Da Redação Sessão da Tarde exibe Meu Nome É Taylor, Drillbit Taylor hoje (quarta, 21/8) na TV Globo A TV Globo exibe hoje na Sessão da Tarde, às 14h00, o filme Meu Nome É Taylor, Drillbit Taylor. Ir para matéria completa Da Redação 13 Reasons Why: Por que o \"quem matou Bryce?\" pode ser a melhor solução para a série 13 Reasons Why foi controversa desde que chegou à Netflix, em abril de 2017. A série foi acusada de glamourizar o suicídio da protagonista Hannah (Katherine Langford), retratado em uma cena explícita, e pouco fez para demover as críticas - que retornaram afiadas na segunda temporada por conta de uma forte cena de estupro e de um plot que a ligava, de forma problemática, a um possível tiroteio dentro da Liberty High, a escola onde os protagonistas estudam. Ir para matéria completa Da Redação Homem-Aranha e Tony Stark juntos! Tom Holland passa o dia com Robert Downey Jr. Tom Holland compartilhou no Instagram uma série de fotos ao lado de Robert Downey Jr., inclusive com eles \"brincando\" com bonecos do Homem-Aranha e do Homem de Ferro. Ir para matéria completa Da Redação Ballers: série protagonizada por The Rock vai acabar após a 5ª temporada A série Ballers, com Dwayne \"The Rock\" Johnson, vai acabar após a quinta temporada, informou a HBO na noite de hoje. O protagonista comentou o final do projeto no Instagram. Ir para matéria completa Da Redação Homem-Aranha fora do MCU: Fãs organizam protesto de cosplay e petição para o herói Fãs do Homem-Aranha que querem ver o herói de volta ao Universo Cinematográfico da Marvel (MCU) estão organizando um protesto em outubro na porta da Sony, em Nova York, para pressionar o estúdio a aceitar o acordo com a Disney. Ir para matéria completa Da Redação Atriz acusa diretor de filme de Bruna Marquezine de assédio: \"Foi horrível\" A atriz e produtora Talita Coling, 24 anos, acusa de assédio sexual Klaus Mitteldorf, 66 anos, diretor do primeiro longa de Bruna Marquezine, Vou Nadar Até Você, que estreou nesta semana na competição do 47º Festival de Gramado. Talita conta que trabalhou na pós-produção do filme, em 2017, quando teria ocorrido o assédio. Ela afirma que Mitteldorf tentou beijá-la à força e chegou a deixar seu rosto e seu pescoço cheios de saliva. O advogado do diretor nega as acusações. Ir para matéria completa Da Redação The L Word: popular série LGBTQ volta com teaser e personagens conhecidos The L Word: Generation Q ganhou o primeiro teaser hoje, sendo uma sequência da popular série LGBTQ da década de 2000 e trazendo de volta velhos conhecidos dos fãs. Ir para matéria completa Da Redação Homem-Aranha fora do MCU: Tom Holland deixa de seguir a Sony no Instagram O ator Tom Holland deixou de seguir a Sony no Instagram, apenas um dia depois da notícia de que o estúdio não chegou a um acordo com a Disney para futuros filmes do Homem-Aranha na Marvel, segundo o site \"Heroic Hollywood\". Ir para matéria completa Da Redação Ator de \"Breaking Bad\" revela que filme derivado da série já foi gravado Os fãs da série \"Breaking Bad\" ganharam um excelente motivo para sorrirem hoje (22). O ator Bob Odenkirk, que interpreta o advogado Saul Goodman na atração, revelou em entrevista ao site \"Hollywood Reporter\" que o filme que dará sequência à história já foi gravado. Ir para matéria completa Da Redação Harvey Weinstein é indiciado por novo caso de assédio, contra atriz de Sopranos Harvey Weinstein foi indiciado nas cortes de Nova York (EUA) por mais um caso de assédio sexual, desta vez contra a atriz Annabella Sciorra, conhecida pelo papel de Gloria Trillo na série Família Soprano. As informações são do The Hollywood Reporter. Ir para matéria completa Da Redação Vingadores: Capitão América velhinho aparece em vídeo divertido de bastidores A versão velhinha de Steve Rogers, o Capitão América, apareceu em um vídeo curioso, postado pelos irmãos Russo, que dirigiram Vingadores: Ultimato. Nas imagens, o ator Chris Evans se diverte, correndo de um lado para o outro, tal qual um jogador de futebol americano. Ir para matéria completa Da Redação Brooklyn - Sem Pai Nem Mãe: Filme com Edward Norton e Bruce Willis ganha trailer Foi divulgado hoje o primeiro trailer de Brooklyn - Sem Pai Nem Mãe, filme roteirizado e dirigido por Edward Norton. O norte-americano também atua no longa, ao lado de Bruce Willis, Gugu Mbatha-Raw, Alec Baldwin e Willem Dafoe. Ir para matéria completa Da Redação História de um Casamento: Adam Driver e Scarlett Johansson estrelam teasers da Netflix A Netflix Brasil revelou hoje um teaser duplo de História de um Casamento, drama romântico estrelado por Adam Driver (Star Wars) e Scarlett Johansson (Vingadores). A data de estreia não foi revelada, mas o filme deve chegar ainda em 2019 ao serviço de streaming. Ir para matéria completa Da Redação Miguel Falabella conta história de cafetina no filme Veneza; veja o trailer O filme Veneza, dirigido por Miguel Falabella, ganhou hoje seu primeiro trailer, mostrando a história de Gringa (Carmen Maura), uma cafetina que sonha reencontrar o único homem que amou. Ir para matéria completa Da Redação Os planos de KondZilla para o canal que bateu 1 milhão de inscritos sem vídeos KondZilla bateu ontem a marca de 1 milhão de inscritos em seu novo canal no YouTube antes de publicar qualquer vídeo: o Portal KondZilla. Paralelo ao canal KondZilla, que tem 51 milhões de inscritos com clipes de funk, o novo canal vai trazer vídeos de comportamento, empreendedorismo, diversidade e os bastidores do funk que não são mostrados no canal original. Ir para matéria completa Da Redação Homem-Aranha fora do MCU: Pai de Tom Holland diz que ator deve continuar no papel Dominic Holland, pai do ator Tom Holland, deu o seu pitaco sobre o impasse entre a Marvel e a Sony sobre os direitos do Homem-Aranha, personagem interpretado nos cinemas por seu filho. Ir para matéria completa Da Redação O Rei Leão: Confira Hakuna Matata cantada em 28 línguas diferentes A Disney liberou hoje um vídeo em que a cena da canção Hakuna Matata, da nova versão live-action de O Rei Leão, é exibida em 28 linguagens diferentes. A dublagem brasileira ganhou um trecho, bem no refrão da música (\"isso é viver, é aprender\"). Ir para matéria completa Da Redação Catherine Zeta-Jones e filha vestem roupas idênticas em capa de revista A atriz Catherine Zeta-Jones, de 49 anos, apareceu ao lado de sua filha Carys Zeta Douglas, 16 anos, na capa da edição de setembro da revista Vanity Fair Spain. Ir para matéria completa Da Redação Hugh Laurie, de House, vai interpretar político em série da BBC O ator Hugh Laurie, que ganhou notoriedade ao interpretar o protagonista da série House, vai estrelar um político em uma série da BBC que ganhará o nome de Roadkill. Ir para matéria completa Da Redação Mulan: Governo chinês usa filme para atacar protestos em Hong Kong, diz site O governo chinês está usando contas falsas em redes sociais como o Twitter e o Facebook para espalhar informações incorretas e campanhas negativas sobre os protestos pró-democracia que ocorrem em Hong Kong, segundo o site da Variety. Muitas das postagens destes perfis usam o filme Mulan (tanto a animação de 1998 quanto o remake live-action, que sai no ano que vem) para apoiar seus argumentos. Ir para matéria completa Da Redação Homem-Aranha: filha de Stan Lee apoia Sony em polêmica sobre herói Um dos criadores do \"Homem-Aranha\", Stan Lee ficaria feliz com o desfecho das negociações entre Disney e Sony caso estivesse vivo. Ao menos é o que afirmou Joan Celia Lee, filha do roteirista que morreu em novembro do ano passado, aos 95 anos. Ir para matéria completa Da Redação Margot Robbie é nova vítima do Photoshop mal-feito e fica \"sem perna\" em foto Ninguém está a salvo de um tratamento mal feito de imagem. Margot Robbie que o diga. A atriz apareceu em duas imagens alteradas digitalmente com resultados no mínimo estranhos. Em uma delas, parece ter apenas uma perna, o que virou piada nas redes sociais. Ir para matéria completa Da Redação Ex-atriz pornô Jenni Lee bomba em site adulto após ser achada vivendo na rua A curiosidade em torno da ex-atriz pornô Jenni Lee, que foi encontrada morando na rua, em Las Vegas, por uma TV holandesa, fez disparar o consumo de seus vídeos de quanto ela atuava nos filmes adultos. Ir para matéria completa Da Redação Stephen Fry revela que perdeu 22 kg ao adotar vida saudável após diagnóstico de câncer O ator Stephen Fry, conhecido por filmes como V de Vingança e O Hobbit, surpreendeu ao aparecer no programa matutino BBC Breakfast para promover sua nova turnê ao vivo, MYTHOS. O comediante revelou que perdeu mais de 22 kg desde o começo do ano. Ir para matéria completa Da Redação Novo trailer de \"Ad Astra\" mostra problemas de Brad Pitt no espaço O filme \"Ad Astra: Rumo às Estrelas\" ganhou novo trailer. Com previsão de estreia para o fim de setembro nos cinemas brasileiros, a produção é dirigida por James Gray e tem Brad Pitt no elenco. Ir para matéria completa"}
