{"categorias":[""],"corpora":"BC anuncia leilões de dólar à vista para setembro com disparada do dólar\nAnúncio vem em dia de forte pressão de alta no dólar, que fechou a R$ 4,12\nBC anuncia leilões de dólar à vista para setembro com disparada do dólar | Forbes Brasil <img src=\"https://b.scorecardresearch.com/p?c1=2&amp;c2=6872493&amp;cv=2.0&amp;cj=1\"> Facebook Twitter Instagram YouTube LinkedIn RSS LISTAS FOTOS CARREIRA ForbesLife NEGÓCIOS VÍDEOS COLUNAS Under 30 2019 Assine Anuncie na Forbes Brazil Fale Conosco Sobre a Forbes Termos e Condições Últimas Notícias [ 23 de agosto de 2019 ] Trump conversa com Bolsonaro e oferece ajuda para combate a incêndios na Amazônia Colunas [ 23 de agosto de 2019 ] BC anuncia leilões de dólar à vista para setembro com disparada do dólar Negócios [ 23 de agosto de 2019 ] Mercosul e Efta concluem negociações para acordo de livre comércio, diz Bolsonaro Negócios [ 23 de agosto de 2019 ] Bolsonaro rebate Macron por chamá-lo de mentiroso em questão ambiental Colunas [ 23 de agosto de 2019 ] Novas taxas da China sobre os EUA podem favorecer o Brasil Negócios Pesquisar por: InícioNegóciosBC anuncia leilões de dólar à vista para setembro com disparada do dólar BC anuncia leilões de dólar à vista para setembro com disparada do dólar Reuters 23 de agosto de 2019 Negócios, Últimas O BC afirmou ainda que a troca de swap tradicional para dólar à vista ocorrerá conforme a demanda dos agentes pelas diferentes ferramentas Ao fim de mais um dia de forte pressão de alta no dólar, que catapultou a moeda para acima de R$ 4,12 reais, o Banco Central anunciou hoje (23) a programação de leilões de venda de dólar à vista ao longo do mês de setembro, em operações que podem somar US$ 11,6 bilhões. Assim, o BC dá sequência aos leilões em realização neste mês de agosto, quando a autoridade monetária retomou a venda direta de dólares no mercado à vista pela primeira vez em dez anos. O BC fará as operações simultâneas de ofertas de dólar spot, swap reverso e swap tradicional entre 2 e 27 de setembro. “Ao final do período de execução desta rolagem, objetiva-se que todo o estoque vencendo em 1º/11/19 seja rolado ou trocado por dólares à vista, portanto sem afetar a posição cambial líquida do BC”, afirmou a autarquia em nota em seu site. O estoque total de swaps cambiais tradicionais a vencer em 1º de novembro soma US$ 11,617 bilhões, no equivalente a 232.340 contratos. O BC afirmou ainda que a troca de instrumentos (de swap tradicional para dólar à vista) ocorrerá conforme a demanda dos agentes pelas diferentes ferramentas. O anúncio do BC sobre os leilões para setembro ocorre no dia em que nova e forte alta do dólar alimentou no mercado questionamentos sobre se a autoridade monetária deveria ser mais agressiva nas intervenções. Ao garantir ao mercado a intenção de continuar a trocar swaps cambiais por dólar à vista, o BC reduz a incerteza sobre o objetivo de aumentar a liquidez no mercado à vista, cuja escassez de moeda tem sido um dos motores para a força recente do dólar. LEIA MAIS: China ameaça impor tarifas sobre US$ 75 bilhões em bens dos EUA Os leilões de dólar à vista têm efeito mais direto sobre a liquidez no mercado físico e, assim, afetam as taxas do casado (cupom cambial de curtíssimo prazo). Nesta sexta-feira, operadores afirmaram que essa taxa bateu a casa dos 6%, bem acima de níveis considerados usuais, na casa de 2,5%. Esse patamar de taxa indica que a demanda por dólar spot não está sendo atendida de forma satisfatória. Com a menor disponibilidade de moeda, o preço sobe. O dólar à vista fechou em alta de 1,15% nesta sexta, a R$ 4,1244 na venda, maior patamar para um encerramento desde 18 de setembro de 2018 e a apenas 1,73% do recorde de fechamento do Plano Real (R$ 4,1957, de 13 de setembro de 2018). O BC anunciou o novo modelo de atuação no câmbio no último dia 14 e deu início às operações no dia 21 (quarta-feira passada), as quais se estenderão até dia 29. No primeiro dia, vendeu apenas US$ 200 milhões dos US$ 550 milhões ofertados. Alguns profissionais disseram que o BC foi exigente demais na apuração das propostas, o que causou incerteza no mercado e forçou uma elevação do cupom cambial. Já na quinta-feira e nesta sexta, o BC fez colocação integral dos US$ 550 milhões disponibilizados em cada um dos dias. Um ponto de incerteza que ainda permanece, contudo, é quanto ao futuro do estoque de linhas de dólares com compromisso de recompra, cujo próximo vencimento é 4 de setembro. Siga FORBES Brasil nas redes sociais: Facebook Twitter Instagram YouTube LinkedIn Tenha também a Forbes no Google Notícias Copyright Forbes Brasil. Todos os direitos reservados. É proibida a reprodução, total ou parcial, do conteúdo desta página em qualquer meio de comunicação, impresso ou digital, sem prévia autorização, por escrito, da Forbes Brasil (copyright@forbes.com.br). Navegação de Post Mercosul e Efta concluem negociações para acordo de livre comércio, diz Bolsonaro Trump conversa com Bolsonaro e oferece ajuda para combate a incêndios na Amazônia BancoCentral BC câmbio cupom cambial dólar dólar à vista economia impostos leilões de dólar liquidez mercado moedas negócios ofertas de dólares Plano Real spot swap tradicional swaps cambiais taxas valores Escolhas do editor Quer encontrar propósito no trabalho? Mude sua perspectiva 15 de agosto de 2019 Mary Poupe: ela quer ensinar as mulheres a investir bem  14 de agosto de 2019 Conheça as 10 rotas aéreas mais lucrativas do mundo 14 de agosto de 2019 Como um spray de banheiro gerou a fortuna de US$ 240 mi 9 de agosto de 2019 Atletas nas redes sociais: quão valiosos são Tom Brady e LeBron James 7 de agosto de 2019 Vídeos Siga-nos no Facebook Leia também Trump conversa com Bolsonaro e oferece ajuda para combate a incêndios na Amazônia 23 de agosto de 2019 BC anuncia leilões de dólar à vista para setembro com disparada do dólar 23 de agosto de 2019 Mercosul e Efta concluem negociações para acordo de livre comércio, diz Bolsonaro 23 de agosto de 2019 Bolsonaro rebate Macron por chamá-lo de mentiroso em questão ambiental 23 de agosto de 2019 Novas taxas da China sobre os EUA podem favorecer o Brasil 23 de agosto de 2019 Bolsa paulista cai 2,34% e volta aos 97 mil pontos 23 de agosto de 2019 Dólar fecha acima de R$ 4,12, na máxima em quase um ano 23 de agosto de 2019 As 10 atrizes mais bem pagas de 2019 23 de agosto de 2019 Trump ordena que empresas dos EUA saiam da China após Pequim anunciar novas tarifas 23 de agosto de 2019 Empresas e agro reagem com temor a polêmica ambiental na Amazônia 23 de agosto de 2019 China ameaça impor tarifas sobre US$ 75 bilhões em bens dos EUA 23 de agosto de 2019 Líderes brasileiros reforçam conexão com o Vale do Silício 23 de agosto de 2019 Lava Jato faz buscas em endereço ligado a André Esteves 23 de agosto de 2019 Restrições dos EUA reduzirão receita de smartphones 23 de agosto de 2019 Anuncie na Forbes Brasil Assine Fale Conosco Sobre a Forbes Termos e Condições Copyright © 2018 | Forbes Brasil Desligue seu AdBlocker! Parece que você está usando um AdBlocker. Por favor, desligue-o para o nosso site e continue a ler nossos artigos. Continuar"}
