{"categorias":[""],"corpora":"Ilhan Omar aproveita ataques de Trump para reforçar mensagem progressista\n\nIlhan Omar aproveita ataques de Trump para reforçar mensagem progressista - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Ilhan Omar aproveita ataques de Trump para reforçar mensagem progressista 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Ilhan Omar aproveita ataques de Trump para reforçar mensagem progressista Por Alexandre Martins 18/07/2019 - 20:44 Uma das congressistas que o Presidente dos EUA sugeriu que regressasse ao seu país de origem defende o direito ao boicote contra Israel. Liderança do seu partido apoia uma proposta contrária, que condena o movimento BDS – Boicote, Desinvestimento e Sanções. A congressista foi visada por apoiantes de Trump: \"Mandem-na de volta para o seu país\" Reuters/ERIN SCOTT Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos EUA América América do Norte Partido Democrata Partido Republicano Donald Trump A congressista norte-americana Ilhan Omar, uma das quatro mulheres de cor a quem o Presidente dos EUA sugeriu, no domingo, que regressasse ao seu país de origem, apresentou esta semana uma proposta de lei sobre Israel que está a incomodar a maioria dos seus colegas de bancada na Câmara dos Representantes. Numa semana em que as acusações de racismo contra Donald Trump serviram para que o Partido Democrata desse ao país uma imagem de união apesar das divisões internas, Ilhan Omar aproveitou para reforçar a ideia de que a chegada ao Congresso de mulheres progressistas, como ela, é também uma mensagem para a liderança do seu próprio partido: para derrotar o Partido Republicano e o Presidente Trump, o melhor caminho, segundo os progressistas, é sair do centro e acelerar a fundo pela esquerda. Em causa está uma proposta de lei, conhecida esta quinta-feira, que afirma “o direito de todos os americanos a participarem em boicotes em defesa dos direitos civis e humanos no país ou no estrangeiro”. No documento, Ilhan Omar não faz uma única referência directa a Israel, mas a finalidade da sua proposta não é segredo para ninguém. Ouvida pelo site Al-Monitor, a congressista do Partido Democrata disse que encara esta discussão como uma oportunidade para explicar porque é que apoia o movimento internacional de origem palestiniana BDS – Boicote, Desinvestimento e Sanções. “Estamos a apresentar esta proposta para falarmos sobre os valores americanos em que se apoia a nossa legitimidade para fazermos acções de boicote, que estão consagrados na primeira emenda [da Constituição dos EUA]”, disse Omar ao site de notícias e análise sobre o Médio Oriente. A proposta de lei apresentada por Ilhan Omar é uma resposta a uma outra iniciativa, apoiada pelo Partido Republicano – e também por uma larga maioria do Partido Democrata –, “contra os esforços de deslegitimação do Estado de Israel e contra o movimento global Boicote, Desinvestimento e Sanções, que tem como alvo Israel”. No centro das duas propostas – que ainda não foram votadas – está o movimento de origem palestiniana que apela a um boicote generalizado a empresas, artistas ou instituições académicas de todo o Estado de Israel, como forma de combate contra a sua acção nos territórios ocupados. Foi neste contexto, por exemplo, que surgiu o apelo para que o artista português Conan Osíris boicotasse o Festival Eurovisão da Canção, em Maio passado. Apesar de o BDS ser um movimento de natureza pacífica, o Governo de Israel e vários congressistas do Partido Republicano nos EUA colam alguns dos seus líderes ao movimento extremista Hamas. E, há dois anos, Israel aprovou uma lei que proíbe a entrada no país de estrangeiros que apoiem publicamente as actividades do BDS, acusando o movimento de ser uma ameaça vital ao seu Estado e de ter uma raiz anti-semita. O pelotão progressista É também por causa desta suposta associação entre o BDS e o anti-semitismo (que os apoiantes do movimento rejeitam) que a maioria do Partido Democrata na Câmara dos Representantes tem apoiado propostas de condenação do movimento, deixando isoladas figuras como Ilhan Omar, Rashida Tlaib, Ayanna Pressley ou Alexandria Ocasio-Cortez – as quatro mulheres do grupo conhecido como “The Squad” (o pelotão). E é também por isso que o Presidente Trump as escolheu como alvos, aproveitando o facto de a liderança do Partido Democrata ter vindo defendê-las em peso, para passar a mensagem de que todo o Partido Democrata é, afinal, um partido refém da ala progressista, cada vez mais à esquerda e radical. Desde que chegaram ao Congresso norte-americano, em Janeiro, eleitas na vaga que deu ao Partido Democrata uma maioria na Câmara dos Representantes com muitas mulheres de cor e progressistas, Omar, Tlaib, Pressley e Ocasio-Cortez têm dividido as suas energias por duas batalhas. Por um lado, lutam contra a actual Casa Branca e contra tudo o que ela representa, fazendo parte do pequeno grupo – mas cada vez maior – de congressistas que apoiam a abertura de um processo de destituição contra o Presidente Trump; por outro lado, lutam contra a estratégia da sua líder, Nancy Pelosi, de apresentar ao país um Partido Democrata moderado, longe de propostas radicais que possam afugentar o eleitorado do centro. Na quarta-feira, quase ao mesmo tempo em que o Presidente dos EUA ouvia os gritos dos seus apoiantes, num comício, para que a congressista Ilhan Omar fosse “enviada de volta” para o seu país de origem (Trump disse mais tarde, esta quinta-feira, que não gostou e que não concorda com o que foi dito pelos seus apoiantes), a líder do Partido Democrata estava ocupada, na Câmara dos Representantes, a manobrar outra divisão no seu partido. Tal como a proposta de Omar sobre Israel, também a decisão de um outro congressista do Partido Democrata sobre a abertura de um processo de impeachment do Presidente norte-americano chegou no momento errado para Nancy Pelosi – e para a sua estratégia de manter o partido unido e disciplinado na luta contra a reeleição de Trump em 2020. Numa votação sem grandes surpresas, com 332 votos contra e 95 a favor, a Câmara dos Representantes fechou as portas a uma nova tentativa de destituir o Presidente dos EUA, com 137 congressistas do Partido Democrata a votarem contra a proposta. A liderança do partido queria chegar à próxima semana sem gastar ainda mais a palavra “impeachment”, e de preferência com uma imagem de união, à espera de que a muito antecipada audição do procurador especial Robert Mueller convença o país de que Trump merece ser destituído. Mas até lá, o Presidente norte-americano pode reforçar a ideia de que o Partido Democrata está tão dividido, que nem aprova uma proposta de destituição feita por um dos seus congressistas: “O impeachment do vosso Presidente, que tem liderado o maior boom económico do nosso país, os melhores números de emprego, a maior redução de impostos, a reconstrução do Exército e muito mais, chegou ao fim”, disse Trump no Twitter. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Trump ataca congressista Ilhan Omar, multidão grita: “Mandem-na de volta para o seu país” 2 Ataque em estúdio de animação no Japão faz 33 mortos 3 Ilhan Omar aproveita ataques de Trump para reforçar mensagem progressista 4 Rússia oferece caças à Turquia, depois de os EUA sancionarem Ancara 5 Eleição de Von der Leyen para a UE ameaça romper Governo italiano Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Falar sobre pornografia “não é um bicho-de-sete-cabeças” Itália Os refugiados, a bomba-relógio e os medos católicos Grande reportagem Moçambique: terra de todos, terra de alguns > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+"}
