{"categorias":[""],"corpora":"Evento com Bolsonaro tem gravata rosa, Surfistinha, queijo e Maia ausente\no evento em que celebrou os 200 dias de sua gestão, Jair Bolsonaro (PSL) deixou para o ministro-chefe da Casa Civil, Onyx Lorenzoni (DEM), elencar as ações do governo no primeiro semestre do ano. Cou...\nEvento com Bolsonaro tem piada com gravata rosa, Surfistinha, queijo e Maia ausente UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Governo Bolsonaro Evento com Bolsonaro tem gravata rosa, Surfistinha, queijo e Maia ausente NOVO! Clique para salvar o link 00:00 Antonio Temóteo e Guilherme Mazieiro Do UOL, em Brasília 2019-07-18T20:59:48 18/07/2019 20h59 No evento em que celebrou os 200 dias de sua gestão, Jair Bolsonaro (PSL) deixou para o ministro-chefe da Casa Civil, Onyx Lorenzoni (DEM), elencar as ações do governo no primeiro semestre do ano. Coube ao presidente falar de outros diversos temas, que foram do filme Bruna Surfistinha a uma piada de gênero com o presidente do Senado David Alcolumbre (DEM-PA), passando ainda pela criação de um selo para produtos artesanais e críticas a um vestibular para transexuais. Antes de discursar, Bolsonaro ainda assinou vários decretos, entre eles um que revoga outros 324 e extingue 538 leis e decretos-leis considerados sem aplicação prática. Sempre destacando para a plateia a caneta esferográfica azul que usava para deixar sua assinatura. Veja também Governo frustra expectativa por FGTS e celebra 200 dias com selo agrícola Bolsonaro sinaliza reeleição e fala em entregar o Brasil em \"2023 ou 2027\" 'Pretendo beneficiar filho meu, sim', diz Bolsonaro sobre embaixada nos EUA Onyx critica PT e diz que governo vai extinguir 25 mil cargos comissionados Os 200 dias de governo completam-se amanhã (19). No evento de hoje, duas ausências se destacaram: a do ministro Sergio Moro (Justiça e Segurança Pública), que pediu licença para viajar com a família, e a do presidente da Câmara, Rodrigo Maia (DEM-RJ), que foi convidado, mas não compareceu. Veja abaixo alguns dos temas do evento de hoje. Bruna Surfistinha em discussão sobre verba para o cinema Durante seu discurso, Bolsonaro afirmou que tem tratado com o ministro Osmar Terra (Cidadania), entre outros assuntos, sobre verba para o cinema nacional. O presidente assinou um decreto que transfere o Conselho Superior de Cinema do Ministério da Cidadania (onde ficam as atribuições da Cultura) para o da Casa Civil. \"Eu não posso admitir que com o dinheiro público se façam filmes como o da Bruna Surfistinha. Não dá. Não somos contra essa ou aquela opção. Mas o ativismo, não podemos permitir em respeito às famílias. É uma coisa que mudou com a chegada do governo\", disse. \"Não vou falar o que é não binário porque respeito vocês\" Ao longo do discurso em que exaltou sua campanha desde 2015 até a Presidência, Bolsonaro disse que vai cumprir o que prometeu e ressaltou o respeito às famílias. Aproveitou para citar a intervenção do Ministério da Educação para barrar um vestibular direcionado a transexuais, travestis, intersexuais e pessoas não binárias. \"No dia de ontem anunciamos um fim de um concurso da Unilab (Universidade da Integração da Lusofonia Afro-Brasileira) e outra do Ceará. Onde o concurso, acreditem, era reservado para transexuais, exclusivamente, e não binários\", disse em referência ao edital suspenso pelo governo. \"Eu fui estudar, eu não sabia o que era não binário. Eu não vou falar aqui porque eu respeito vocês\", afirmou. Não binária é uma pessoa que não se identifica exclusivamente com nenhum gênero. Em seguida, questionou se para ser matemático no futuro o candidato deveria ser transexual. \"Não tem espaço para quem for hetero, ou não interessa o que ele seja, prezado Hélio Negão. Não interessa nem a cor da pele\", citando o deputado que é negro e o acompanha frequentemente em agendas oficiais. \"É esse trabalho que a gente faz buscando corrigir as coisas, dar um norte. Quem veio trabalhar comigo sabia da minha posição\", disse. Apesar da gravata cor de rosa, é meu amigo, diz Bolsonaro sobre Alcolumbre UOL Notícias Piada com gravata rosa de Alcolumbre Durante a apresentação, o presidente cortejou o presidente do Senado, Davi Alcolumbre. Caberá à Casa aprovar ou não a indicação de Eduardo Bolsonaro (PSL-SP) para o cargo de embaixador dos EUA, como pretende Bolsonaro. \"Apesar da gravata cor de rosa é meu amigo\", disse Bolsonaro. Alcolumbre teve destaque durante o evento e foi um dos poucos a discursarem. Além dele e de Bolsonaro, subiram ao púlpito os ministros Onyx Lorenzoni e Tereza Cristina (Agricultura, Pecuária e Abastecimento). A ministra, aliás, agradeceu a \"homenagem\" do colega de partido na escolha da cor da gravata. Sobre Eduardo Bolsonaro, o presidente voltou a dizer que confia na capacidade do filho para assumir a embaixada, relembrou que o deputado já morou nos Estados Unidos - onde fritou hambúrguer e entregou pizza - e disse que Eduardo tem amizade com a família do presidente norte-americano, Donald Trump. \"O queijinho brasileiro ficou chique\", diz ministra da Agricultura UOL Notícias Destaque para Tereza Cristina e o queijo mineiro David Alcolumbre não foi o único a receber afagos durante o evento. Tereza Cristina foi abraçada por Bolsonaro e citada por ele e por Onyx. O destaque à ministra se deveu ao fato de que o principal anúncio do evento foi a criação de um selo para produtos artesanais. A produção e o reconhecimento interestadual e internacional do queijo mineiro foi exaltada por Onyx e Tereza no anúncio sobre o novo selo. \"A verdade é que nos campeonatos internacionais estamos ganhando dos europeus, pasmem. O queijinho mineiro ficou chique. Quem diria, uai\", discursou a ministra. \"O produtor não vai mais ficar confinado a sua cidade, a sua comunidade. Acabou a clandestinidade. Ele vai poder andar pelo Brasil de cabeça erguida e ser conhecido por todos os brasileiros\", discursou a ministra. Ausência de Maia Enquanto Alcolumbre e Tereza Cristina tiveram destaque, uma ausência foi notada: a do deputado federal Rodrigo Maia (DEM-RJ). A assessoria de imprensa do presidente da Câmara informou que ele foi convidado, mas estava no Rio de Janeiro. Não havia nenhum compromisso na agenda oficial de Maia. Bolsonaro e o deputado acumularam atritos ao longo do primeiro semestre, especialmente na condução do projeto da reforma da Previdência. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora RJ: operação na Maré apreende 23 fuzis e prende número 2 do tráfico 'Pretendo beneficiar filho meu, sim', diz Bolsonaro sobre embaixada nos EUA Bolsonaro sinaliza reeleição e fala em entregar o Brasil em \"2023 ou 2027\" Notícias Política Mais Governo Bolsonaro UOL Notícias - Política Onyx aguarda \"ordem\" para enviar ao Senado nome de Eduardo como embaixador O ministro-chefe da Casa Civil, Onyx Lorenzoni, afirmou hoje que aguarda apenas uma \"ordem\" de Jair Bolsonaro para 18/07/2019 20h10 UOL Notícias - Política 'Pretendo beneficiar filho meu, sim', diz Bolsonaro sobre embaixada nos EUA O presidente Jair Bolsonaro (PSL) voltou a defender nesta noite a indicação do deputado federal Eduardo Bolsonaro... 18/07/2019 20h04 UOL Notícias - Política Onyx critica PT e diz que governo vai extinguir 25 mil cargos comissionados O ministro-chefe da Casa Civil, Onyx Lorenzoni, afirmou que o governo estuda extinguir mais 25 mil cargos e... 18/07/2019 20h01 UOL Notícias - Política Bolsonaro sinaliza reeleição e fala em entregar o Brasil em \"2023 ou 2027\" O presidente Jair Bolsonaro (PSL) voltou a sinalizar hoje que pode se candidatar à reeleição, em 2022. Durante... 18/07/2019 17h46 do UOL Governo frustra expectativa por FGTS e celebra 200 dias com selo agrícola O governo Jair Bolsonaro frustrou expectativas sobre o anúncio das regras para o saque das contas do FGTS (Fundo... 18/07/2019 17h36 Entre Quatro Poderes \"Disputa de vaidade\" motivou crítica de Maia a Cintra, dizem assessores Assessores próximos ao secretário da Receita Federal, Marcos Cintra, dizem que uma \"disputa de vaidade\" motivou as 18/07/2019 16h47 UOL Notícias - Política Para Toffoli, decisão defende cidadão contra \"vasculhamento de intimidade\" O presidente do STF (Supremo Tribunal Federal), Dias Tofolli, saiu em defesa da decisão que suspendeu todas as... 18/07/2019 14h27 Estadão Conteúdo - Política Bolsonaro diz que o filho Eduardo poderia ser até chanceler O presidente Jair Bolsonaro voltou a defender hoje a indicação de um dos seus filhos, o deputado Eduardo Bolsonaro 18/07/2019 13h48 do UOL Anúncio de medidas sobre FGTS e PIS/Pasep será na próxima semana, diz Onyx O anúncio das medidas que tratam do saque de Fundo de Garantia do Tempo de Serviço (FGTS) e do PIS/Pasep e seu... 18/07/2019 12h53 UOL Notícias - Política Rodrigo Maia diz que não indicaria filho para ser embaixador O presidente da Câmara dos Deputados, Rodrigo Maia, disse ontem que não indicaria um filho para ser embaixador,... 18/07/2019 09h28 UOL Notícias - Internacional Brasil assume presidência do Mercosul; entenda acordos que vêm por aí Na Cúpula do Mercosul ontem em Santa Fé, na Argentina, o presidente Jair Bolsonaro (PSL) anunciou um \"Mercosul... 18/07/2019 04h01 do UOL Governo estuda liberar FGTS; veja como saber quanto dinheiro tem na conta O governo deve liberar até 35% dos recursos das contas ativas do Fundo de Garantia do Tempo de Serviço (FGTS),... 18/07/2019 04h00 Entendendo Bolsonaro Embaixada para Eduardo é aposta na globalização do bolsonarismo * Vinícius Rodrigues Vieira 18/07/2019 02h09 Estadão Conteúdo - Política Objetivos principais estão sendo atingidos, diz Mourão sobre 200 dias de governo O vice-presidente Hamilton Mourão destacou nesta quarta-feira, 17, como pontos positivos dos primeiros 200 dias de 17/07/2019 20h48 Estadão Conteúdo - Política Mourão: indicação de Eduardo para embaixada nos EUA está dentro do padrão O presidente em exercício, Hamilton Mourão, disse hoje que a indicação do deputado Eduardo Bolsonaro (PSL-SP) para 17/07/2019 17h05 Estadão Conteúdo - Política Bolsonaro sobre Eduardo: ele ganhou notoriedade, tem rodado mundo todo O presidente Jair Bolsonaro voltou a defender o filho, Eduardo Bolsonaro, à frente da embaixada brasileira em... 17/07/2019 16h57 UOL Notícias - Internacional Bolsonaro brinca com caçula e diz que embaixadores não fizeram nada de bom \"Estou com o embaixador aqui do meu lado. Vem cá, embaixador. Gostaram?\" Foi com essa brincadeira que o presidente 17/07/2019 16h41 DW Suspender vagas para trans é jogar fora recursos públicos, diz professora da Unilab A professora Luma Nogueira de Andrade, primeira travesti a lecionar numa universidade federal do Brasil e... 17/07/2019 16h23 do UOL Governo faz sorteio à la Mega-Sena para eleger membros de órgão ambiental O Ministério do Meio Ambiente escolheu por meio de um sorteio, na manhã de hoje, os novos integrantes do Conama... 17/07/2019 15h39 Entre Quatro Poderes Caixa-preta, BNDE e sustentabilidade: os vários nomes do BNDES de Bolsonaro O BNDES (Banco Nacional do Desenvolvimento Econômico e Social), popularmente conhecido como caixa-preta, ganhou... 17/07/2019 15h38 UOL Notícias Sorteio define conselheiros do Conselho Nacional do Meio Ambiente O Ministério do Meio Ambiente escolheu por meio de um sorteio os novos integrantes do Conama (Conselho Nacional do 17/07/2019 15h01 ANSA - Internacional Ministro italiano festeja indicação de Eduardo Bolsonaro a embaixador nos EUA O ministro do Interior e vice-premier da Itália, Matteo Salvini, usou o Twitter hoje para comemorar a futura... 17/07/2019 08h23 UOL Notícias - Política Previdência, armas, Coaf: o que foi destaque no 1º semestre no Congresso Quase seis meses se passaram desde que, em fevereiro, deputados e senadores tomaram posse na atual legislatura,... 17/07/2019 04h00 do UOL De volta à Argentina, Guedes recua e diz que moeda comum está 'distante' Um mês depois de conjecturar uma moeda comum preliminarmente batizada de \"peso real\" e de dizer que a... 16/07/2019 22h49 UOL Notícias - Política EUA deram sinais de que aprovam Eduardo Bolsonaro na embaixada, diz Araújo O chanceler Ernesto Araújo afirmou nesta noite que o Brasil não tem um \"plano B\" para o caso de a indicação do... 16/07/2019 21h39 UOL Notícias - Política Alcolumbre diz que \"não cabe ao Senado\" avaliar nepotismo sobre embaixada O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou hoje que, para ele, \"não cabe\" ao Parlamento avaliar se... 16/07/2019 20h05 UOL Notícias Governo já fez carta de apresentação de Eduardo Bolsonaro aos EUA O Ministério das Relações Exteriores já tem pronta a carta de apresentação do deputado federal Eduardo Bolsonaro... 16/07/2019 19h46 Estadão Conteúdo Após críticas de Bolsonaro, Salles e presidente da Embratur viajam a Noronha O ministro do Meio Ambiente, Ricardo Salles, e o presidente da Embratur, Gilson Machado Neto, vão a Fernando de... 16/07/2019 19h17 UOL Notícias - Política Governo já tem pronta carta de apresentação de Eduardo Bolsonaro aos EUA O Ministério das Relações Exteriores já tem pronta a carta de apresentação do deputado federal Eduardo Bolsonaro... 16/07/2019 19h10 Entre Quatro Poderes Justiça intima Onyx em processo de prestação de contas do DEM no RS A Justiça Eleitoral intimou o ministro-chefe da Casa Civil, Onyx Lorenzoni, a indicar seus novos advogados no... 16/07/2019 18h50 UOL Notícias - Política Governo tem maioria para aprovar Eduardo embaixador, diz líder no Senado O líder do governo no Senado, Fernando Bezerra Coelho (MDB-PE), declarou hoje que, se confirmada a indicação do... 16/07/2019 17h09 Estadão Conteúdo - Política Mourão: gestão econômica do país nos últimos 15 anos foi \"desastrosa\" Em palestra a empresários, em São Paulo, o vice-presidente da República, general Hamilton Mourão (PRTB), afirmou... 16/07/2019 16h26 UOL Notícias - Educação Bolsonaro: MEC intervém, e universidade anulará vestibular para transexuais O presidente Jair Bolsonaro afirmou nesta tarde que, após \"intervenção\" do ministério da Educação (MEC), a... 16/07/2019 15h53 Estadão Conteúdo - Política Mourão defende reforma política para acabar com 'proliferação de partidos' O vice-presidente da República, general Hamilton Mourão (PRTB), defendeu hoje uma reforma política para acabar com 16/07/2019 15h34 UOL Notícias - Política Promotores lamentam decisão pró-Flávio Bolsonaro e temem novas interrupções Promotores de Justiça responsáveis por investigar crimes de lavagem de dinheiro promovidos por políticos... 16/07/2019 15h11 UOL Notícias - Política Bolsonaro diz fritar hambúrguer melhor: \"Talvez por isso seja presidente\" O presidente Jair Bolsonaro (PSL), que definiu a intenção de indicar o filho Eduardo Bolsonaro (PSL-SP) ao posto... 16/07/2019 12h59 BBC News Brasil Diplomatas valorizam proximidade entre Eduardo Bolsonaro e presidente, mas criticam inexperiência para assumir embaixada O anúncio do presidente Jair Bolsonaro de que vai indicar um de seus filhos, o deputado federal Eduardo Bolsonaro... 16/07/2019 12h53 UOL Notícias - Política Caixa posta vídeo que satiriza Bolsonaro: \"Papai, quero uma embaixada\" A conta oficial da Caixa Econômica Federal no Twitter postou um vídeo na última segunda-feira (15) que satiriza a... 16/07/2019 12h51 UOL Notícias - Política Da minha parte está definido, diz Bolsonaro sobre Eduardo virar embaixador Após dias de especulação sobre a indicação do filho Eduardo ao cargo de embaixador nos Estados Unidos da América,... 16/07/2019 11h59 Entre Quatro Poderes Sargento da FAB tentou fingir que cocaína era \"queijo com goiabada\" O sargento da FAB (Força Aérea Brasileira) Manoel Silva Rodrigues, preso com 39 quilos de cocaína na Espanha,... 16/07/2019 04h00 UOL Notícias - Política Toffoli quer que Moro informe se Glenn Greenwald é investigado O presidente do Supremo Tribunal Federal (STF), Dias Toffoli, pediu hoje que Sergio Moro, titular da pasta da... 15/07/2019 22h16 UOL Notícias - Política Bolsonaro lista atributos do filho para justificar indicação à embaixada O presidente Jair Bolsonaro fez uma lista com novos atributos para justificar uma eventual indicação de seu filho... 15/07/2019 19h58 UOL Notícias Bolsonaro lista atributos do filho para justificar indicação à embaixada O presidente Jair Bolsonaro fez uma lista com novos atributos para justificar uma eventual indicação de seu filho, 15/07/2019 19h14 Estadão Conteúdo - Política Indicação de Eduardo é 'maior erro' de Bolsonaro, diz presidente da CCJ do Senado A presidente da CCJ (Comissão de Constituição e Justiça) do Senado, Simone Tebet (MDB-MS), afirmou nesta... 15/07/2019 18h56 Estadão Conteúdo Fim de cobrança em praias inviabiliza visitação em Noronha, dizem especialistas Ambientalistas criticam a possibilidade do presidente Jair Bolsonaro extinguir a cobrança do ingresso para visitar 15/07/2019 17h14 Estadão Conteúdo - Política Decisão a gente não discute, diz Mourão sobre indicação de Eduardo Bolsonaro O vice-presidente da República, Hamilton Mourão, afirmou nesta segunda-feira, 15, que não vê nenhum problema na... 15/07/2019 15h58 Estadão Conteúdo 'Não vai ter mais radar escondido', diz ministro da Infraestrutura O ministro da Infraestrutura, Tarcísio de Freitas, disse que a renegociação dos contratos para instalação de... 15/07/2019 15h20 Estadão Conteúdo - Política Defesa de sargento da FAB preso na Espanha pede ao Supremo acesso a inquérito A defesa do segundo sargento da FAB Manoel Silva Rodrigues, preso sob acusação de transportar 39 kg de cocaína na... 15/07/2019 15h06 ver mais"}
