{"categorias":[""],"corpora":"FamilyCharger, da ElevationLab, é o carregador para a todos governar\nO mundo será um lugar mais bonito quando todo e qualquer dispositivo eletrônico puder ser carregado por um simples cabo USB-C, mas ainda não chegamos lá ? e, se depender...\nFamilyCharger, da ElevationLab, é o carregador para a todos governar – MacMagazine.com.br Skip to content Follow us: Facebook Twitter Instagram YouTube Email RSS Mais ﹖ Tour Sobre App Telegram Patrões Equipe Anuncie Aqui Contato Mais MacMagazine.com.br O melhor pedaço da Maçã. Apple iPhone iPhone XS iPhone XS Max iPhone XR iPhone 8 iPhone 8 Plus iPhone 7 iPhone 7 Plus iPad iPad Pro iPad Air iPad mini Apple Pencil Smart Keyboard Mac MacBook MacBook Air MacBook Pro iMac iMac Pro Mac Pro Mac mini Apple Watch Apple TV Música AirPods Apple Music HomePod iPod iPod classic iPod nano iPod shuffle iPod touch iTunes Sistemas operacionais iOS iPadOS macOS watchOS tvOS Serviços AppleCare Apple Arcade Apple Card Apple News Apple Pay iCloud Siri Apple Stores Tópicos Design Dinheiro Empresas Adobe Dell Facebook Google Microsoft Samsung Sony Twitter Eventos Hardware Acessórios Monitor Mouse Teclado Eletrônicos Gadgets Pesquisa Publicidade Rumores Saúde Software App Store Apple Books Apple Maps Final Cut Pro GarageBand iMovie iWork Pages Numbers Keynote Jogos Mac App Store Safari Tecnologia AirPlay HomeKit Internet Segurança Telefonia Vídeos Podcast Fórum Ofertas Usados Mais Search for: Menu MacMagazine.com.br O melhor pedaço da Maçã. Busca por Bruno Santana FamilyCharger, da ElevationLab, é o carregador para a todos governar USB-C, microUSB e Lightning, tudo no mesmo cabo 18/07/2019 • 19:43 0 Share Tweet Pin it Share Email Mais O mundo será um lugar mais bonito quando todo e qualquer dispositivo eletrônico puder ser carregado por um simples cabo USB-C, mas ainda não chegamos lá — e, se depender da Apple, não chegaremos tão cedo. Até lá, fabricantes de acessórios deitam e rolam com as ideias mais delirantes para solucionar o problema da profusão de cabos nas nossas vidas. De todas elas, a ElevationLab pode ter a proposta mais intrigante de todas. A empresa apresentou recentemente o FamilyCharger, um carregador com a simples proposta de fornecer energia a todos os seus dispositivos (e mais alguns) ao mesmo tempo. Com seu visual composto de “tentáculos”, o acessório tem um cabo principal bem grosso, daqueles trançados, que se liga a uma fonte de 65W. Na outra ponta, saem dele cinco cabos menores, que vão diretamente aos seus dispositivos. O FamilyCharger conta com um cabo USB-C, um Micro-USB e três Lightning — ou seja, se você der preferência ao ecossistema da Apple, certamente terá um cabo para cada dispositivo na sua casa. Um diferencial do acessório é que todos os cabos têm sua estrutura própria, separada, que é capaz de fornecer até 2,4A de corrente ao carregamento de cada um deles. É bom notar que o cabo USB-C é capaz de recarregar MacBooks [Pro, Air], mas em velocidade mais baixa — a ElevationLab recomenda que você faça isso somente quando deixar os computadores carregando durante a noite, mas não durante o uso. O cabo principal, que une os cinco fios menores, tem 2,7m de comprimento; a ElevationLab fornece na caixa dois prendedores de silicone que podem ser usados para fixar o cabo em paredes ou superfícies, deixando o visual na sua casa ou escritório ainda mais limpo. A outra ponta, dos conectores, tem uma presilha de velcro para que você ajuste o comprimento dos cabos da forma que quiser. O FamilyCharger está à venda no site da ElevationLab por US$75; caso você queira, eles vendem também uma versão sem a fonte de energia por US$50 — neste caso, você deverá plugar o acessório a um hub USB com cinco portas e todas elas devem ter uma distância de 1cm entre si (que é o padrão da indústria). via MacRumors Taggeado: acesso acessório Apple bateria cabo Cabo Lightning carregador ElevationLab energia FamilyCharger Lightning micro USB USB-C Posts relacionados Navegação de Post Post Anterior Para que serve e como ativar (ou desativar) o Bloqueio de Ativação no iPhone, iPad, Mac ou Watch Comentários Leia a Seguir Promoções do dia na App Store: Filter Candy, 100 Escavadeiras, FiveNotes e mais! 18/07/2019 • 16:4918/07/2019 • 16:49 Confira a nossa seleção de promoções nas App Stores nesta quinta-feira! O Filter Candy, criado… Registre seus treinos de CrossFit com o app nacional Burpee 18/07/2019 • 14:1518/07/2019 • 13:34 É praticante de CrossFit e sente falta de um app para registrar os seus WODs?… KDE Connect permite conectar o Mac ao seu smartphone Android 18/07/2019 • 12:4518/07/2019 • 12:35 Graças ao recurso Continuidade, Macs são feitos para trabalhar em perfeita sincronia com outros dispositivos… iPhone XR foi o smartphone mais vendido no 2º trimestre nos EUA 18/07/2019 • 11:4618/07/2019 • 11:46 Enquanto o mercado mundial de smartphones fica cada vez mais acirrado para o lado da… Jogo Sky: Children of Light está agora disponível para iOS 18/07/2019 • 10:3018/07/2019 • 10:17 A caminhada foi longa, mas finalmente ela terminou: Sky: Children of Light finalmente foi lançado… Fique atualizado! Assine a MM News e receba diariamente um email com as matérias em destaque do nosso site! Leave this field empty if you're human: 1,4k 93 839 13 427 9 736 4 986 14 388 3 macmagazine Patrões Platinum Patrões Ouro Emir Zanatto Leonardo Fialho Lucas Gharib Luiz Deucher Pedro M Colbachini + Navegue Apple iPhone iPhone XS iPhone XS Max iPhone XR iPhone 8 iPhone 8 Plus iPhone 7 iPhone 7 Plus iPad iPad Pro iPad Air iPad mini Apple Pencil Smart Keyboard Mac MacBook MacBook Air MacBook Pro iMac iMac Pro Mac Pro Mac mini Apple Watch Apple TV Música AirPods Apple Music HomePod iPod iPod classic iPod nano iPod shuffle iPod touch iTunes Sistemas operacionais iOS iPadOS macOS watchOS tvOS Serviços AppleCare Apple Arcade Apple Card Apple News Apple Pay iCloud Siri Apple Stores Tópicos Design Dinheiro Empresas Adobe Dell Facebook Google Microsoft Samsung Sony Twitter Eventos Hardware Acessórios Monitor Mouse Teclado Eletrônicos Gadgets Pesquisa Publicidade Rumores Saúde Software App Store Apple Books Apple Maps Final Cut Pro GarageBand iMovie iWork Pages Numbers Keynote Jogos Mac App Store Safari Tecnologia AirPlay HomeKit Internet Segurança Telefonia Vídeos Vídeos Podcast Podcast Fórum Ofertas Usados Siga-nos! Facebook204434Fans Twitter97298seguidores Youtube30967assinantes Instagram0seguidores leitores870leitores 2002-2019 © MacMagazine.com.br. Todos os direitos reservados. Política de privacidade | Site parceiro do UOL Tecnologia Este site usa cookies para aprimorar a sua experiência. Por favor, confirme que está de acordo. AjustesACEITAR Política de Privacidade & Cookies Panorama de Privacidade Este site utiliza cookies para aprimorar a sua experiência enquanto navega. Desses cookies, os que são categorizados como necessários são armazenados no seu navegador visto que são essenciais para o funcionamento básico do site. Nós também usamos cookies de terceiros que nos ajudam a analisar e entender como você usa o site — esses só são armazenados no seu navegador mediante a sua autorização. Você também tem a opção de cancelar esses cookies, mas isso pode impactar a sua experiência de navegação. Panorama de Privacidade Este site utiliza cookies para aprimorar a sua experiência enquanto navega. Desses cookies, os que são categorizados como necessários são armazenados no seu navegador visto que são essenciais para o funcionamento básico do site. Nós também usamos cookies de terceiros que nos ajudam a analisar e entender como você usa o site — esses só são armazenados no seu navegador mediante a sua autorização. Você também tem a opção de cancelar esses cookies, mas isso pode impactar a sua experiência de navegação. Necessário Sempre Ativado Cookies necessários são absolutamente essenciais para este site funcionar de forma apropriada. Esta categoria só inclui cookies os quais garantem funcionalidades básicas e recursos de segurança do site. Esses cookies não armazenam nenhuma informação pessoal. Não-necessário Não-necessário Any cookies that may not be particularly necessary for the website to function and is used specifically to collect user personal data via analytics, ads, other embedded contents are termed as non-necessary cookies. It is mandatory to procure user consent prior to running these cookies on your website."}
