{"categorias":[""],"corpora":"UOL Debate  | Leandro Lehart: 'Não contar que estava na UTI foi difícil e perigoso' \nLeandro Lehart: 'Não contar que estava na UTI foi difícil e perigoso'\nLeandro Lehart: \"Não contar que estava na UTI foi difícil e perigoso\" - 18/05/2020 - UOL VivaBem PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Topo Saúde Sintomas, prevenção e tratamentos para uma vida melhor Saúde Leandro Lehart: \"Não contar que estava na UTI foi difícil e perigoso\" Imagem: Reprodução/UOL 00:00 Priscila Carvalho Do VivaBem, em São Paulo 18/05/2020 14h45 Depois de passar dez dias na UTI por causa da covid-19, o cantor Leandro Lehart disse, durante o UOL Debate de hoje (18), que está \"quase 100% recuperado\". Ele conta que precisou manter em sigilo sua internação por causa da mãe que tem 79 anos e para não preocupar os demais familiares. Relacionadas Fluxo do ar condicionado facilita transmissão pelo ar do novo coronavírus UOL Debate: \"Para ser feliz, o ser humano precisa ver os outros felizes\" \"Nos tornamos infelizes buscando felicidade super-humana\", diz psicanalista Somente cinco pessoas sabiam que ele estava em uma unidade de terapia intensiva. \"Não contar que eu estava na UTI foi uma escolha perigosa, mas são escolhas difíceis e individuais\", explicou. O artista contou ainda que todos os dias eram de altos e baixos. As sensações de bem-estar e de fraqueza eram quase que constantes. \"O vírus é muito traiçoeiro. Ele dá a sensação que está indo embora, aí volta pior.\" Para ele, ficar no hospital sempre remetia a uma sensação de estar perdido e sem saber o que fazer. O cantor comparou os dias na UTI com cenas de filmes, que não foram vividas antes. Cuidando da saúde mental Após receber alta e continuar em isolamento social, o cantor disse que a terapia está ajudando a superar esse momento tão traumático. \"Não estou procurando respostas. Minha terapeuta disse para eu viver assim, seguir adiante\", contou. A preocupação e o cuidado com a saúde mental são o foco do cantor neste momento. Lehart conta que agora é muito importante enxergar e tentar diferenciar sintomas de ansiedade, pânico de outros problemas físicos. \"Às vezes, você acorda e relaciona algum sintoma com a doença e não tem nada a ver. É necessário resgatar essa confiança aos poucos. E isso é tão difícil quanto achar a cura da doença.\" O afeto precisa voltar O cantor deseja que, em breve, as relações humanas possam existir novamente. \"Espero que o afeto, o toque, o abraço, o aperto de mão possa voltar logo\", disse. Para ele, não há nada que substitua um contato físico, uma troca. Segundo o artista, é muito importante batalhar por relações de afeto por semanas, meses e anos. \"Esse sentimento é imprescindível\", finaliza. O UOL Debate de hoje também teve a participação de Luisa Mell, ativista animal, e Fernanda Paes Leme, atriz, e contou com a mediação de Jairo Bouer, médico e colunista de VivaBem. As mais lidas agora Azitromicina tem ampla ação, mas uso frequente pode gerar resistência Coronavírus: vacina em fase inicial de teste tem resultado positivo nos EUA Nise Yamaguchi interpreta estudos de forma errada para defender cloroquina Coronavírus VivaBem PUBLICIDADE Do VivaBem, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde Nise Yamaguchi interpreta estudos de forma errada para defender cloroquina 18/05/2020 17h38 Coronavírus: o que se sabe sobre a vacina que teve resultados preliminares positivos nos EUA 18/05/2020 17h35 Autotestes para detectar anticorpos da covid-19 \"são prematuros\" 18/05/2020 16h30 Febre amarela em macacos acende alerta sobre importância da vacina 18/05/2020 16h05 Vacinação contra gripe tem baixa adesão entre mães e crianças em São Paulo 18/05/2020 15h52 Luisa Mell: \"A possibilidade de pegar covid-19 de novo me deixa apavorada\" 18/05/2020 14h53 Fe Paes Leme sobre covid-19: \"Tive muito medo de infectar outras pessoas\" 18/05/2020 14h51 Coronavírus: como funciona o teste CRISPR, mais rápido que os atuais 18/05/2020 11h00 Winter, a lhama que pode ajudar na busca por uma cura para a covid-19 18/05/2020 09h29 Coronavírus: brasileiro prevê testar anticorpos em humanos já em setembro 18/05/2020 08h45 Foi se aventurar na cozinha e se queimou? Saiba como tratar em casa 18/05/2020 04h00 Coronavírus: para quando é a vacina, afinal? 18/05/2020 04h00 3:01 Sem Frescura: por que acordamos com bafo? 18/05/2020 04h00 Estudo com hamsters comprova eficácia de máscaras contra covid-19 17/05/2020 18h30 Pandemia ressalta importância de dizer a verdade, diz Nobel de Medicina 17/05/2020 16h30 Um brasileiro pode ser salvo a cada 4 minutos com isolamento, estima estudo 17/05/2020 12h11 Pandemia causará o cancelamento de 28 milhões de cirurgias no mundo todo 17/05/2020 09h53 Plataforma oferece hospedagem gratuita para profissionais de saúde 17/05/2020 09h05 Coronavírus: as incertezas e os cuidados para pessoas com síndrome de Down 17/05/2020 08h12 Quais sintomas cardiovasculares preocupam independentemente do coronavírus? 17/05/2020 04h00 Fisiculturista descobre gravidez 9 dias antes do parto: \"Nenhum sintoma\" 17/05/2020 04h00 Novo teste de covid-19 com coleta domiciliar é autorizado nos EUA 16/05/2020 15h24 Vacina 'não será cara', diz professor de Oxford que pesquisa covid-19 16/05/2020 14h49 Covid-19: líderes mundiais pedem medicamentos e vacinas sem patentes 16/05/2020 12h59 Anvisa alerta aumento de intoxicação por produtos de limpeza; veja cuidados 16/05/2020 12h02 Coronavírus: \"Tive que reconfortar minha mãe por vídeo enquanto ela morria\" 16/05/2020 11h06 Coronavírus: chance de disseminação é 35 vezes maior sem distanciamento 16/05/2020 10h20 Os tão falados testes para diagnóstico de coronavírus podem até atrapalhar 16/05/2020 04h00 Farmacêutica diz ter encontrado anticorpo que protege 100% do coronavírus 15/05/2020 17h34 Bolsonaro e Teich discordam sobre cloroquina: o que dizem os estudos? 15/05/2020 16h36 Endêmico: entenda o que é o possível próximo estágio do novo coronavírus 15/05/2020 11h14 Síndrome de Kawasaki: o que é a rara doença inflamatória que vem afetando crianças infectadas pelo novo coronavírus 15/05/2020 11h01 Ao inaugurar hospital em São Bernardo, prefeito tucano agradece Mandetta 15/05/2020 09h29 Covid-19 pode aumentar o número de casos e mortes por HIV/Aids 15/05/2020 04h00 Calendário de vacinas deve ser seguido durante a pandemia, dizem médicos 15/05/2020 04h00 Solta muitos puns? Dá para aliviar com medidas simples e caseiras 15/05/2020 04h00 Covid-19 deve ser tratada como doença trombótica, afirma médica brasileira 14/05/2020 17h41 Conheça os principais remédios e tratamentos em testes contra a covid-19 14/05/2020 12h10 Reino Unido negocia compra de teste que seria 100% preciso, diz jornal 14/05/2020 11h16 Coronavírus é detectado nos pulmões, rins e outros órgãos, diz estudo 14/05/2020 10h45 Ar seco aumenta incidência de doenças respiratórias e cardiovasculares 14/05/2020 10h25 Leite materno apresenta resposta imunológica ao coronavírus, diz estudo 14/05/2020 09h35 Hormônios femininos podem ter papel protetor contra coronavírus 14/05/2020 09h33 Adeus à ilusão: a vacina vai demorar, não terá para todos, nem será barata 14/05/2020 04h00 Tontura pode indicar problema arterial, neurológico e alteração de glicose 14/05/2020 04h00 1:35 Sou fumante e quando ejaculo sai pouco esperma. É culpa do cigarro, Jairo? 14/05/2020 04h00 Falar em voz alta pode deixar coronavírus no ar por 14 minutos, diz MIT 13/05/2020 21h39 Harvard e MIT produzem máscara com sensor de luz para infectados por covid 13/05/2020 21h06 ver mais PUBLICIDADE"}
