{"categorias":[""],"corpora":"Traficantes doam comida aos pobres | Gangues rivais da Cidade do Cabo   se uniram para ajudar comunidades\nGangues rivais da Cidade do Cabo se uniram para ajudar comunidades\nCoronavírus: traficantes rivais se unem para doar comida em bairros pobres de Cidade do Cabo PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Traficantes se unem para doar comida em bairros pobres de Cidade do Cabo Danny, integrante da gangue Hard Livings, entrega alimentos em território rival durante a pandemia de covid-19 Imagem: Nardus Engelbrecht/AP 00:00 Do UOL, em São Paulo 18/05/2020 11h57 Usando uma máscara de proteção com as cores da gangue da qual faz parte na Cidade do Cabo, na África do Sul, Preston poderia ser morto no bairro de Manenberg, região onde quem manda é o grupo rival Hard Livings. \"Eles atirariam em mim\", diz o homem de 35 anos. Mas, desta vez, ele é bem-vindo. Com a quarentena imposta pela pandemia do novo coronavírus, quadrilhas adversárias no tráfico de drogas fizeram uma trégua e se uniram para ajudar comunidades pobres, diz reportagem de hoje no site da Associated Press. Relacionadas Coronavírus: Buenos Aires testou apenas quatro de suas mil 'favelas' Empresa dos EUA anuncia resultado inicial positivo da vacina do coronavírus Estudo: prática de exercícios diminui chances de complicações da covid-19 Preston se juntou a integrantes de outras gangues para entregar pão, farinha e legumes a famílias passando dificuldade. Muitas pessoas perderam empregos com o fechamento de indústrias em Manenberg. \"Nós (as gangues) decidimos trabalhar juntos para ajudar\", disse Danny, um dos participantes da ação solidária. \"E não temos nenhum problema (um com o outro), você vê. Sem problemas.\" A ideia partiu de um religioso australiano, Andie Steele-Smith, conhecido como \"pastor das gangues\". Os homens vão aos locais de entrega na traseira de sua caminhonete. Steele-Smith disse que, \"assim que esses caras tiveram a oportunidade de fazer algo bom, eles a agarraram com as duas mãos e estão fazendo tudo o que podem\". As gangues também se beneficiam, recebendo comida e a chance de permanecerem relevantes em tempos difíceis. Seus membros também parecem gostar do papel de \"Robin Hoods\" modernos. Uma das cidades mais violentas do mundo Para J.P. Smith, que trabalha no gabinete de segurança pública da prefeitura, as ações dos traficantes não mudam o fato de que seu real negócio é assassinato, extorsão, tráfico de drogas e armas, corrupção de policiais e juízes. Ele observa que houve 900 assassinatos relacionados a gangues na área da Cidade do Cabo no ano passado. \"Nada disso desaparece porque os bandidos de repente fingem fazer algo legal\", disse Smith. \"O trauma que infligiram às comunidades por décadas não será esquecido em troca de alguns pães\". A Cidade do Cabo foi classificada em 2019 como a 11ª cidade mais perigosa do mundo. De acordo com o Conselho Cidadão para a Segurança Pública e Justiça Criminal da Cidade do México, que compilou a lista, a Cidade do Cabo teve 2.868 homicídios em 2018, o segundo maior número da lista, atrás de Caracas, na Venezuela. De acordo com Smith, a trégua e a distribuição de comida podem ter levado à redução de problemas em Manenberg nas últimas semanas registrada pela polícia. O bairro foi criado pelo governo do apartheid da África do Sul na década de 1960 como um depósito de lixo para não-brancos pobres que foram despejados das principais terras da Cidade do Cabo. Steele-Smith o descreve como \"esquecido\" e sem esperança. Morte é única saída Os traficantes ouvidos pela AP sob condição de que apenas seus primeiros nomes fossem revelados dizem que têm muito em comum: todos foram baleados e todos foram presos. Danny, 61, conta que esteve atrás das grades por 29 anos por assassinato e assalto à mão armada. Santjie, 31, já entrou e saiu da cadeira várias vezes, diz ele. Os dois e Preston acham que é natural terem entrado para as gangues, uma vez que os integrantes são recrutados no início da adolescência ou ainda mais jovens. Preston afirma que talvez deixe a facção, mas Danny adverte: \"Se você virar as costas para a gangue, é um alvo\". \"Um traidor\", Preston concorda. Sair de uma gangue significa abrir mão de proteção. Um ditado local diz que a única saída certa de uma gangue na região é a morte. O reverendo Eric Hofmeyer, que foi integrante da Hard Livings a partir dos 9 anos de idade, deixou o grupo aos 21, na década de 1980. Ele diz que sobreviveu a duas facadas por gangues rivais e que escapou da morte quando a polícia impediu uma tentativa de sua própria gangue de matá-lo. Ele diz que o projeto de doação de alimentos mostra que a nova geração está aberta a mudanças. \"Acredito que exista uma saída para esses jovens\", disse ele. As mais lidas agora Marinho, Centrão e crise econômica são desafios do momento de Bolsonaro Teich rebate crítica de Mandetta: 'Deselegante' e 'aumenta a polarização' Nise 'profere mentiras' e falácias em entrevista, avalia infectologista Internacional Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Verão não deve conter avanço do novo coronavírus, diz estudo 18/05/2020 21h19 Coronavírus: Ministério da Saúde admite problemas em pesquisa de anticorpos 18/05/2020 21h10 Líder de sociedade médica sugere comprar EPIs a medicações 'sem eficácia' 18/05/2020 21h07 RO: Primeiros indígenas com covid foram infectados ao sacar auxílio, diz TV 18/05/2020 21h06 0:47 O Brasil registrou 13.140 novos casos entre ontem e hoje 18/05/2020 21h06 Médico chefe da Rio-2016 supera Covid e deixa UTI após um mês 18/05/2020 20h51 Bolsonaro debaterá economia em reunião com governadores na quinta-feira 18/05/2020 20h48 Ação do iFood em parceria com Coca-Cola ajudará entregadores e vulneráveis 18/05/2020 20h37 Antonio Denarium, governador de Roraima, é diagnosticado com covid-19 18/05/2020 20h24 1:17 Ministério da Saúde contesta falas de João Doria sobre recursos ao estado no combate à pandemia 18/05/2020 20h14 Rio: Empresário da alta sociedade morre por covid-19 após noivado da filha 18/05/2020 20h09 Covid-19: Santa Casa no Pará usa máscara de mergulho para evitar intubação 18/05/2020 20h05 Polícia e manifestantes entram em confronto em Santiago em meio a escassez de alimentos 18/05/2020 19h59 1:01 Respiradores e EPIs eram responsabilidade de estados e municípios, diz secretário 18/05/2020 19h56 Khabib Nurmagomedov confirma que pai contraiu a covid-19 18/05/2020 19h47 Foco da epidemia de covid-19 no Equador inicia desconfinamento na próxima quarta 18/05/2020 19h43 Presidente e primeira-dama do Sudão do Sul estão com coronavírus 18/05/2020 19h42 Coronavírus: Avião vindo da China com 200 respiradores pousa em Fortaleza 18/05/2020 19h39 Saúde responde a Doria e diz que enviou recursos e 20 respiradores a SP 18/05/2020 19h37 OMS diz que fará revisão da pandemia; China promete US$ 2 bi 18/05/2020 19h36 Teich rebate crítica de Mandetta: 'Deselegante' e 'aumenta a polarização' 18/05/2020 19h26 Fãs de carros de luxo se reúnem em SP em meio à pandemia de coronavírus 18/05/2020 19h23 Com mais de 250 mil contaminados, Brasil é 3º país em casos de covid-19 18/05/2020 19h17 Estado do Rio confirma mais 4.427 casos de covid-19 e 137 mortes em 24 horas 18/05/2020 19h05 Saúde: Respiradores e EPIs eram responsabilidade de estados e municípios 18/05/2020 19h03 Uber demitirá 3 mil funcionários e fechará 45 escritórios em todo o mundo 18/05/2020 19h03 Merkel e Macron propõem fundo de apoio aos países mais vulneráveis da UE 18/05/2020 19h01 Fã paga R$ 500 mil à prevenção da covid-19 para encontrar Eugenie Bouchard 18/05/2020 18h33 Bolsonaro não tem pressa e Saúde deve ficar com ministro interino por algum tempo 18/05/2020 18h33 0:55 Câmara de São Paulo aprova lei que permite antecipar feriados para frear covid-19 18/05/2020 18h20 Rússia espera iniciar testes de vacina para covid-19 em breve 18/05/2020 18h14 Trump diz que está tomando cloroquina porque ouviu 'boas coisas' sobre ela 18/05/2020 18h03 Estado de São Paulo tem taxa de isolamento de 54% no fim de semana 18/05/2020 18h00 Pai constrói piscina de bolinhas enorme para entreter filhas na quarentena 18/05/2020 17h57 Witzel nomeia secretário exonerado da Saúde para outro cargo no governo 18/05/2020 17h56 SP compra 2.000 respiradores e traça plano para evitar lockdown na capital 18/05/2020 17h54 Nise Yamaguchi interpreta estudos de forma errada para defender cloroquina 18/05/2020 17h38 Taylor Lautner vende suas roupas usadas para ajudar no combate à pandemia 18/05/2020 17h36 Coronavírus: o que se sabe sobre a vacina que teve resultados preliminares positivos nos EUA 18/05/2020 17h35 Covid-19: Moraes diz que STF dificulta descumprimento do federalismo 18/05/2020 17h26 Paraguai manifesta solidariedade por propagação do coronavírus no Brasil 18/05/2020 17h22 Amazon Alexa responderá sobre auxílio emergencial durante pandemia 18/05/2020 17h16 Periferias apontam com clareza caminho no combate à pandemia 18/05/2020 17h13 2:21 Covid-19 no Brasil: entenda os números de uma vez por todas 18/05/2020 17h12 Escudo facial pode proteger, mas não impede usuário de transmitir covid-19 18/05/2020 17h10 Câmara de SP aprova lei que permite antecipar feriados para frear covid-19 18/05/2020 17h09 Coronavírus: OMS registra 311 mil mortes e 4,6 milhões de casos no mundo 18/05/2020 17h04 Bolsonaro colaborou para mortes e seu teste de covid é fajuto, diz Virgílio 18/05/2020 16h56 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Estudos sobre o coronavírus | Escudo facial pode proteger, mas não impede usuário de transmitir vírus\nEscudo facial pode proteger, mas não impede usuário de transmitir vírus\nCoronavírus: escudo facial pode proteger, mas não impede usuário de transmitir covid-19 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Escudo facial pode proteger, mas não impede usuário de transmitir covid-19 Imagem: Kristyna Wentz-Graff 00:00 Do UOL, em São Paulo 18/05/2020 17h10 Viseiras e escudos faciais podem até proteger quem tem contato de perto com pacientes de covid-19, mas especialistas em saúde pública não estão convencidos de que eles impedem os usuários, se estiverem infectados, de espalhar o vírus. Em entrevista ao site britânico The Guardian, Linda Bauld, professora de saúde pública da Universidade de Edimburgo, na Escócia, disse que são necessárias pesquisas sobre formas alternativas de proteção do rosto antes que possam ser recomendadas para uso geral. Relacionadas Câmara de SP aprova lei que permite antecipar feriados para frear covid-19 Prefeito de Manaus diz: Bolsonaro é 'corresponsável' por mortes na pandemia Vereador que era contra isolamento muda de ideia após perder pai para covid Viseiras ou escudos são usados por médicos, além de máscaras por baixo deles, para procedimentos de risco em hospitais. Lojas do Reino Unido, incluindo Co-op, Marks and Spencer e Waitrose, têm oferecido esses equipamentos de segurança para seus funcionários. Um artigo publicado no Journal of American Medical Association (JAMA) no mês passado sugere que eles \"podem oferecer uma opção melhor\" do que máscaras de tecido feitas em casa, como preconizado no Reino Unido e em vários estados dos EUA. No entanto, Bauld se posiciona de forma cética: \"O motivo para usar uma viseira que cobre a metade superior do seu rosto é se você entra regularmente em contato com o público a uma curta distância, e você pode ser exposto àquelas pequenas gotas que são muito eficientes no transporte do vírus\", disse ela. \"Eu pude ver como em algumas organizações de varejo e outros ambientes, eles desejam fazer isso [usar viseiras], mas não acho que haja fortes evidências de que sejam algo que o público deva usar regularmente. O importante é cobrir a boca e o nariz\", ela afirma. \"As proteções faciais que as pessoas estão sendo incentivadas a usar, por exemplo, no transporte público não são para proteger o usuário, mas para proteger as outras pessoas ao redor. Enquanto que a viseira e os materiais mais duros são claramente para proteger o usuário de entrar em contato as gotículas dos outros.\" Embora tenha havido vários estudos em relação ao uso de máscaras faciais, às vezes com conclusões contrárias, não houve a mesma pesquisa para escudos ou viseiras. O artigo do JAMA fez referência a um estudo que descobriu que os escudos usados em um sujeito posicionado a 1,8 metro de uma tossida reduziam a inalação do vírus da influenza em 92%, embora esse efeito protetor diminuísse após a tosse se dispersar por 30 minutos. Bill Keevil, professor de saúde ambiental da Universidade de Southampton, no Reino Unido, disse que as vantagens dos escudos incluem proteção aos olhos, eles são mais fáceis de vestir e lavar, evitam que as pessoas toquem no rosto e também são melhores para pessoas com dificuldades respiratórias, como asma, que foram instruídas a não usar proteções faciais no Reino Unido. \"Você pode ver como, de certa forma, isso daria uma melhor proteção para o usuário e poderia - digo apenas poderia - ajudar a reduzir a transmissão para outras pessoas, porque o que você produz não está se projetando muito longe do seu rosto\", disse ele. Além disso, os protetores faciais e viseiras parecem mais fáceis de fazer do que as máscaras médicas e cirúrgicas de alta especificidade, como evidenciado por várias universidades do Reino Unido que as fabricam, inclusive através do uso de impressão 3D. Nos Estados Unidos, empresas como Amazon, Apple, Nike e General Motors as estão produzindo, com a Amazon dizendo que, depois que as necessidades dos profissionais de saúde forem atendidas, elas estarão disponíveis para compra por todos os clientes. Mas Bauld enfatiza que o público em geral pode facilmente fazer máscaras improvisadas em casa. \"As coberturas faciais básicas que estamos incentivando as pessoas a usar podem ser feitas por qualquer pessoa com qualquer tecido, e é por isso que o público está sendo incentivado a usar ou fabricar a sua própria, em vez de encomendá-la em algum site.\" Embora reconheça alguns elementos positivos de viseiras e escudos, ela disse que é perceptível que, em países à frente do Reino Unido no controle de infecções como Hong Kong e Cingapura, viseiras de plástico não são vistas. \"Não está acontecendo, certo?\", ela aponta. \"Portanto, este é um equipamento de proteção adicional para ambientes específicos.\" \"Acho que estamos longe de recomendar que as pessoas usem viseiras de plástico\". Keevil acredita que é possível que as viseiras façam sucesso. \"É uma espécie de mudança social, não é? Quando as pessoas começam a vê-las, algumas podem começar a pensar: 'Por que estou brincando com uma cobertura de pano caseira?'\", diz ele. As mais lidas agora Deputado Luiz Lauro Filho (PSDB-SP) morre aos 41 anos, em Campinas Coronavírus: por que o exemplo da Espanha mostra que mundo precisará de novas quarentenas Teich rebate crítica de Mandetta: 'Deselegante' e 'aumenta a polarização' Notícias Saúde PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Coronavírus: Ministério da Saúde admite problemas em pesquisa de anticorpos 18/05/2020 21h10 Líder de sociedade médica sugere comprar EPIs a medicações 'sem eficácia' 18/05/2020 21h07 RO: Primeiros indígenas com covid foram infectados ao sacar auxílio, diz TV 18/05/2020 21h06 0:47 O Brasil registrou 13.140 novos casos entre ontem e hoje 18/05/2020 21h06 Médico chefe da Rio-2016 supera Covid e deixa UTI após um mês 18/05/2020 20h51 Bolsonaro debaterá economia em reunião com governadores na quinta-feira 18/05/2020 20h48 Ação do iFood em parceria com Coca-Cola ajudará entregadores e vulneráveis 18/05/2020 20h37 Antonio Denarium, governador de Roraima, é diagnosticado com covid-19 18/05/2020 20h24 1:17 Ministério da Saúde contesta falas de João Doria sobre recursos ao estado no combate à pandemia 18/05/2020 20h14 Rio: Empresário da alta sociedade morre por covid-19 após noivado da filha 18/05/2020 20h09 Covid-19: Santa Casa no Pará usa máscara de mergulho para evitar intubação 18/05/2020 20h05 Polícia e manifestantes entram em confronto em Santiago em meio a escassez de alimentos 18/05/2020 19h59 1:01 Respiradores e EPIs eram responsabilidade de estados e municípios, diz secretário 18/05/2020 19h56 Khabib Nurmagomedov confirma que pai contraiu a covid-19 18/05/2020 19h47 Foco da epidemia de covid-19 no Equador inicia desconfinamento na próxima quarta 18/05/2020 19h43 Presidente e primeira-dama do Sudão do Sul estão com coronavírus 18/05/2020 19h42 Coronavírus: Avião vindo da China com 200 respiradores pousa em Fortaleza 18/05/2020 19h39 Saúde responde a Doria e diz que enviou recursos e 20 respiradores a SP 18/05/2020 19h37 OMS diz que fará revisão da pandemia; China promete US$ 2 bi 18/05/2020 19h36 Teich rebate crítica de Mandetta: 'Deselegante' e 'aumenta a polarização' 18/05/2020 19h26 Fãs de carros de luxo se reúnem em SP em meio à pandemia de coronavírus 18/05/2020 19h23 Com mais de 250 mil contaminados, Brasil é 3º país em casos de covid-19 18/05/2020 19h17 Estado do Rio confirma mais 4.427 casos de covid-19 e 137 mortes em 24 horas 18/05/2020 19h05 Saúde: Respiradores e EPIs eram responsabilidade de estados e municípios 18/05/2020 19h03 Uber demitirá 3 mil funcionários e fechará 45 escritórios em todo o mundo 18/05/2020 19h03 Merkel e Macron propõem fundo de apoio aos países mais vulneráveis da UE 18/05/2020 19h01 Fã paga R$ 500 mil à prevenção da covid-19 para encontrar Eugenie Bouchard 18/05/2020 18h33 Bolsonaro não tem pressa e Saúde deve ficar com ministro interino por algum tempo 18/05/2020 18h33 0:55 Câmara de São Paulo aprova lei que permite antecipar feriados para frear covid-19 18/05/2020 18h20 Rússia espera iniciar testes de vacina para covid-19 em breve 18/05/2020 18h14 Trump diz que está tomando cloroquina porque ouviu 'boas coisas' sobre ela 18/05/2020 18h03 Estado de São Paulo tem taxa de isolamento de 54% no fim de semana 18/05/2020 18h00 Pai constrói piscina de bolinhas enorme para entreter filhas na quarentena 18/05/2020 17h57 Witzel nomeia secretário exonerado da Saúde para outro cargo no governo 18/05/2020 17h56 SP compra 2.000 respiradores e traça plano para evitar lockdown na capital 18/05/2020 17h54 Nise Yamaguchi interpreta estudos de forma errada para defender cloroquina 18/05/2020 17h38 Taylor Lautner vende suas roupas usadas para ajudar no combate à pandemia 18/05/2020 17h36 Coronavírus: o que se sabe sobre a vacina que teve resultados preliminares positivos nos EUA 18/05/2020 17h35 Chilenos fazem protesto violento por falta de alimentos durante quarentena 18/05/2020 17h33 Covid-19: Moraes diz que STF dificulta descumprimento do federalismo 18/05/2020 17h26 Paraguai manifesta solidariedade por propagação do coronavírus no Brasil 18/05/2020 17h22 Amazon Alexa responderá sobre auxílio emergencial durante pandemia 18/05/2020 17h16 Periferias apontam com clareza caminho no combate à pandemia 18/05/2020 17h13 2:21 Covid-19 no Brasil: entenda os números de uma vez por todas 18/05/2020 17h12 Câmara de SP aprova lei que permite antecipar feriados para frear covid-19 18/05/2020 17h09 Coronavírus: OMS registra 311 mil mortes e 4,6 milhões de casos no mundo 18/05/2020 17h04 Bolsonaro colaborou para mortes e seu teste de covid é fajuto, diz Virgílio 18/05/2020 16h56 Clube pede desculpa após encher arquibancada com bonecas sexuais na Coreia 18/05/2020 16h47 ver mais PUBLICIDADE"}
