{"categorias":[""],"corpora":"Leo Dias | Ferrugem envia nota oficial explicando 'barraco familiar'\nFerrugem envia nota oficial explicando 'barraco familiar'\nFerrugem envia nota oficial explicando 'barraco familiar' - 18/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias 00:00 Ferrugem envia nota oficial explicando 'barraco familiar' Ferrugem e a mulher Thais Vasconcellos Imagem: Reprodução/Instagram Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 18/05/2020 15h55 Qual é a família que não tem barraco? A diferença do arranca-rabo da família do Ferrugem e da sua é que eles, por serem famosos, precisam enviar uma nota para a Coluna do Leo Dias para se explicar. Foi o que aconteceu hoje após Thais Vasconcellos, mulher do pagodeiro, ir para as redes sociais neste domingo (17) e revelar que não se dá bem com a família do marido. Piter Failde, irmão do cantor, também se pronunciou, expondo os desentendimentos entre eles. O quiproquó estava formado! Procurado pela Coluna, nesta segunda-feira (18), Ferrugem decidiu inicialmente não se pronunciar. Mas, horas depois, por meio de uma representante, resolveu acabar com qualquer mal-entendido, e emitiu uma nota exclusiva, deixando claro que este barraco familiar todo não era um problema dele e que ele tenta, de todas as formas, estar bem com a família e com sua esposa. Relacionadas Nunca mais artistas do porte de Gusttavo Lima aparecerão de graça na TV Gagliasso e Ewbank colocam à venda apto de R$ 3,2 mi em bairro nobre de SP AMIGOS fará live no Allianz Parque no final do mês \"A família do Ferrugem e a Thaís não se falam e não se dão bem desde o início. Eles já tentaram uma reaproximação, mas não deu certo. Isso não é um problema do Ferrugem, que inclusive tem contato com todos normalmente\", disse uma representante do pagodeiro à Coluna. A nota de Ferrugem esclarece também especulações que surgiram após a discussão: \"Existe a especulação de que o Ferrugem teria abandonado a família, mas não é verdade. Ele sempre deu todo suporte para eles. Um dos irmãos, Jonathan, trabalha com ele na equipe. O Piter não trabalha mais porque tivemos que fazer uma redução na equipe. Porém, ele recebe o salário mensal mesmo não trabalhando.\" Os representantes de Ferrugem falaram também sobre a situação dos outros familiares do cantor, dando a entender que todos eram mantidos pelo pagodeiro: \"O pai mora de frente para praia, continua trabalhando com ele e a mãe mora em uma cobertura no Recreio [bairro da Zona Oeste do Rio] e todos os custos mensais também são pagos. Ferrugem entende que deve fazer isso pela família já que hoje tem condições. Mas enfim, não houve um abandono da parte do cantor e essas diferenças entre a esposa e a família não são de hoje.\" *Com reportagem de Lucas Pasin ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Ivy decide casamento: sem amigas do 'BBB 20' de madrinhas e 'extravagante' Ana Paula Siebert brinca que sua filha com Justus 'nasceu esfomeada' Gagliasso e Ewbank colocam à venda apto de R$ 3,2 mi em bairro nobre de SP Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias O jogo de xadrez que se tornou a disputa pela herança de Gugu na imprensa 18/05/2020 20h40 AMIGOS fará live no Allianz Parque no final do mês 18/05/2020 13h31 Gagliasso e Ewbank colocam à venda apto de R$ 3,2 mi em bairro nobre de SP 18/05/2020 11h36 Nunca mais artistas do porte de Gusttavo Lima aparecerão de graça na TV 17/05/2020 19h46 Internet vai a loucura após suposta invasão de hackers ao Grupo Globo 17/05/2020 00h10 Silvio Santos ataca novamente e escala Primeiro Impacto na hora do almoço 16/05/2020 20h12 Grupo Globo organiza live pornô, mas fracassa em repercussão 16/05/2020 04h02 Em queda livre na audiência, Globo decide extinguir Combate ao Coronavírus 15/05/2020 18h51 TV Globo vai comemorar Dia dos Namorados transmitindo live de Luan Santana 15/05/2020 17h45 Simone é a cantora brasileira mais seguida no TikTok: 'Me divirto muito' 15/05/2020 16h29 Alexandre Pires fala que live com Seu Jorge era um 'grande sonho': 'Irmãos' 15/05/2020 14h38 Kevin O Chris é o primeiro funkeiro a bater um bilhão de streams no Spotify 15/05/2020 13h36 Filha de Silvio Santos reduz salários sem avisar e provoca revolta no SBT 15/05/2020 13h35 Ana Carolina fala de live e elogia Marília Mendonça: 'Talento nato. Sou fã' 15/05/2020 13h07 Radamés Martins: \"Viviane Araújo nunca superou eu ter acabado o casamento\" 15/05/2020 12h52 Justin Bieber e Ariana Grande lançam a 1ª música a falar do isolamento 15/05/2020 11h47 Por que Safadão entende tanto de música? Ele fala da live com o Raça Negra 15/05/2020 11h31 Forró, vaquejada e romance: Luan Estilizado receberá convidados em live 14/05/2020 19h00 Por que ninguém barra Leonardo e como ele virou o rei das lives? 14/05/2020 14h26 O fim do sucesso gera esquizofrenia na classe artística 14/05/2020 14h18 Bens de Gugu Liberato estão concentrados no Brasil 14/05/2020 11h10 Na pandemia, saiba quais mídias cresceram e caíram: TikTok é nova sensação 14/05/2020 10h20 Marina Ruy Barbosa, ícone das blogueiras: 'Não dá mais pra viver na bolha' 14/05/2020 06h00 Após mãe pegar covid, Ju Paes tenta entender pandemia por meio da religião 14/05/2020 04h00 Caio César fala de música e relação com Munik: 'Namoro firme e verdadeiro' 13/05/2020 17h51 'Infecção não está pequena', diz mãe de Ludmilla sobre internação da filha 13/05/2020 12h52 Joelma fará nova live, desta vez no quarto: \"Terá até mudança de cabelo\" 13/05/2020 12h50 Grupo 3030 tem integrante com coronavírus e outro sob suspeita da doença 13/05/2020 12h23 Final feliz: Hulk Paraíba entra em acordo de partilha de bens com ex-mulher 13/05/2020 11h45 Futuro da música: o que passará com grandes artistas e com os em ascensão 13/05/2020 11h21 Filhas de Gugu trocam advogados de defesa. Assessoria não informa o motivo 13/05/2020 10h53 Nicole Bahls teve ou não um reality show cancelado no Multishow? 12/05/2020 19h16 Big Brother Portugal coloca participante homofóbico para julgamento público 12/05/2020 18h51 Coronavírus? MC Gui assusta fãs ao aparecer em hospital; saiba o que houve 12/05/2020 18h09 MP investiga batom que promete emagrecer até 6 kg vendido por apresentadora 12/05/2020 14h30 Globo tem clima de 'ressaca' no dia seguinte ao áudio vazado de Morrone 12/05/2020 14h04 De ensino a leilões virtuais: quem está contratando as lives musicais 12/05/2020 11h38 Simony fará 1ª live: 'Quase duas horas cantando sucessos do Balão Mágico' 12/05/2020 07h40 Wesley Safadão sobre pandemia: 'Não quero voltar a viver como antes' 12/05/2020 04h00 Estudo mostra que consumidor de música muda radicalmente com a quarentena 11/05/2020 19h46 Felippe Valadão e família estão com suspeita de Covid-19: '3 dias na cama' 11/05/2020 18h27 Eduardo Costa coloca casa onde mora em BH à venda por mais de R$ 11 milhões 11/05/2020 17h35 Giuliana Morrone detona Alexandre Garcia: \"Está gagá, tipo Regina Duarte\" 11/05/2020 16h57 Companheiro de Gugu fala pela 1ª vez: 'Pessoas mais próximas me conheciam' 11/05/2020 08h30 Milton Neves dá chilique no ar e reclama de atraso de Cátia Fonseca na Band 10/05/2020 19h17 CNN Brasil mostra apresentador xingando medidas de combate ao coronavírus 10/05/2020 18h43 Quem é o líder do movimento negro do Grupo Globo? 09/05/2020 06h00 Por que a relação de artistas e ECAD é de amor e ódio? Especialista explica 09/05/2020 05h00 ver mais PUBLICIDADE"}
