{"categorias":[""],"corpora":"Análise | Como H.P. Lovecraft criou as bases do terror moderno na cultura pop\nComo H.P. Lovecraft criou as bases do terror moderno na cultura pop\nRolling Stone · Como H.P. Lovecraft criou as bases do terror moderno na cultura pop [ANÁLISE] Notícias Edições Instituto RS #DontLetSuicideRock Guias CDsDVDsFilmesGamesHQsLivros Colunas Blog da RedaçãoSobe o SomRetratosMúsica Popular BrasileiraMusic & RunCultura de Rua Busca Como H.P. Lovecraft criou as bases do terror moderno na cultura pop [ANÁLISE] Seja nos cinemas, quadrinhos ou até na música, o legado do autor americano certamente influenciou alguma obra moderna que você gosta Vinicius Santos Publicado em 18/05/2020, às 07h00 H.P. Lovecraft / Ilustração do Necronomicon de H.R. Giger e do filme Evil Dead e Cthulhu (foto: montagem/reprodução) \"A emoção mais antiga e mais forte da humanidade é o medo e o mais antigo, mais forte de todos os medos é o medo do desconhecido.\" Essa máxima sobre o medo foi dita por ninguém menos que Howard Phillips Lovecraft, escritor considerado por muitos o pai do terror moderno. O legado dele teve uma longa jornada até toda a relevância que lhe é atribuída atualmente Em 20 de agosto de 1890, na cidade americana de Providence, Rhode Island, nascia o autor. Filho de um comerciante de joias e uma socialite (a linhagem dele era composta por alguns dos primeiros colonizadores dos Estados Unidos), esse garoto esquisito e que sofria de várias doenças crônicas provavelmente tem influência sobre o filme ou livro de terror que você gosta. +++LEIA MAIS: Visual de vilão original de Star Wars: A Ascensão Skywalker é vazado - e parece ter saído dos livros de Lovecraft; veja Apesar de uma vida curta de 46 anos e pouco reconhecimento em vida, apenas sendo lido pelos assinantes da fanzine de literatura fantástica Weird Tales e um grupo de amigos e outros escritores, Lovecraft teve um sucesso póstumo imenso, com influências a todos os campos da cultura pop até hoje, principalmente no cinema. H.P. Lovecraft é (inevitavelmente) associado a criatura mais horrenda e fascinante criada por ele - o deus-monstro Cthulhu - que repousa nas profundezas do oceano pacífico enquanto espera para ser desperto de um estado de ao mesmo tempo sono e morte, trazendo a ruína e loucura ao mundo. +++LEIA MAIS: Obras de HP Lovecraft e Edgar Allan Poe estão disponíveis gratuitamente E, realmente, esse personagem bizarro incorpora tudo que faz o autor ser celebrado até hoje, mas, para entender completamente a influência dele é preciso desmembrar desde os elementos que compõem a obra e legado 'Lovecraftiano', até as incontáveis referências contemporâneas. O Cosmicismo, ou Horror Cósmico Um dos maiores méritos de Lovecraft foi estabelecer uma filosofia literária na forma de misturar conceitos de fantasia e ficção científica nos contos dele. Batizou essa receita macabra de Cosmicismo, que enfatiza hipótese de que a humanidade não tem um destino certo no universo. Para o autor, todos nós somos seres praticamente insignificantes e iremos sumir quase sem deixar rastros. +++LEIA MAIS: ‘Stacy’s Mom’ ganha versão terror em paródia com Sexta-Feira 13: ‘Jason’s Mom’ Essa visão de mundo causa sentimentos de desamparo e angústia incontrolável nos personagens de Lovecraft. A maioria deles são homens da ciência ou conhecedores de artes ocultas, buscam desbravar o desconhecido e se deparam com monstros e verdades que esmagam a sanidade deles apenas com um breve contato. Monstros vindos do espaço ou outras dimensões? Um time de protagonistas cientistas ou exploradores? Um clima opressivo e uma sensação de ser pequeno demais perante um universo incompreensível? Se essas ideias o fizeram lembrar de filmes como Alien (1979), O Enigma de Outro Mundo(1982) ou O Nevoeiro (2007), você já teve contato com filmes influenciados por Lovecraft. +++LEIA MAIS: Novo filme de terror da Netflix apavora o público com cenas sádicas e explícitas O Horror Cósmico fundado pelo autor é a peça fundamental do legado dele e motivo pelo qual ele é considerado por outros mestres do terror (como Stephen King) o maior praticante do século XX de contos de horror clássico. No alvorecer de um século marcado por avanços científicos e descoberta do mundo, o escritor mergulhou nas possibilidades da modernidade e encontrou o medo que o desconhecido pode trazer. Além disso, ele criou artefatos, criaturas e outros elementos que foram transportados para obras mais recentes. É isso que veremos agora. Artefatos, Monstros e muito mais no cinema e HQs Lovecraft era particularmente talentoso em criar todo um mundo de referências, compartilhados por todos os contos. Monstros, cultos e artefatos profanos eram citados em diversas histórias e acabaram sendo perpetuados ao longo das décadas pela indústria cultural. Alguém aí se lembra do bizarro Necronomicon de Evil Dead (1981)? O Livro dos Mortos foi criado pelo autor e citado pela primeira vez no conto O Cão de Caça (1924) e ganhou um conto próprio em 1927: História do Necronomicon (1927). O livro, feito de pele humana e escrito com sangue, continha magia e conhecimento mais sinistros, que várias outras obras consultaram. Algumas pessoas até acreditam que ele existe de verdade. +++LEIA MAIS: A Evolução do Estereótipo das Mulheres nos Filmes de Terror, de Psicose a O Homem Invisível Além disso, reza a lenda que o Necronomicon é capaz de libertar o exército da escuridão, criaturas demoníacas chamadas de deadites. Opa, um artefato que libera monstros obcecados pela morte para subjugar a humanidade? Parece muito com os cenobitas, do clássico do body-horrorHellraiser (1987): Necronomicon também foi o título escolhido para o brilhante livro do artísta suíco H.R. Giger, responsável pela estética que mistura carne, ossos e tecnologia nos filmes da franquia Alien e no próprio visual do Xenomorfo, monstro principal dos filmes: Ainda na temática dos mortos, Lovecraft também foi um dos primeiros a descrever os zumbis como cadáveres humanos reanimados através da ciência, com temperamentos animalescos, no conto Herbert West: Reanimator (1922). +++LEIA MAIS: 6 games que dariam séries mais incríveis que The Witcher [LISTA] Já no mundo das HQs, quem não conhece o Asilo Arkham, das histórias do Batman? Pois Arkham era uma das cidades criadas pelo autor nos contos e o nome foi usado por Dennis O'Neal para batizar a prisão dos vilões do Homem Morcego. Já Mike Mignola admite que toda a mitologia criada por ele em Hellboy bebe da fonte do autor: deuses ancestrais que cultistas querem despertar, heróis trágicos e um universo que oprime a humanidade são temas centrais das aventuras de Anung Un-Rama. Já a graphic novel Locke & Key, recentemente adaptada para série na Netflix, se passa na cidade de Lovecraft. Com o volume de citações até agora, já deu para entender que mitos de Cthulhu tem uma influência direta ou indireta em quase todas as outras obras do terror moderno e, não apenas isso, as próprias histórias dele estão sendo adaptadas. Adaptações recentes de Lovecraft Cada vez mais, o mainstream que se inspirou em Lovecraft retorna ao autor para adaptar um conto ou atualizá-lo para a contemporaneidade. É o caso de A Cor Que Caiu do Espaço, estrelado por Nicolas Cage, adaptação direta do conto escrito em 1927. Outro exemplo com uma estreia próxima em 2020 é a série da HBOLovecraft Country, baseada em um romance que coloca os elementos básicos do horror cósmico do autor com questões raciais. Até hoje especula-se que vários trechos de contos com personagens e cultura negra mostrada seja de teor racista por parte do autor: Seja na fonte do próprio Lovecraft ou nas numerosas inspirações, a raiz do medo parece existir em meio a um rico universo onde fantasia e ciência se cruzam e, no meio do horror do desconhecido, o fã do gênero pode ao invés ficar maravilhado com a riqueza da obra desde torturado pai do terror moderno. +++ VITOR KLEY | A TAL CANÇÃO PRA LUA | SESSION ROLLING STONE Leia também ‘Stacy’s Mom’ ganha versão terror em paródia com Sexta-Feira 13: ‘Jason’s Mom’ Novo filme de terror da Netflix apavora o público com cenas sádicas e explícitas A Evolução do Estereótipo das Mulheres nos Filmes de Terror, de Psicose a O Homem Invisível Visual de vilão original de Star Wars: A Ascensão Skywalker é vazado - e parece ter saído dos livros de Lovecraft; veja Obras de HP Lovecraft e Edgar Allan Poe estão disponíveis gratuitamente Últimas Notícias Astro de Crepúsculo, Gregory Tyree Boyce morre aos 30 anos, ao lado da namorada, Natalie Adepoju Peter Hook, do Joy Division, lamenta 40 anos de morte de Ian Curtis: ‘Podíamos ter feito mais’ 7 fatos bem estranhos sobre a casa dos Simpsons: de cemitério no quintal a quarto secreto As melhores performances de Chris Cornell, do Soundgarden [LISTA] Promoção dos anos 1990 deu casa dos Simpsons para família (com mesmas cores e móveis) Eddie Vedder foi convidado às pressas por Dennis Rodman para viajar para Las Vegas e assistir ao Jane’s Addiction Dropkick Murphy e Bruce Springsteen promovem show conjunto para ‘audiência vazia’ Morre Lucky Peterson, guitarrista de blues, aos 55 anos Todas notícias » Contato / Fale conoscoEdições Copyright © 2020 Rolling Stone Brasil Spring Publicações - Av. Eusébio Matoso, 1.375 5º andar - 05423-905 | São Paulo, SP"}
