{"categorias":[""],"corpora":"Defensora da cloroquina | Nise diz que aceitaria ministério e chama estudo de 'papelão'\nNise diz que aceitaria ministério e chama estudo de 'papelão'\nNise Yamaguchi defende cloroquina, critica estudos e diz que aceitaria ser ministra PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Médica defende cloroquina, critica estudos e diz que aceitaria ser ministra 00:00 Do UOL, em São Paulo 18/05/2020 12h00Atualizada em 18/05/2020 16h00 Erramos: este conteúdo foi alterado A médica oncologista e imunologista Nise Yamaguchi, que está entre os cotados para assumir o ministério da Saúde após a saída de Nelson Teich, voltou a defender hoje o uso da cloroquina para tratar casos de covid-19 e, sem apresentar provas, criticou estudos que mostraram a toxicidade da substância. Em entrevista aos jornalistas Diogo Schelp e Tales Faria, colunistas do UOL, a médica evitou criticar o presidente Jair Bolsonaro (sem partido) por participar de aglomeração, não foi clara sobre o que pensa a respeito do atual isolamento social adotado no país e disse que aceitaria o desafio de ser ministra da Saúde, mesmo em meio à pandemia. Relacionadas Nise 'profere mentiras' e falácias em entrevista, avalia infectologista O que dizem os estudos sobre o uso da cloroquina no tratamento da covid-19? Nise defende revisar procedimento contra covid e critica São Paulo e RJ \"Tenho uma vida bastante consolidada, trabalho em Lyon, trabalhei na associação de oncologia dos EUA, é [um trabalho] muito sólido, não precisaria estar me expondo como estou me expondo se não achasse que pudesse salvar vidas\", disse. \"Não é simples, mas aceitaria, sim [um convite de Bolsonaro para assumir a pasta]. Não é um desafio que depende da minha pessoa, mas um chamamento de uma sociedade\", complementou. Ela defendeu que o isolamento social seja relaxado. \"Praias vazias, sendo que se pode ser distanciamento de 2 metros, parques. Aumentou suicídio, violência doméstica, depressão. Uma pessoa sozinha jamais conseguiria resolver. Não é só cloroquina, é muito mais que isso\", acrescentou a médica. Questionada sobre ter posição parecida com a de Bolsonaro em relação ao uso do medicamento, Nise disse que sua posição é \"a mesma de sempre\". De acordo com ela, o posicionamento do presidente foi baseado em estudos. \"Ele não teve essa posição por minha causa, foi a partir de conversas que ele teve com setores que tratam disso. Ele recebeu estudos importantes\", disse a médica, sem citar porém quais seriam esses estudos. \"Minha questão não é parecida com a do Bolsonaro. Minha posição é anterior a ele. Ele também tem opinião baseada em estudos. Assumir o ministério não depende de mim. Precisa de uma composição de forças no Planalto. Meu papel é apaziguar o povo de onde eu estiver. 30% das pessoas acreditam que vão morrer na pandemia\", afirmou. \"Aparentemente, o número de mortes no Brasil é grande, mas vejo pouca gente querendo tratar\", complementou. \"Vários médicos estão tomando hidroxicloroquina. A gente precisa considerar que o fato de você ter a oportunidade de trazer o paciente para uma situação menos grave\", acrescentou. A hidroxicloroquina é um remédio com cloroquina, mas é considerado um pouco mais segura, com menos efeitos colaterais. Na entrevista, Yamaguchi evitou criticar a presença de Bolsonaro em aglomerações feitas em Brasília. \"Está faltando uma linguagem em comum, as informações não são transversais, não estão trabalhadas a nível de integração. Meu papel é de harmonização\", contemporizou sobre o comportamento do presidente. Estudos contestados \"Sou muito a favor da ciência, por favor, não me confunda\", afirmou a médica. Ela defende que há brechas em estudos que apontam a ineficácia do uso da cloroquina no combate à covid-19. \"Daqui um ano, dois, vamos ter as respostas. Vamos poder testar todos os antirretroviráis. Esse estudo não testou contra hidroxicloroquina, contra remédios simples. Não vai nunca dizer se é melhor ou não\", iniciou o debate sobre estudos feitos sobre a cloroquina. Ela citou um estudo feito no Amazonas que \"mostrou que a cloroquina matava, que dava arritmia. A cloroquina em doses altas a gente sabe que mata, nem precisa desses estudos\". \"Estudo que não tinha sido autorizado previamente. Esse estudo que mostrou que a cloroquina matava, realmente 22 pacientes morreram. A cloroquina em doses altas mata. Já sabemos disso\", afirmou. \"É uma tristeza porque o Brasil não deveria fazer um papelão desses\", disse sobre o estudo. \"Outro estudo que mostra [a ineficiência da cloroquina] é o estudo dos veteranos que é pobre baseado na evidência. O grupo que tomou era o grupo mais grave e o que não tomou era menos grave e aí eles disseram que os que morreram foi porque tomaram hidroxicloroquina não porque estava mais grave\", complementou Nise. A médica citou que há um estudo do New England Journal of Medicine que mostraria que a toxicidade da hidroxicloroquina é baixa. Porém a mesma publicação divulgou o maior estudo com mais de 1.300 pessoas apontando que o uso da substância é ineficaz contra o novo coronavírus. Um estudo feito pelo Journal of the American Medical Association (JAMA) também apontou a ineficácia do tratamento e destacou ainda que a hidroxicloroquina pode causar problemas no coração, tanto sozinha como quando associada à azitromicina. Desde o início da pandemia, cientistas do mundo todo têm feito testes para avaliar a eficácia e segurança do remédio contra o novo coronavírus (Sars-CoV-2), mas até hoje não há consenso na comunidade científica. A médica citou ainda um relatório da Prevent Sênior que aponta casos tratados no Brasil. \"Existe aí uma diferença do que é uma conduta e do que pode servir. Estudos são avaliações retrospectivas de análise e não mostraram aumento de toxicidade\", disse. Amiga de Teich Yamaguchi é um dos nomes cotados para ocupar a vaga de Nelson Teich no Ministério da Saúde. Sem detalhar o motivo, Teich pediu demissão do cargo na última sexta-feira (15), menos de um mês após assumir a pasta. Disse apenas que foi uma escolha pessoal. Yamaguchi revelou ser amiga do ex-ministro ao UOL. \"Somos amigos há muitos anos. O doutor Nelson saiu por questões pessoais. Ele tinha feito um programa de organização do ministério, colocou a AGU, TCU, não tinha conseguido todos os materiais de testagem. Nelson colocou que foram questões absolutamente pessoais. Meu papel é técnico e suprapartidário\", afirmou. Teich foi o segundo ministro da Saúde a deixar a função durante a pandemia. Antes dele, Luiz Henrique Mandetta foi demitido. Ambos eram pressionados pelo presidente Jair Bolsonaro (sem partido) para adotar a cloroquina como protocolo em casos leves provocados pelo novo coronavírus e relaxar o isolamento social. Errata: o texto foi atualizado Diferentemente do que foi escrito na primeira versão do texto, Luiz Henrique Mandetta não pediu demissão, e sim foi demitido pelo presidente Jair Bolsonaro.O erro foi corrigido. As mais lidas agora Deputado Luiz Lauro Filho (PSDB-SP) morre aos 41 anos, em Campinas Nise 'profere mentiras' e falácias em entrevista, avalia infectologista Coronavírus: por que o exemplo da Espanha mostra que mundo precisará de novas quarentenas Notícias Saúde UOL Debate PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Médico chefe da Rio-2016 supera Covid e deixa UTI após um mês 18/05/2020 20h51 Bolsonaro debaterá economia em reunião com governadores na quinta-feira 18/05/2020 20h48 Ação do iFood em parceria com Coca-Cola ajudará entregadores e vulneráveis 18/05/2020 20h37 Antonio Denarium, governador de Roraima, é diagnosticado com covid-19 18/05/2020 20h24 1:17 Ministério da Saúde contesta falas de João Doria sobre recursos ao estado no combate à pandemia 18/05/2020 20h14 Rio: Empresário da alta sociedade morre por covid-19 após noivado da filha 18/05/2020 20h09 Covid-19: Santa Casa no Pará usa máscara de mergulho para evitar intubação 18/05/2020 20h05 Polícia e manifestantes entram em confronto em Santiago em meio a escassez de alimentos 18/05/2020 19h59 1:01 Respiradores e EPIs eram responsabilidade de estados e municípios, diz secretário 18/05/2020 19h56 Khabib Nurmagomedov confirma que pai contraiu a covid-19 18/05/2020 19h47 Foco da epidemia de covid-19 no Equador inicia desconfinamento na próxima quarta 18/05/2020 19h43 Presidente e primeira-dama do Sudão do Sul estão com coronavírus 18/05/2020 19h42 Coronavírus: Avião vindo da China com 200 respiradores pousa em Fortaleza 18/05/2020 19h39 Saúde responde a Doria e diz que enviou recursos e 20 respiradores a SP 18/05/2020 19h37 OMS diz que fará revisão da pandemia; China promete US$ 2 bi 18/05/2020 19h36 Teich rebate crítica de Mandetta: 'Deselegante' e 'aumenta a polarização' 18/05/2020 19h26 Fãs de carros de luxo se reúnem em SP em meio à pandemia de coronavírus 18/05/2020 19h23 Com mais de 250 mil contaminados, Brasil é 3º país em casos de covid-19 18/05/2020 19h17 Estado do Rio confirma mais 4.427 casos de covid-19 e 137 mortes em 24 horas 18/05/2020 19h05 Saúde: Respiradores e EPIs eram responsabilidade de estados e municípios 18/05/2020 19h03 Uber demitirá 3 mil funcionários e fechará 45 escritórios em todo o mundo 18/05/2020 19h03 Merkel e Macron propõem fundo de apoio aos países mais vulneráveis da UE 18/05/2020 19h01 Fã paga R$ 500 mil à prevenção da covid-19 para encontrar Eugenie Bouchard 18/05/2020 18h33 Bolsonaro não tem pressa e Saúde deve ficar com ministro interino por algum tempo 18/05/2020 18h33 0:55 Câmara de São Paulo aprova lei que permite antecipar feriados para frear covid-19 18/05/2020 18h20 Rússia espera iniciar testes de vacina para covid-19 em breve 18/05/2020 18h14 Trump diz que está tomando cloroquina porque ouviu 'boas coisas' sobre ela 18/05/2020 18h03 Estado de São Paulo tem taxa de isolamento de 54% no fim de semana 18/05/2020 18h00 Pai constrói piscina de bolinhas enorme para entreter filhas na quarentena 18/05/2020 17h57 Witzel nomeia secretário exonerado da Saúde para outro cargo no governo 18/05/2020 17h56 SP compra 2.000 respiradores e traça plano para evitar lockdown na capital 18/05/2020 17h54 Nise Yamaguchi interpreta estudos de forma errada para defender cloroquina 18/05/2020 17h38 Taylor Lautner vende suas roupas usadas para ajudar no combate à pandemia 18/05/2020 17h36 Coronavírus: o que se sabe sobre a vacina que teve resultados preliminares positivos nos EUA 18/05/2020 17h35 Chilenos fazem protesto violento por falta de alimentos durante quarentena 18/05/2020 17h33 Covid-19: Moraes diz que STF dificulta descumprimento do federalismo 18/05/2020 17h26 Paraguai manifesta solidariedade por propagação do coronavírus no Brasil 18/05/2020 17h22 Amazon Alexa responderá sobre auxílio emergencial durante pandemia 18/05/2020 17h16 Periferias apontam com clareza caminho no combate à pandemia 18/05/2020 17h13 2:21 Covid-19 no Brasil: entenda os números de uma vez por todas 18/05/2020 17h12 Escudo facial pode proteger, mas não impede usuário de transmitir covid-19 18/05/2020 17h10 Câmara de SP aprova lei que permite antecipar feriados para frear covid-19 18/05/2020 17h09 Coronavírus: OMS registra 311 mil mortes e 4,6 milhões de casos no mundo 18/05/2020 17h04 Bolsonaro colaborou para mortes e seu teste de covid é fajuto, diz Virgílio 18/05/2020 16h56 Clube pede desculpa após encher arquibancada com bonecas sexuais na Coreia 18/05/2020 16h47 Covid-19: Número de mortes por mês bate recorde na Suécia 18/05/2020 16h47 Arquiteto cria modelo de mesas ao ar livre para Nova York 18/05/2020 16h46 Trump diz que grandes anúncios foram feitos e estão por vir sobre tratamento e vacina para covid-19 18/05/2020 16h39 ver mais PUBLICIDADE"}
