{"categorias":[""],"corpora":"Ex-presidente do tricolor | Milton: Laudo Natel foi figura chave  no Morumbi e SP\nAquele que não doou o terreno do estádio morreu hoje, aos 99 anos\nMorre, aos 99 anos, Laudo Natel, aquele que não doou o terreno do Morumbi - Blog do Milton Neves - UOL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Blog do Milton Neves Histórico Categorias 2013 2014 2015 2016 2017 2018 Barcelona Bastidores Bola de Ouro Fifa Bolão Campeonato Brasileiro contratações Copa do Brasil Copa do Mundo 2014 Corinthians Craques eleições Estádios da Copa Fifa Futebol na TV Libertadores da América Londres 2012 Memória mercado da bola Mundial 2012 Mundial Interclubes 2013 Neymar Olimpíada 2016 Olímpiadas de 2016 Palmeiras Paulistão Polêmicas Política no esporte Publieditorial Rio 2016 Rodada Sandisk Santos São Paulo Seleção Sul-Americana Tema Livre Uncategorized Morre, aos 99 anos, Laudo Natel, aquele que não doou o terreno do Morumbi 00:00 Milton Neves 18/05/2020 12h33 1973: Flávio Iazetti, Laudo Natel, Mauro Pinheiro (de lado) e Araken Patuska (atrás de Mauro Pinheiro) Mais uma notícia triste neste período tão angustiante para a sociedade brasileira e mundial. Morreu na manhã desta segunda-feira (18), aos 99 anos, Laudo Natel, ex-governador de São Paulo e maior são-paulino de todos. Ele, como presidente do Tricolor, foi um dos grandes responsáveis pela construção do estádio do Morumbi, que mudou o patamar do clube no futebol brasileiro. Mas engana-se quem pensa e repete por aí que o São Paulo conseguiu o terreno de seu estádio por doação do então governador paulista nascido na cidade de São Manuel-SP (até porque Laudo Natel assumiu pela primeira vez como governador em 1966, enquanto o Morumbi foi inaugurado em 1960). Foi uma doação particular por parte da Imobiliária Aricanduva, presidida por João Jorge Saad, corintiano, que estava investindo na região onde fica o Grupo Bandeirantes, até então uma área praticamente rural. Portanto, corintianos, palmeirenses e santistas, esqueçam essa mentirosa história envolvendo Laudo Natel. E nos lembremos dele apenas pelos grandes avanços que ele proporcionou ao São Paulo Futebol Clube! Abaixo, veja muitas fotos do querido Laudo Natel: Milton Neves contou a Laudo Natel a história do estádio do Morumbi, na livraria Fnac,e m 24 de janeiro de 2014. Crédito da foto: Terceiro Tempo Milton Neves, Laudo Natel e Mário Marinho, na livraria Fnac em 24 de janeiro de 2014 Laudo Natel compareceu ao lançamento do livro \"Milton Neves conta nossos mundiais\" em 24 de janeiro de 2014. Crédito da Foto: Terceiro Tempo Em 1975 e em 2014 Laudo Natel (na esquerda) ao lado de Tobias Ferreira e Akira Kawasaki. Foto: Jornal da Cidade Bauru Vejam o grande homem da comunicação J. Háwilla em foto com a latinha na mão. Entrevista aqui o saudoso Oswaldo Teixeira Duarte, ex-presidente da Portuguesa, em dia de festa no Canindé por conta da reinauguração do estádio. Ao lado de Duarte está o então governador de São Paulo e homem ligado ao São Paulo Laudo Natel O ex-presidente do São Paulo e ex-governador do Estado de São Paulo Laudo Natel (segundo da direita para a esquerda) encostado no alambrado. Natel é um dos maiores homens da história do clube, responsável direto pela construção do estádio do Morumbi O belíssimo Centro de Formação de Atletas construído em Cotia recebeu o nome de Laudo Natel. Na foto, aqui aparece à esquerda ao lado do também ex-presidente Marcelo Portugal Gouvêa, já falecido. Fonte: São Paulo Futebol Clube Laudo Natel e sua bonita família, em 1955 Laudo Natel é o terceiro da esquerda para a direita. Depois estão Arapuã, Benedito Ruy Barbosa e a mulher do jornalista Walter Lacerda e Laudo Natel: o ex-governador e ex-presidente do São Paulo sempre confiou no jornalista Reunião do Conselho do São Paulo mostra Benedito Ruy Barbosa (esq) seguido por Laudo Natel (ao microfone) e Manoel Raymundo Paes de Almeida Empresário Samuel Ratinoff, Vicente Feola, Laudo Natel, Orlando Duarte e o diretor do São Paulo FC, Mario Naddeo. Era o Tricolor do Morumbi em excursão O então governador Laudo Natel e Peirão de Castro, na TV Gazeta Henri Aidar, à esquerda, Laudo Natel, à direita, e José Douglas Dallora (ao fundo) homenageiam o jovem atleta Laudo Natel e Mário Trigo À esquerda, na foto, o saudoso jornalista Murillo Antunes Alves. Laudo Natel (em pé) em mais um momento normal de sua vida: presidindo uma solenidade. A foto foi feita pelo ótimo e saudoso Sarkis. Tricolor do Campeonato Paulista de 1996. Em pé, da esquerda para a direita: Moracy Sant´tanna (preparador físico, em parte), Sérgio Rocha (preparador físico), pessoa não identificada, Edmílson, Bordon, Serginho, Axel, Zetti e Rojas (treinador de goleiros): Agachados: Válber, Müller, Denilson, Adriano, Belletti, Valdir e o ex-governador e presidente tricolor, Laudo Natel. Foto: Enciclopédia Tricolor Jornalista Walter Lacerda, Pelé e Laudo Natel (de costas). Foto enviada por Leandro Costa Torcedor são-paulino entre dois ex-presidentes tricolores: Fernando Casal de Rey (à esquerda) e Laudo Natel, que também foi governador de São Paulo O grande centroavante Arthur Friedenreich recebendo um troféu do diretor do São Paulo Futebol Clube, o Dr. Caetano Estelita Pernet. Atrás, à sua esquerda, vê-se apenas o rosto do ex-jogador corintiano Armando Del Debbio, campeão paulista de 1922 (ano do Centenário da Independência do Brasil) integrante do famoso trio final do Alvi-Negro: Tuffy, Grané e Del Debbio. Na foto também estão o então reporter de campo Elpidio Reali Jr. segurando seu microfone de campo, o presidente tricolor Laudo Natel, bem como o também repórter de campo Ethel Rodrigues, penúltimo à direita. Foto enviada pelo querido Sylvio Freitas Festa do 32º aniversário da Aceesp, em dezembro de 1973. Ary Silva, Mauro Pinheiro, Laudo Natel e Flávio Iazetti Festa do 32º aniversário da Aceesp, em dezembro de 1973. Otávio Muniz, Márcio Papa, Laudo Natel, Vitor Carparelli e Geraldo José de Almeida Laudo Natel à esquerda abraça o amigo José Bizarro Danave (ex-presidente da Portuguesa), em 1965. Foto: Arquivo ACCESP Em 1965, em festa da Aceesp Festa do 32º aniversário da Aceesp, em dezembro de 1973. Não identificado, Flávio Iazetti, Laudo Natel, Araken Patuska, Mauro Pinheiro e Arthur Vogel Uma obra repleta de fotos, histórias e curiosidades sobre a vida do ex-governador do Estado de São Paulo. O livro é do escritor Ricardo Viveiros Da esquerda para a direita: Emílio Colella é o primeiro, o segundo é Laudo Natel, o terceiro é o diretor Dias (da Portuguesa) e Álvaro Paes Leme aparece em quarto, seguido pelo jovem Álvaro José. No canto direito da foto está Henri Aidar, de bigode Wadih Helu, Emílio Colella, Laudo Natel, jornalista não identificado, Armando Ferrenttini, Marcelo Castro Leite, diretor Dias (da Portuguesa) e Ary Silva (ao fundo). Foto: Arquivo ACCESP Da esquerda para a direita: Lucas Neto, Emílio Colella, Laudo Natel e José Ermírio de Moraes Festa do 34º aniversário da Aceesp, em dezembro de 1975. Laudo Natel é o segundo e Henri Aidar é o último Festa do 34º aniversário da Aceesp, em dezembro de 1975. Milton Camargo é o primeiro, Américo Egídio Pereira é o terceiro e a sua direita Laudo Natel, José Ferreira Pinto e Henri Aidar Festa do 34º aniversário da Aceesp, em dezembro de 1975. Américo Egídio Pereira, Laudo Natel, José Ferreira Pinto, Paulo Machado de Carvalho, Henri Aidar e José Ermírio de Moraes Festa do 1º Congresso Nacional de Jornalistas Esportivos em 1974. Mauro Pinheiro (segurando o charuto), Flávio Iazetti, Henri Aidar e Laudo Natel, todos ao centro Festa do 1º Congresso Nacional de Jornalistas Esportivos em 1974. Mauro Pinheiro, Henri Aidar e Laudo Natel estão ao centro Flávio Iazetti, Carlos Aymard, Flávio Adauto, Laudo Natel e Ávila Machado (sem costeletas) com sua esposa. Foto arquivo ACEESP Jerônimo Gomes (dono do restaurante Alfama dos Marinheiros), Laudo Natel (é o quinto) e Darcy Reis. Foto arquivo ACEESP Jerônimo Gomes (dono do restaurante Alfama dos Marinheiros), Carlos Aymard, Jordão Bruno Saccomani (ex-presidente do Palmeiras) Laudo Natel e Vicente Matheus (ex-presidente do Corinthians). Foto arquivo ACEESP Waldo Braga, Lucas Neto, Laudo Natel, José Astolfhi (ao fundo arrumando a gravata) e Carlos Aymard. Foto arquivo ACEESP Grande Laudo Natel, em foto mais recente CLIQUE AQUI E CONHEÇA A TRAJETÓRIA DE LAUDO NATEL NA SEÇÃO \"QUE FIM LEVOU?\" ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Fla tem audiência de seleção em reprise. Ibope cai com Corinthians em SP UFC vê rivalidade ser deixada de lado após lutador superar morte da filha Qual é o melhor volante da história da seleção brasileira? Vote! Sobre o autor Milton Neves é jornalista profissional diplomado, publicitário, empresário, apresentador esportivo de rádio e TV, pioneiro em site esportivo no Brasil, 1º âncora esportivo de mídia eletrônica do país, palestrante gratuito de Faculdades e Universidades, escrivão de polícia aposentado em classe especial, pecuarista, cafeicultor e é empresário também no ramo imobiliário. PUBLICIDADE Blog do Milton Neves Morre, aos 99 anos, Laudo Natel, aquele que não doou o terreno do Morumbi 18/05/2020 12h33 Irmãos que fizeram sucesso no futebol brasileiro, como Zico e Edu 18/05/2020 04h00 Curioso: em 2012, o Timão venceu o seu 1º Mundial sem ajuda do apito-amigo 17/05/2020 04h00 Fiéis: jogadores que, assim como Nilton Santos, nunca trocaram de time 16/05/2020 04h00 Este time só com aposentados chegaria em terceiro lugar no Brasileiro 15/05/2020 04h00 Não é 'cascata': Claudio Carsughi realmente conheceu Adolf Hitler! 14/05/2020 15h20 Quem foi mais importante: Muricy para o SP ou Tite para o Corinthians? 14/05/2020 04h00 É treta! Relembre históricas brigas de nossos programas esportivos 13/05/2020 04h00 O dia em que Neto quebrou o pau no 'Terceiro Tempo' com Godoi e Eurico 12/05/2020 04h00 TVs não reprisam finais do Brasileiro porque o Brasileiro... não tem final! 11/05/2020 04h00 Direita x esquerda: 11 nomes do futebol que nunca ficaram em cima do muro 10/05/2020 04h00 Você vai se surpreender ao descobrir como surgiu o 'spray da barreira' 09/05/2020 04h00 Penta ou 7 a 1: o que vem à cabeça quando você ouve o nome de Felipão? 08/05/2020 04h00 Zagueiro acreditou que Garrincha 'só era bom no rádio' e se deu mal 07/05/2020 14h40 Pelé, Piquet: Milton Neves elege os melhores brasileiros em vários esportes 07/05/2020 04h00 Por que, ao falar sobre política, Raí é consagrado e Felipe Melo é xingado? 06/05/2020 16h56 Milton Neves: Jornalista não só pode como deve ter time do coração 06/05/2020 04h00 É tempestade na xícara da vovó essa pandemia de ataques a Caio Ribeiro 05/05/2020 10h46 Relembre divertidas gafes da imprensa esportiva e não pegue no meu... pé! 05/05/2020 04h00 São Paulo-92, Santos-95, Palmeiras-96 ou Corinthians-99: qual foi melhor? 04/05/2020 04h00 Lei de Jordan: parar craque na porrada é eficaz como segurar água com a mão 03/05/2020 04h00 Fausto Silva, o grande bom caráter da TV do mundo, chega aos 70 anos! 02/05/2020 04h00 Senna ganharia quantos títulos mais na F1 se não fosse a tragédia de Imola? 01/05/2020 04h00 O gol que o ataque todo do Santos marcou para salvar a pele de Edson Leite 30/04/2020 12h26 Timaços treinados por Travaglini que revolucionaram o futebol nacional 30/04/2020 04h00 O Botafogo é 10 vezes mais importante para o futebol nacional que o Fla 29/04/2020 04h00 Abril nos levou Índio, que com Didi garantiu o Brasil na Copa de 58! 28/04/2020 04h00 No quesito 'apito-amigo', o Brasil é o Corinthians das seleções 27/04/2020 04h00 A história por trás dos dedos tortos do aniversariante Manga 26/04/2020 04h00 Piquet foi um piloto mais completo que Senna! 25/04/2020 04h00 As repórteres que abriram as portas da crônica esportiva para as mulheres 24/04/2020 04h00 Os cinco maiores apresentadores esportivos de TV que eu vi 23/04/2020 04h00 Nos 38 anos de Kaká, relembre outros craques prejudicados por lesões 22/04/2020 12h09 Minha Seleção Brasileira que \"joga no céu\"! Um time imbatível! 22/04/2020 04h00 A réplica em ouro da Jules Rimet e o cheque aos heróis do tri 21/04/2020 17h45 14 anos sem Telê: para você, ele foi o melhor técnico de todos os tempos? 21/04/2020 04h00 Filha de Félix desabafa contra comentaristas das reprises da Copa de 70 20/04/2020 10h07 Qual o maior time de cada estado brasileiro? 19/04/2020 04h00 Os maiores narradores de TV que eu vi 18/04/2020 04h00 89 anos: Benedito Ruy Barbosa foi repórter e escreveu livro sobre Pelé 17/04/2020 15h07 \"Terminar em pizza\": saiba como essa famosa expressão surgiu no... futebol! 17/04/2020 04h00 Milton Neves: Os maiores narradores de rádio que ouvi em minha vida 16/04/2020 04h00 Milton Neves: Os cinco maiores gringos do futebol brasileiro 15/04/2020 04h00 Rubinho 'lento', Mundial do Verdão, estádio do Fla: zoeiras que já cansaram 14/04/2020 11h26 Cavani: interesse pode virar piada, mas o SP tem mesmo que sonhar alto 14/04/2020 04h00 Nadine não precisa da benção de ninguém, mas postura de Neymar é elogiável 13/04/2020 11h02 Felipão no... Corinthians??? 12/04/2020 18h55 José Aparecido: um goleiro Barbosa do apito! 12/04/2020 04h00 ver mais PUBLICIDADE"}
