{"categorias":[""],"corpora":"\n\t\t\t\t\t\t\n      Thiago Maia minimiza favoritismo do Santos apontado por Tite e defende Paulinho\n     (11/02/16-08h52) \n\t\t\t\t\t\n\nThiago Maia minimiza favoritismo do Santos apontado por Tite e defende Paulinho - ESPN <img src=\"b.scorecardresearch.com/p?c1=2&amp;c2=15382524&amp;cv=2.0&amp;cj=1&amp;comscorekw=keyword\"> Thiago Maia minimiza favoritismo do Santos apontado por Tite e defende Paulinho Gazeta PressPublicado em 11/02/2016, 08:52 Gazeta Press Thiago Maia: 'Santos é favorito em qualquer torneio que entra' Thiago Maia era apenas um jovem promissor na temporada passada, mas, em pouco tempo se transformou em realidade e titular absoluto na equipe. Em 2016, já com mais responsabilidade, o jogador fala com autoridade sobre a expectativa do clube e não sei deixa levar sequer por elogios de Tite, visto por muitos como melhor técnico do país. Em entrevista no início da semana, o comandante corintiano citou o Santos como um dos favoritos ao título Paulista. Saiba Mais 'Rodado' aos 23, Ronaldo Mendes se apresenta aos santistas e diz: 'Tive melhores propostas' Patito entra na vaga de Paulinho, e David Braz treina com elenco no CT Fim da novela? Gustavo Henrique deve renovar com o Santos até sexta-feira \"Qualquer campeonato que o Santos entrar, vai ser favorito. Para ser campeão, esperamos concretizar, sim. Estão chegando excelentes jogadores e espero que continue assim\", disse, mantendo os pés no chão. Entre os 'excelentes jogadores', ditos por Thiago Maia, que chegaram para reforçar o clube está Paulinho. Após quatro jogos (um amistoso e três pelo Paulista), porém, o atacante ainda não engrenou e já começa a sentir pressão por não desempenhar em campo o que se espera dele. \"Acho que já se encaixou, vem treinando forte, jogando e mostrando trabalho. Acho que está bem, adaptado à formação\", explicou o volante, defendo seu companheiro sobre a fama de ter uma vida agitada fora de campo. \"O Paulinho é bem experiente. Entra em um ouvido e sai por outro. Não deixa abalar. O que faz fora de campo, ele resolve. Pode fazer o que for, se fizer dentro de campo o que o professor pede\", completou. Nesta quinta-feira, o elenco santista volta a trabalhar pela manhã no CT Rei Pelé de olho na partida de sábado, contra o Novorizontino, fora de casa. futebol Campeonato Paulista Santos Futebol Nacional Comentários Thiago Maia minimiza favoritismo do Santos apontado por Tite e defende Paulinho COMENTÁRIOS Use a Conta do Facebook para adicionar um comentário no Facebook Termos de usoe Politica de Privacidade. Seu nome no Facebook, foto e outras informações que você tornou públicas no Facebook aparecerão em seu cometário e poderão ser usadas em uma das plataformas da ESPN. Saiba Mais. Assuntos relacionados 09/08/2019, 19:15 Balotelli, venha! 26/02/2019, 13:32 Regra do futebol vai mudar e diferenciar lances de mão de atacante e zagueiro; entenda 05/12/2018, 10:39 O futebol feminino é uma grande oportunidade para a renovação de que todo o futebol brasileiro precisa 27/11/2018, 10:22 Uma história sobre como o esporte ensina meninas a serem corajosas 06/08/2018, 13:49 São Paulo é líder. E agora? 06/06/2018, 11:30 A Copa do mundo está chegando. Não se esqueçam de nós. Posts Mais Lidos Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky Segunda divisão, mas com cara de primeira: conheça as mais fortes s... Em protesto contra ingressos de R$ 436, torcida do Liverpool promet... Após apenas oito jogos, Fluminense demite técnico Ricardo Drubscky"}
