{"categorias":[""],"corpora":"Campeonato Inglês | Newcastle vence Chelsea com gol aos 49 minutos do segundo tempo\nNewcastle vence Chelsea com gol aos 49 minutos do segundo tempo\nNewcastle vence Chelsea com gol aos 49 minutos do segundo tempo - 18/01/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Chelsea Times Newcastle vence Chelsea com gol aos 49 minutos do segundo tempo Isaac Hayden comemora seu gol pelo Newcastle contra Chelsea Imagem: Action Images via Reuters/Lee Smith 00:00 18/01/2020 16h45 Mesmo com mais volume de jogo, o Chelsea não conseguiu furar o forte bloqueio defensivo do Newcastle e foi derrotado, fora de casa, aos 49 minutos da etapa final, por 1 a 0, graças ao gol de Hayden, em jogo válido pela 23ª rodada da Premier League. POR POUCO Nos primeiros minutos no St James' Park, o jogo foi nivelado e a primeira chance de marcar veio com o Newcastle, com o brasileiro Joelinton, que acertou boa cabeçada no travessão. Já o Chelsea, teve a chance de marcar com Kanté, mas Dubravka parou a finalização. Relacionadas Casemiro salva o Real Madrid e marca dois em vitória dura contra o Sevilla Manchester City empata contra Crystal Palace com gol contra de Fernandinho Torcedores do Union Berlin fazem \"marcha fúnebre\" contra time da Red Bull FOI QUASE Na etapa final, o Chelsea ficou mais com a bola e teve as melhores chances de abrir o placar, e ficou literalmente por centímetros de sair na frente, quando Abraham finalizou e o zagueiro do Newcastle tirou em cima da linha. AOS 49 MINUTOS... Quando o jogo se encaminhava para um empate sem gols, o Newcastle teve a última bola do jogo para levantar na grande área. Saint-Maximin cruzou na cabeça de Hayden, que testou firme para as redes e venceu Kepa Arrizabalaga para dar a vitória ao Chelsea. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Quais os planos do 'sumido' Sampaoli após badalação e diversas recusas? Pedrada, calção arriado e vexame: Pré-Olímpico já marcou craques da seleção Entenda como Florida Cup pode ser conquistada por Corinthians ou Palmeiras Esporte Futebol PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Chelsea Abramovich dá sinal verde para contratação de Sancho, diz jornal O chefe do Chelsea, o russo Roman Abramovich, deu sinal verde para o clube ir atrás da jovem revelação da... 17/01/2020 11h17 Auxiliares de Tite acompanharão jogos do Inglês para observar jogadores De olho nos primeiros compromissos de 2020, a comissão técnica da seleção brasileira começa o ano analisando... 16/01/2020 16h21 Chelsea faz primeira contratação após sanção da Fifa, diz jornal O Chelsea acertou a sua primeira compra desde que foi penalizado pela Fifa pelo descumprimento das regras de... 13/01/2020 10h12 Atlético-MG avança em negócio com o Chelsea e encaminha renovação de Nathan O Atlético-MG está muito perto de acertar a renovação de Nathan. Os mineiros encaminharam a renovação do jogador... 11/01/2020 04h00 Conte diz que tentou contratar Ibrahimovic quando treinava o Chelsea O técnico da Inter de Milão, Antonio Conte, contou que tentou levar Zlatan Ibrahimovic para o Chelsea quando... 10/01/2020 19h10 Lampard diz que Pulisic vai desfalcar o Chelsea \"por várias semanas\" O meia americano Christian Pulisic vai ficar afastado por algumas semanas devido a uma lesão no músculo adutor,... 10/01/2020 17h00 Atlético-MG se reúne com Nathan e tenta prorrogar empréstimo por um ano O Atlético-MG se reuniu com Nathan na tarde de hoje na Cidade do Galo. No encontro, o diretor de futebol Rui Costa 09/01/2020 16h26 Tottenham não encontra evidência de racismo contra zagueiro do Chelsea O Tottenham divulgou um comunicado hoje dizendo que clube e a Polícia Metropolitana e Londres não encontraram... 06/01/2020 16h07 Técnico do Chelsea admite que Giroud pode deixar o time ainda este mês O atacante francês Olivier Giroud pode deixar o Chelsea ainda nesta janela de transferências, de acordo com o site 06/01/2020 11h37 Chelsea vence o Nottingham Forest pela Copa da Inglaterra e avança O Chelsea recebeu o Nottingham Forest, hoje, pela Copa da Inglaterra, e venceu por 2 a 0. Com gols de Hudson-Odoi... 05/01/2020 13h18 Sonho no Brasil? Willian, Fernandinho e Thiago Silva ficam livres em 2020 Três brasileiros com passagens consolidadas pelo futebol europeu e que já defenderam a seleção estarão livres no... 02/01/2020 12h01 Chelsea leva golaço de bicicleta e empata no primeiro jogo do ano no Inglês Um lance espetacular tirou a vitória das mãos do Chelsea no primeiro jogo do ano no Campeonato Inglês. Na manhã de 01/01/2020 11h49 5 astros gringos que podem trocar de clube na janela de janeiro A janela de transferências das principais ligas nacionais da Europa só abre daqui a cinco dias. Mas, na prática, é 27/12/2019 04h00 Tottenham suspende torcedor que atirou copo e apura racismo contra Rüdiger Redação Central, 24 dez (EFE).- O Tottenham anunciou nesta terça-feira que proibiu o homem que atirou um copo no... 24/12/2019 15h56 Governo britânico terá reunião com Tottenham para discutir caso de racismo O ministro do esporte do governo do Reino Unido anunciou que vai fazer uma reunião com dirigentes do time... 23/12/2019 08h49 5 brasileiros que podem trocar de clube na Europa na janela de janeiro A janela de transferências do futebol europeu está prestes a abrir. A partir do dia 1º de janeiro, os clubes do... 23/12/2019 04h00 Willian celebra vitória do Chelsea e lamenta racismo contra zagueiro O atacante Willian, do Chelsea, usou sua conta no Instagram para comemorar a vitória no clássico de hoje contra o... 22/12/2019 18h48 Zagueiro do Chelsea é alvo de manifestações racistas em jogo do Inglês Mais uma manifestação de racismo foi registrada hoje em jogos de futebol. Desta vez, na vitória do Chelsea por 2 a 22/12/2019 15h50 Liga dos Campeões: Chelsea é time perigoso, diz Neuer sobre rival do Bayern Bayern de Munique e Chelsea farão um dos confrontos das oitavas de final da Liga dos Campões, reeditando a final... 16/12/2019 09h56 Lampard diz ter esperança de reforçar ataque do Chelsea em janeiro O técnico do Chelsea, Frank Lampard, disse que tem esperança de contratar um meia-atacante em janeiro para... 11/12/2019 11h57 Chelsea sofre no fim, mas bate o Lille e avança na Liga dos Campeões O Chelsea foi dominante na maior parte do jogo, mas no fim a situação ficou dramática para conquistar a... 10/12/2019 19h01 Observado pelo Chelsea, Marquinhos é chamado para renovar com o Atlético-MG O Chelsea enviou um observador ao Brasil para acompanhar de perto os passos do atacante Marquinhos, revelação do... 07/12/2019 04h00 Chelsea critica Fifa e diz ter recebido tratamento pior que do City Liberado pela Corte Arbitral do Esporte (CAS) hoje para contratar jogadores a partir de janeiro, o Chelsea... 06/12/2019 16h52 Chelsea é autorizado a contratar na janela de transferência de janeiro O Chelsea recebeu hoje uma autorização para fazer contratações na janela de transferência de janeiro, depois que a 06/12/2019 11h20 Drogba brilha como apresentador da Bola de Ouro e pede perdão a Mbappé Sim, Lionel Messi ganhou a Bola de Ouro pela sexta vez na carreira. Alisson faturou o inédito prêmio de melhor... 02/12/2019 18h47 9 jogadores do exterior que podem assinar pré-contrato de graça para julho Com o fim do Campeonato Brasileiro 2019, os clubes já começam a agitar o mercado da bola. Negociações já estão a... 02/12/2019 04h03 Chelsea e Valencia empatam e mantém grupo H embolado; Zenit vence Lyon Valencia e Chelsea fizeram um jogo movimentado no estádio Mestalla nesta quarta-feira e empataram em 2 a 2,... 27/11/2019 17h00 De Bruyne brilha, e Manchester City quebra sequência de vitórias do Chelsea O Manchester City recebeu o Chelsea para a partida da 13ª rodada do Campeonato Inglês neste sábado (23), no Etihad 23/11/2019 16h23 José Mourinho havia rejeitado o Tottenham por duas vezes; relembre O português José Mourinho, que assinou com o Tottenham na manhã de hoje, já recusou o clube em outras duas... 20/11/2019 08h51 Fabián e Willian não renovam e esperam proposta do Barcelona, diz jornal Willian e Fabián frearam suas ofertas de renovação de seus times, Chelsea e Napoli, respectivamente, porque estão... 18/11/2019 08h13 Barcelona mira em Willian após fim do seu contrato com Chelsea, diz jornal Willian Borges está jogando a sua última temporada no Chelsea e o Barcelona já está de olho no brasileiro para a... 13/11/2019 12h50 Lampard impõe multa de R$ 100 mil a cada jogador que se atrasar no Chelsea O técnico Frank Lampard deu um jeito de inibir os atos de indisciplinas no Chelsea. De acordo com o jornal The... 13/11/2019 10h42 Liga dos Campeões: Chelsea terá volta de Kanté contra o Ajax O Chelsea ganhou um reforço importante para o duelo de hoje contra o Ajax na Liga dos Campeões: o retorno de... 05/11/2019 09h47 Manchester United elimina Chelsea da Copa da Liga com golaço de Rashford O Manchester United venceu o Chelsea por 2 a 1 hoje, em Stamford Bridge, se classificou para as quartas de final... 30/10/2019 18h55 Pulisic anota 'hat-trick perfeito' e Chelsea vence o Burnley no Inglês Embalado devido à sequência de vitórias nas últimas semanas, o Chelsea fez mais uma vítima neste sábado. Pela 10ª... 26/10/2019 16h02 'Super' Mundial já tem Real, Liverpool, Chelsea; veja o que está definido O Mundial de 2021, que será disputado na China, já começou a ser moldado. Vinte e quatro times disputarão a... 25/10/2019 04h00 Atlético-MG quer manter Nathan, e Chelsea não deve criar empecilhos O Atlético-MG trabalha para a manutenção de Nathan em 2020. O meio-campista está emprestado ao clube até dezembro... 22/10/2019 04h00 Giroud pode deixar o Chelsea na próxima janela de transferências, diz site Com a acensão do jovem atacante Tammy Abraham, o francês Olivier Giroud perdeu espaço no Chelsea do treinador... 16/10/2019 13h32 Nathan explica passagem pelo Chelsea e como virou destaque no Atlético-MG Nathan chegou ao Atlético-MG por empréstimo em julho de 2018. Em sua primeira temporada no clube, fez sete jogos e 12/10/2019 04h00 Por onde andam sete brasileiros que jogaram no Chelsea É difícil contar a história dos principais clubes da Europa sem citar jogadores brasileiros. Afinal, os... 10/10/2019 04h20 Aposentado dos gramados, Petr Cech assina com time de hóquei no gelo Aposentado desde o meio do ano, o goleiro Petr Cech pode voltar a atuar em breve, mas em outra modalidade. Aos 37... 09/10/2019 18h19 Real Madrid e Juventus querem tirar Kanté do Chelsea, diz jornal O meio-campista N'Golo Kanté está na mira de dois grandes times europeus: o Real Madrid e o Juventus estão... 07/10/2019 15h17 Pulisic lamenta reserva no Chelsea: \"Não tenho os minutos que gostaria\" Recém-chegado ao Chelsea, o meia Christian Pulisic não vem tendo as oportunidades que imaginava quando chegou a... 07/10/2019 11h37 Revelação do Inglês \"trai\" família e rejeita seleção adversária do Brasil A convocação da Inglaterra para as partidas contra República Tcheca e Bulgária, válidas pelas Eliminatórias da... 04/10/2019 04h00 Barcelona cogita contratação de Willian para próxima temporada, diz jornal O Barcelona vai buscar a contratação do atacante Willian em 2020, segundo aponta o jornal catalão Mundo Deportivo. 30/09/2019 17h19 Liverpool suporta pressão no fim e vence Chelsea com gol de Firmino O Liverpool manteve sua série de vitórias consecutivas no Campeonato Inglês ao bater neste domingo o Chelsea fora... 22/09/2019 14h28 Lampard defende Barkley por pênalti perdido na Champions: \"Batedor oficial\" Quando Ross Barkley pegou a bola para bater o pênalti para o Chelsea, aos 47 minutos do segundo tempo, hoje (17),... 17/09/2019 19h10 Meia da seleção inglesa é espancado após tentar sair com mulher de jogador O meio-campista da seleção inglesa e do Burnley (ING) Danny Drinkwater foi espancado em uma balada na Inglaterra,... 09/09/2019 12h03 ver mais PUBLICIDADE"}
