{"categorias":[""],"corpora":"Mercado da bola | Inter prioriza busca por atacante de olho em parceria para Guerrero\nInter prioriza busca por atacante de olho em parceria para Guerrero\nMercado da Bola: Inter prioriza busca por atacante de olho em parceria e ausência de Guerrero PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Inter prioriza busca por atacante de olho em parceria e baixas de Guerrero 00:00 Jeremias Wernek Do UOL, em Porto Alegre 18/01/2020 04h00 O Internacional procura, pelo menos, mais três reforços no mercado da bola para 2020. A prioridade do momento, contudo, é clara: atacante. O clube gaúcho tem centrado esforços para contratar um jogador que possa atuar ao lado de Paolo Guerrero e, ao mesmo tempo, ser o substituto do peruano —que deve desfalcar frequentemente o time pelas convocações. As dificuldades financeiras no Beira-Rio tornam a missão mais difícil. Relacionadas Coudet promove integração e usa pré-temporada para se adaptar ao Inter Torcidas organizadas do Internacional são alvos de operação policial Inter decide jogo cedo, vence Botafogo-SP e vai à semifinal da Copinha Eduardo Coudet se reuniu recentemente com a diretoria para ouvir as novas sobre a investida do Inter no mercado e reiterou o desejo de contar com um novo atacante. O plano do treinador é montar o time titular com Guerrero e outro jogador ofensivo. Os dirigentes procuram no mercado um nome para encaixar na formação, mas também alguém que possa assumir a função do peruano. Principal jogador da seleção andina, Paolo Guerrero tem pela frente a Copa América e rodadas das eliminatórias. Uma conta extraoficial prevê que o camisa nove fique fora de pelo menos 20 jogos do clube gaúcho na temporada. Ou seja, a carência atual vai ser ainda maior ao longo do ano. Lucas Pratto, ex-Atlético-MG e São Paulo, foi o nome mais elogiado por Coudet no mercado. O UOL Esporte chegou a revelar a investida do Inter ao River Plate pelo atacante, mas as negociações esfriaram há semanas. No início do mês, o Internacional analisou dois nomes do mercado nacional e não foi adiante. Um por falta de consenso e outro por estar acima das possibilidades de caixa do clube. Os nomes são mantidos em sigilo, mas o relato reforça a dificuldade. O Internacional estreia na temporada diante do Juventude, em Caxias do Sul, na quinta-feira. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Garotos do Flamengo jogam bem, pressionam, mas ficam no empate contra Macaé Red Bull supera Athletico-PR e Cruzeiro e fica perto de acordo com lateral Como possível contratação de Scarpa já coloca clube espanhol em crise Esporte Internacional PUBLICIDADE Do UOL, em Porto Alegre© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol 'Temos de estar preparados', diz Lucas Silva sobre vaias da torcida do Fla O atacante Lucas Silva, um dos poucos do elenco profissional a encarar o Macaé, hoje (18), na estreia do Flamengo... 18/01/2020 20h44 Bruno Henrique fará exame no Brasil para saber se desfalca Palmeiras Logo em sua primeira corrida na vitória por 2 a 1 sobre o New York City, neste sábado, Bruno Henrique sentiu dor... 18/01/2020 20h43 Grêmio muda planos e vai usar time principal desde o início do Gauchão O Grêmio mudou os planos para o Campeonato Gaúcho. Depois de planejar a arrancada do ano com o time de transição,... 18/01/2020 20h30 Sem titulares, Botafogo perde para o Volta Redonda na estreia no Carioca Sem os titulares, o time alternativo do Botafogo perdeu para o Volta Redonda por 1 a 0 na estreia na Taça... 18/01/2020 20h14 Sem TV, estreia do Flamengo tem transmissão 'pirata' nas redes e filas A estreia do Flamengo no Campeonato Carioca, contra o Macaé, na tarde de hoje (18), não teve transmissão da... 18/01/2020 20h05 Rumo a Tóquio! Seleção Brasileira estreia no Pré-Olímpico contra o Peru Neste domingo, o sonho do bicampeonato olímpico terá o seu início. Em Armênia, na Colômbia, a Seleção Brasileira... 18/01/2020 19h59 Rodrigo Santos atrapalha a Copinha O jogo vale uma vaga na semifinal da Copinha, o campeonato mais importante até agora na vida destes garotos. O... 18/01/2020 19h53 Luxa elogia Gabriel Menino e indica fator físico como dificuldade nos EUA Vanderlei Luxemburgo ganhou pela primeira vez nesta passagem pelo Palmeiras, mas acredita que, com a melhora... 18/01/2020 19h49 Fiorentina bate o Napoli, que acumula três derrotas consecutivas No Estadio San Paolo, o Napoli mostrou mais uma vez sua inconsistência no Campeonato Italiano e saiu de campo... 18/01/2020 19h40 Capitão da seleção, Bruno Guimarães esquece ofertas para deixar Athletico Bruno Guimarães foi escolhido por André Jardine para ser o capitão da seleção pré-olímpica na estreia de amanhã,... 18/01/2020 19h38 Maurício Souza avalia partida do Flamengo: 'Tivemos o controle' Mesmo não fazendo gol, a garotada do Flamengo mostrou disposição dentro de campo. Após o empate zerado com o... 18/01/2020 19h31 Barcelona quer voltar à liderança do Espanhol na estreia de Quique Setién Sob nova direção, o Barcelona, pressionado pela vitória do Real Madrid neste sábado, quer voltar à liderança do... 18/01/2020 19h18 Vinicius Souza elogia Jorge Jesus e projeta: 'Espero evoluir com ele' A garotada do Flamengo demostrou muita vontade no empate zerado com o Macaé, neste sábado, no Maracanã. Mas tudo... 18/01/2020 19h15 Com equipe formada por jovens, Athletico estreia com vitória no Paranaense O início da temporada 2020 não poderia ser melhor para torcedor do Athletico-PR. Utilizando jovens atletas na... 18/01/2020 19h15 Grêmio cede empate, mas vence Vasco nos pênaltis e vai à semi da Copinha O Grêmio está na semifinal da Copa São Paulo. Hoje (18), o time gaúcho eliminou o Vasco depois de empate por 1 a 1 18/01/2020 19h10 Lucas Silva despista sobre saída do Flamengo: 'Deixo para meus agentes' O Gil Vicente tem interesse em contar com Lucas Silva, de 21 anos, em seu elenco. O clube português abriu... 18/01/2020 18h56 Atlético de Madri joga mal e é derrotado pelo Eibar no Espanhol Depois de quatro jogos de invencibilidade, o Atlético de Madri não teve grande atuação, foi dominado pelo Eibar e... 18/01/2020 18h55 Com Barrandeguy em campo, Botafogo faz treino tático no ES O treino do Botafogo contou com uma novidade. Neste sábado, a delegação do Alvinegro recebeu uma nova companhia:... 18/01/2020 18h54 Palmeiras vence o New Yoyk City pela Florida Cup 18/01/2020 18h51 Luxa espera reforços de 'tiro certo' no Palmeiras após Florida Cup e saídas O Palmeiras encerrou sua participação na Flórida Cup neste sábado (18), após vitória de virada por 2 a 1 diante do 18/01/2020 18h48 Autor de gol da primeira vitória com Luxa, Willian celebra começo de ano O gol da vitória por 2 a 1 sobre o New York City, dos Estados Unidos, neste sábado, simboliza um ano melhor para... 18/01/2020 18h40 Brenner celebra volta ao São Paulo e espera gols: 'Minha casa é aqui' O São Paulo não fez contratações para esta temporada, porém contará com a volta de um jogador motivado a ajudar o... 18/01/2020 18h26 Mengão impressiona na estreia do Carioquinha Não me pergunte sobre o jogo dos garotos rubro-negros contra o Macaé. 18/01/2020 18h26 Pela Copa da França, Paris Saint-Germain visita o Lorient Em alta na temporada até o momento, o Paris Saint-Germain entra em campo mais uma vez neste domingo, mas pela Copa 18/01/2020 18h26 Destaque do jogo, Willian admite que não tocou na bola em primeiro gol O Palmeiras conseguiu a primeira vitória de 2020 neste sábado (18), após o time alviverde virar diante do New York 18/01/2020 18h24 Tiago Nunes define Cássio como capitão, mas não descarta rodízio O técnico Tiago Nunes definiu o capitão do Corinthians para esta temporada. De acordo com o comandante, o goleiro... 18/01/2020 18h23 Garotos do Flamengo pressionam, mas ficam no empate com o Macaé Na tarde deste sábado, no Maracanã, o Flamengo ficou no empate em 0 a 0 com o Macaé, pela primeira rodada da Taça... 18/01/2020 18h18 Líder disparado, Liverpool recebe o United, que busca entrar no G4 Neste domingo, a Inglaterra vai parar para ver o maior clássico futebolístico do país. Às 13h30 (de Brasília), o... 18/01/2020 18h12 Entenda como Florida Cup pode ser conquistada por Corinthians ou Palmeiras Corinthians e Palmeiras podem começar a temporada 2020 com a conquista da Florida Cup. Dos quatro participantes do 18/01/2020 18h07 Não valia 'nada', mas o Verdão sofreu mais do que deveria contra o NYC New York City 1 x 2 Palmeiras 18/01/2020 18h04 Willian faz dois e Palmeiras vence, de virada, a primeira na nova era Luxa O Palmeiras deixa os Estados Unidos com uma vitória sob o comando de Vanderlei Luxemburgo, e muito por conta de... 18/01/2020 17h57 Garotos do Flamengo jogam bem, pressionam, mas ficam no empate contra Macaé O Flamengo fez, neste sábado (18), o primeiro jogo oficial pela temporada de 2020 e recheado de jovens que jogarão 18/01/2020 17h57 A profundidade que ainda falta ao Palmeiras de Luxemburgo O Palmeiras passou todo o primeiro tempo contra o New York City, pela Florida Cup, avançando sua marcação e... 18/01/2020 17h52 Com intensidade de jogo, São Paulo faz coletivo na manhã deste sábado Em seu 11º dia de pré-temporada, o São Paulo treinou na manhã deste sábado, no CT da Barra Funda, de olho na... 18/01/2020 17h07 Santos tem interesse em Ayrton Lucas, mas ouve 'não' em 1ª tratativa O Santos tentou a contratação por empréstimo do lateral-esquerdo Ayrton Lucas nas últimas semanas, mas ganhou uma... 18/01/2020 16h52 Coudet testa nova defesa e dois jovens em esboço de Inter para estreia O Internacional tem esboço do time para a estreia no Gauchão, diante do Juventude. Hoje (18), em jogo-treino... 18/01/2020 16h52 Newcastle vence Chelsea com gol aos 49 minutos do segundo tempo Mesmo com mais volume de jogo, o Chelsea não conseguiu furar o forte bloqueio defensivo do Newcastle e foi... 18/01/2020 16h45 Pato recebe proposta para deixar o São Paulo, mas opta por ficar O São Paulo recebeu uma proposta por Alexandre Pato, que foi recusada pelo jogador. O Shabab Al Ahli, de Dubai,... 18/01/2020 16h40 Red Bull supera Athletico-PR e Cruzeiro e fica perto de acordo com lateral O Red Bull Bragantino está perto de acertar mais um reforço no mercado da bola 2020. Revelado pelas divisões de... 18/01/2020 16h31 Fernandinho faz contra e City tropeça mais uma vez na Premier League No Etihad Stadium, o Manchester City se afastou ainda mais do sonho de tentar disputar o título inglês com o... 18/01/2020 16h16 Gustavo Henrique e Pedro Rocha são apresentados à torcida do Flamengo Antes da bola rolar para Macaé e Flamengo no Maracanã, na abertura da Taça Guanabara, Gustavo Henrique e Pedro... 18/01/2020 16h09 Corinthians contrata goleiro destaque do Cuiabá na Copa SP O goleiro Eduardo Capellari, de apenas 18 anos, acertou a transferência para o Corinthians por duas temporadas, de 18/01/2020 15h57 Christian projeta estreia do Athletico no estadual O Athlético já está em preparação para o Campeonato Paranaense de 2020. O time mais uma vez adotou a estratégia de 18/01/2020 15h54 Em reconstrução, Paraná visita o Rio Branco na abertura do estadual Um dos jogos mais esperados na rodada inicial do Campeonato Paranaense acontece na tarde de domingo, a partir das... 18/01/2020 15h46 Casemiro brilha, marca dois, Real vence Sevilla e seca o Barcelona Neste sábado, o Real Madrid venceu mais uma no Campeonato Espanhol e segue na briga pela liderança. No Santiago... 18/01/2020 15h32 Cruzeiro confirma empréstimo do atacante Sassá ao Coritiba O Cruzeiro tem mais uma saída confirmada do seu elenco. O clube mineiro concluiu a negociação com o Coritiba e... 18/01/2020 15h28 Com time alternativo, Coritiba abre a sua jornada no estadual contra o FC Cascavel Assim como em outros estados, a bola vai começar a rolar oficialmente no Paraná neste fim de semana. No domingo, a 18/01/2020 15h26 'É a opção dele', diz Dorival Junior sobre decisão de Felipe Vizeu Sem qualquer aviso prévio, Felipe Vizeu teve uma proposta russa e mudou de ideia sobre jogar no Athletico-PR. O... 18/01/2020 15h13 ver mais PUBLICIDADE"}
