{"categorias":[""],"corpora":"Opinião | Amor de Mãe peca pela limitação: veja deslizes \nNovela tenta ser o mais real possível, mas faltam ingredientes\nAmor de Mãe peca pela limitação: Escola\r\n com uma professora só é um dos deslizes · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Filmes Carnaval Todas as notícias Anuncie NÃO É TÃO REAL Amor de Mãe peca pela limitação: Escola com uma professora só é um dos deslizes Reprodução/TV Globo Camila (Jéssica Ellen) em cena de Amor de Mãe; professora é a única que aparece na escola pública MÁRCIA PEREIRA - Publicado em 18/01/2020, às 05h52 Amor de Mãe tem um colégio público em que só aparecem meia dúzia de alunos engajados, uma professora que quer mudar a situação deles e uma diretora carrasca. A limitação na história não se resume ao núcleo estudantil. A falta de bares para todos os tipos de perfis de personagens está entre os deslizes da trama escrita por Manuela Dias. Lídia (Malu Galli), personagem rica e que não tem nada de hippie, apareceu outro dia fazendo um barraco em um barzinho simples do fictício bairro do Passeio. A madame da zona sul do Rio de Janeiro foi a um \"pé sujo\" da zona norte para que o público tivesse certeza de que seu namorado, Tales (Alejandro Claveaux), é um golpista especializado em passar a perna em mulheres mais velhas. Ela acreditou que Jane (Isabel Teixeira) era uma ex-namorada que persegue o personal trainer. Essa é outra parte da história de Lídia que não combina, afinal ela é uma mulher estudada, experiente e que sabia muito bem que tinha um marido que a traía quando a novela começou. Mas, tudo bem, faz de conta que a madame se apaixonou e está cega de amor. O problema é ela frequentar um lugar que não tem nada nada a ver com seu perfil social. A dondoca é do tipo faz questão de falar que nasceu em berço de ouro e mantém distância das pessoas que não pertencem à sua classe. A forma como ela tratava a empregada Penha (Clarissa Pinheiro) e como se referiu a Sandro (Humberto Carrão) ao pedir para o filho, Vinícius (Antonio Benicio), não se relacionar com o irmão ex-presidiário deixaram isso bem evidente. Foge ao conceito A novela das nove tem como opção estética e estrutural ser o mais real possível, mas estão faltando ingredientes para essa fórmula não ficar capenga. Camila (Jéssica Ellen) desabafa problemas do ensino e da falta de segurança com sua família, não tem sequer uma colega professora ou uma inspetora de alunos para falar mal da diretora corrompida por Álvaro (Irandhir Santos), Eunice (Dida Camero). Não tem nenhum aluno revoltado também. Todos estão sempre prontos para abraçar as campanhas feitas pela educadora. Isso é perfeito, mas não é real. O público tem de \"voar\" para achar todas as coincidências da história normais, mas essa é uma tarefa fácil para os noveleiros. Os telespectadores não costumam fazer queixas desse tipo, a não ser que a história fique sem sentido. Esse ainda não é o caso de Amor de Mãe, mas soa estranho esses pecados em uma história tão rica em detalhes para gerar identificação em quem está em casa. Inscreva-se no canal do Notícias da TV no YouTube e assista a vídeos com revelações exclusivas de Amor de Mãe e de outras novelas! © 2019 Notícias da TV | Proibida a reprodução Tudo sobre Amor de Mãe Jéssica Ellen Manuela Dias Novela da Globo Novela das Nove Últimas de Amor de Mãe poderoso encurralado Amor de Mãe: Com mãe espiã, Camila derrota Álvaro e salva escola DE CAIR O QUEIXO Atores de Amor de Mãe têm mordomias e até 'oásis' para relaxar MUSA DO VENENO Amor de Mãe: Raul pega inimiga na cama de Vinícius Disputada Após engatar namoro, Lurdes reencontra amor do passado Tudo Sobre Amor de Mãe: resumos, capítulos, fotos, audiências, entrevistas... Resumos semanais Resumo da novela Amor de Mãe: Capítulos de 18 de janeiro a 1º de fevereiro Sábado, 18/1 (Capítulo 48) Vitória usa sua amizade com Lurdes para conversar com Camila. Álvaro se aproxima de Lucas. Camila e os alunos não interrompem a ocupação, e Vitória diz a Lurdes que não tem mais como ajudar sua ... Continue lendo Outras novelas Bom Sucesso Éramos Seis Malhação As Aventuras de Poliana Amor Sem Igual Salve-se Quem Puder Leia também ONLINE E NAS TELONAS Saiba onde assistir aos filmes indicados ao Oscar Rodízio Qual é a melhor dupla de apresentadores do SóTocaTop? Vote TUDO OK Internet que não perdoa: Sete famosas vingadas para o desespero do ex Criminoso profissional Diogo de Bom Sucesso poderia passar séculos na cadeia MUITO GLITTER Maquiadora das famosas ensina make para curtir bloquinhos de Carnaval + Lidas Glamour Garcia teve dedo arrancado pelo ex-marido durante A Dona do Pedaço Bom Sucesso: Após último desejo, Alberto morre sozinho; saiba Bom Sucesso: Marcos e Paloma se separam no Carnaval; entenda Após incêndio, Nana surpreende ao contar a verdade sobre Gisele Éramos Seis: Justina é drogada por Emília ao se lembrar de crime Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete O que você mais quer ver no BBB20? Muitos casais para shippar e tretas para movimentar o jogo Não tendo influenciadores digitais já tá bom Jura que chegou à 20ª edição? Não vou assistir ao BBB Votar Últimas notícias RECLAMAÇÕES NAS REDES BBB20: Globo deixa ex-participantes de fora da lista final e frustra público CAMAROTE E PIPOCA Lista de participantes BBB20: Conheça todos os candidatos confirmados FÊNIX Bom Sucesso: Alberto consegue reerguer a editora após incêndio PAGOU A LÍNGUA Confirmada no BBB20, Manu Gavassi disse que 'nunca' participaria do reality CAMAROTE BBB20: Famosinha na web, Gabi Martins já cantou em programas de TV Casal apaixonado Bom Sucesso: Mario e Nana selam final feliz na cama do hospital Follow @DanielKastro 411.073 curtidas 453.009 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
