{"categorias":[""],"corpora":"Veja as opções | Como Grey’s Anatomy vai se livrar de Alex Karev sem matá-lo?\nComo Grey’s Anatomy vai se livrar de Alex Karev sem matá-lo?\nComo Grey's Anatomy vai se livrar de Alex Karev sem matá-lo? Veja as opções Home Notícias Filmes Filmes – Destaque Séries e TV Séries/TV – Destaque HQs Quadrinhos – Destaque Críticas Crítica Críticas – Séries Críticas – Filmes Artigos Artigos – Destaque Listas Listas – Destaque Comic-Con 2019 Buscar Observatório do Cinema Home Notícias Filmes Ver tudoFilmes – Destaque Ator revela o que esperar de Shazam! 2 Astro de Shazam! faz declaração polêmica sobre Liga da Justiça de… Novo Mortal Kombat será brutal, promete diretor Vilão de Viúva Negra pode ser inspirado em outro personagem da… Séries e TV Ver tudoSéries/TV – Destaque Mais um adeus: Netflix cancela série popular após 4 temporadas Netflix renova série polêmica e revolta fãs: “Você está cancelada para… Ator de Thor na Marvel se tornará “cobaia humana” em série Esta triste teoria sobre Stranger Things 4 vai abalar os fãs… HQs Ver tudoQuadrinhos – Destaque Herói mais mortal da DC rouba arma do Homem de Ferro Vilão do Homem-Aranha pode ter criado novo Universo Marvel Marvel revela a morte do primeiro Capitão América Batman do Futuro deve se tornar parceiro de velho rival na… Críticas Ver tudoCríticaCríticas – SériesCríticas – Filmes Sex Education | Crítica – 2ª Temporada Crítica | O Limite da Traição Crítica | Jumanji: Próxima Fase Crítica | O Escândalo Artigos Ver tudoArtigos – Destaque Novo grande vilão do MCU pode ter conexão com Capitão América Friends: Primeiro encontro de Chandler e Rachel aconteceu duas vezes; entenda… Bad Boys 3 tem grande reviravolta envolvendo Will Smith; entenda Supernatural desperdiça retorno de grandes vilões Listas Ver tudoListas – Destaque Cuidado! Estas séries da Netflix são muito PERTURBADORAS Daniel Radcliffe, o Harry Potter, no MCU: veja quem ele pode… Coringa: as teorias que mudam TUDO sobre o filme Impróprio para crianças? Veja coisas que só adultos notam em Frozen Comic-Con 2019 Home Listas Como Grey’s Anatomy vai se livrar de Alex Karev sem matá-lo? Veja... Listas Como Grey’s Anatomy vai se livrar de Alex Karev sem matá-lo? Veja as opções Por Alexandre Guglielmelli - 18/01/2020 Facebook Twitter Pinterest WhatsApp Na última semana, fãs de Grey’s Anatomy foram pegos de surpresa por uma notícia chocante: Justin Chambers, o Alex Karev, estava se despedindo da série. O anúncio veio do nada e deixou muitos espectadores sem saber o que pensar. Chambers justificou sua saída afirmando que gostaria de diversificar sua carreira após viver o mesmo personagem por 15 anos. Conteúdo recomendado:Mesmo com despedida, Grey's Anatomy ainda quer ter Karev de volta; veja como Até então, o episódio mais recente da série, exibido em novembro, marcou a despedida de Alex Karev. O personagem, no entanto, não ganhou nenhuma trama relacionada à sua saída. A ausência de Karev foi explicada com o personagem indo cuidar de sua mãe doente. O site Cinema Blend listou 5 maneiras de Grey’s Anatomy se livrar de Karev sem matar o personagem; confira abaixo! Novo serviço Não importa o que Grey’s Anatomy faça para excluir a presença de Karev, os fãs ficarão frustrados. Como o médico já está trabalhando em outro hospital após ser demitido do Grey Sloan, a série pode simplesmente deixá-lo lá e referenciar sua presença ocasionalmente. Veja também:Ainda não conseguimos superar estes términos de relacionamentos em Grey's Anatomy Seria como o que acontece com April Kepner, que continua vivendo na mesma área e criando o filho com Jackson, mas sem aparecer necessariamente nos episódios. Mãe doente Por enquanto, a saída de Alex Karev se relaciona com a doença de sua mãe. O personagem viajou para Iowa para passar uma temporada com Helen Karev, que tem esquizofrenia. O médico pode até trazer sua mãe de volta para Seattle e cuidar dela. Com isso, o personagem não precisaria terminar sua relação com Jo. O bebê No episódio mais recente de Grey’s Anatomy, Jo leva para casa um bebê que foi abandonado na Station 19. Aparentemente, o episódio de retorno da série mostra a personagem com o bebê, junto com o pediatra que substituiu Karev no Grey Sloan. Grey’s Anatomy pode justificar a despedida de Karev colocando o personagem para cuidar do bebê em tempo integral. Veja também:Grey's Anatomy ainda vai tratar sobre Karev em 2020 - mas há um problema Nova York Jo e Alex poderiam manter um relacionamento de longa distância e se mudar para outra cidade. Nova York é uma opção e tanto, principalmente pela presença de Arizona Robbins na cidade. Arizona pode fazer para Karev uma proposta irresistível, e o médico se mudaria para a cidade e prosseguiria sua carreira como pediatra. Suíça Do mesmo jeito que Karev pode se juntar a Arizona em Nova York, o personagem pode ser chamado para ir à Suíça por Cristina Yang, que também se mudou para o país com o objetivo de seguir um cargo melhor em sua carreira. Grey’s Anatomy retorna em 23 de janeiro. Facebook Twitter Pinterest WhatsApp Alexandre Guglielmelli Artigos Relacionados Listas Cuidado! Estas séries da Netflix são muito PERTURBADORAS Listas Daniel Radcliffe, o Harry Potter, no MCU: veja quem ele pode interpretar Listas Coringa: as teorias que mudam TUDO sobre o filme Follow us on Instagram @observatoriodocinema Observatório de Séries Hulu renova Wu-Tang: An American Saga e Dollface para 2ª temporada Quentin Tarantino tem planos para uma série derivada de Once Upon a Time in Hollywood Joanna Vanderham será vilã da 5ª temporada de Legends of Tomorrow Observatório da TV Mateus Solano viverá um médico em nova trama das 19h Rita cancela encontro com Nina por causa de Rui: “Conseguiu estragar o meu dia” Observatório de Games Mais de 180 games estão em promoção na PlayStation Store Confira tudo o que já sabemos sobre os personagens e vilões de RE3 Remake Observatório dos Famosos Fernanda Venturini exibe barriga trincada durante partida de frescobol Cris Vianna surge de black power e deslumbrante Observatório de Música Rihanna se cansa e decide terminar namoro de anos com herdeiro bilionário Só de calcinha, Valesca Popozuda posta fotos fazendo topless: “Provoca quem sabe” Home Grupo Observatório Televisão Séries Games Música Teatro Famosos LGBT+ Contato © Grupo Observatório - Observatório do Cinema - Site parceiro UOL/BOL"}
