{"categorias":[""],"corpora":"Veja por que e o que fazer | Não recebeu o auxílio emergencial de R$ 600? Tire suas dúvidas\nNão recebeu o auxílio emergencial de R$ 600? Tire suas dúvidas\nAuxílio emergencial: Não recebeu os R$ 600? Veja por que e como resolver problemas com o 'coronavoucher' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Não recebeu o auxílio emergencial de R$ 600? Veja por que e como resolver 00:00 Filipe Andretta Do UOL, em São Paulo 19/04/2020 04h00 A Caixa começou a pagar no dia 9 de abril a primeira parcela do auxílio emergencial para trabalhadores de baixa renda. Porém, muitas pessoas que esperam o dinheiro do governo federal ainda não receberam. O calendário de pagamentos está em andamento e alguns beneficiários terão que esperar a sua vez (veja detalhes mais abaixo). Em outros casos, o dinheiro pode não ter chegado porque a pessoa não tem direito, por atraso na análise do cadastro ou por problemas técnicos com os aplicativos da Caixa. Leia também Veja o passo a passo para se cadastrar e pedir o auxílio de R$ 600 Parcela do auxílio emergencial pode chegar a R$ 1.800 por família; entenda O que é Cadun? O que fazer se isso aparecer no site ou aplicativo da Caixa? Se o seu dinheiro ainda não foi depositado, entenda o porquê e veja orientações para resolver eventuais problemas com o auxílio emergencial. Calendário de pagamento O pagamento do auxílio segue um calendário específico para cada classe de beneficiário. Segundo a Caixa, inscritos no CadÚnico que não recebem Bolsa Família começaram a receber no último dia 9. O pagamento continua em andamento. Foram priorizados os que têm poupança na Caixa e os que têm conta no Banco do Brasil. A Caixa começou na sexta-feira (17) o pagamento para quem se inscreveu pelo aplicativo e já tinha conta poupança da Caixa. Quem indicou no cadastro conta em outro banco recebeu no sábado (18). Já os beneficiários inscritos no Bolsa Família têm um calendário que segue o dígito do NIS (Número de Identificação Social): Quinta-feira (16): último dígito do NIS é igual a 1 Sexta-feira (17): último dígito do NIS é igual a 2 Segunda-feira (20): último dígito do NIS é igual a 3 Quarta-feira (22): dígito do NIS é igual a 4 Quinta-feira (23): último dígito do NIS é igual a 5 Sexta-feira (24): último dígito do NIS é igual a 6 Segunda-feira (27): último dígito do NIS é igual a 7 Terça-feira (28): último dígito do NIS é igual a 8 Quarta-feira (29): último dígito do NIS é igual a 9 Quinta-feira (30): último dígito do NIS é igual a 0 As próximas duas parcelas têm data prevista conforme o calendário a seguir: 'Situação: Em análise' Quem se inscreveu pelo site ou pelo aplicativo \"Auxílio Emergencial\" (Android ou iOS) precisa esperar esperar a aprovação do cadastro. Se o programa mostra a mensagem \"Situação: Em análise\", isso significa que o governo ainda não aprovou o benefício. Inicialmente, a Caixa informou que o prazo para responder via site ou app seria de cinco dias úteis. Contudo, muitos usuários relataram que o cadastro está em análise há mais tempo que isso. Nas redes sociais, o perfil oficial da Caixa afirmou que o prazo de cinco dias úteis é apenas uma estimativa, pois o banco depende da análise do cadastro que é feita pelo Ministério da Cidadania. Questionado, o Ministério da Cidadania não explicou se houve atraso. Afirmou que \"o processo de pagamento do auxílio emergencial é complexo, envolve vários fatores e tem sido conduzido com total transparência\". O banco pede que as pessoas nessa situação tenham paciência e continuem conferindo a situação do cadastro no site ou no aplicativo. Olá! O prazo de 5 dias úteis é uma estimativa para análise. O beneficiário deve aguardar e consultar o app do auxílio emergencial amanhã novamente. Lembramos que a gestão da análise e concessão do auxílio é de competência do Ministério da Cidadania. Até mais! -- Caixa (@Caixa) April 16, 2020 Cadastro aprovado, mas não recebi o depósito Segundo a Caixa, depois que o cadastro é aprovado, o prazo para depósito é de três dias úteis. Ao fazer o cadastro, o trabalhador tem que escolher entre indicar uma conta bancária já existente ou receber em uma poupança digital que será aberta automaticamente pela Caixa. Quem indicou uma conta no cadastro deve esperar o depósito em até três dias úteis. Caso isso não aconteça, entre em contato com a Caixa pelo telefone 111. O banco também tem respondido muitos trabalhadores pelo perfil oficial do Twitter. Para quem não tem conta em banco ou não indicou uma no cadastro, a Caixa abrirá uma poupança digital, que deve ser movimentada pelo aplicativo \"Caixa Tem\" (veja mais a seguir). Recebi na poupança digital, mas o 'Caixa Tem' não funciona O aplicativo Caixa Tem (disponível para Android e iOS) é o único meio de acessar o auxílio para os trabalhadores que recebem pela poupança social digital da Caixa —ou seja, quem não tem conta em banco ou não indicou uma ao se cadastrar. Muitos usuários do aplicativo relataram problemas para acessar a poupança digital e para movimentar o dinheiro. O perfil oficial da Caixa no Twitter informou que o aplicativo \"pode apresentar intermitência momentânea devido ao alto volume de acessos\". O banco pede que os usuários continuem tentando. Quem tem o dinheiro na poupança social digital pode apenas pagar contas e fazer até três transferências gratuitas por mês. Os saques serão liberados aos poucos a partir de 27 de abril, para evitar aglomerações. Confira aqui o calendário de saques. Cadastro rejeitado porque preenchi errado Quem já fez o pedido, mas errou algum dado ou esqueceu de incluir informações poderá arrumar o cadastro após receber a resposta da solicitação. Segundo a Caixa, será possível corrigir os dados pelo site ou pelo aplicativo, mas é preciso esperar o fim da primeira análise. Estou no CadÚnico, mas não recebi Os pagamentos para quem estava inscrito no CadÚnico até 20 de março de 2020 continuam sendo realizados. Segundo a Caixa, na sexta-feira (17), R$ 1,5 bilhão foram depositados para 2,1 milhões de pessoas nesta situação. Mas nem todo mundo que está no CadÚnico tem direito ao auxílio. Existem critérios de profissão e de renda que podem te deixar de fora (veja mais abaixo). Se você está no CadÚnico mas recebe o Bolsa Família, o auxílio emergencial será pago em um calendário próprio, conforme explicado acima. É importante lembrar que a pessoa não pode acumular os dois auxílios —recebe o que for mais vantajoso. O site e aplicativo \"Auxílio Emergencial\" informam se os seus dados já estão no CadÚnico. Você pode acompanhar a situação do seu pagamento lá e tirar dúvidas pelo telefone 111. Quem tem direito? É necessário ter mais de 18 anos. Poderão receber o auxílio emergencial: empregado que não têm carteira assinada autônomo desempregado MEI (microempreendedor individual) contribuinte individual da Previdência Além de se enquadrar em um desses casos, a pessoa deve estar dentro dos limites de renda estabelecidos na lei. Pode receber quem: tem família com renda mensal total de até três salários mínimos (R$ 3.135) ou com renda mensal per capita (por membro da família) de até meio salário mínimo (R$ 522,50) teve rendimentos tributáveis de até R$ 28.559,70 em 2018 (conforme declaração do Imposto de Renda feita em 2019) Para verificar os critérios de renda, o governo vai cruzar informações dos bancos de dados que tem, como o CadÚnico e a declaração do Imposto de Renda. Não pode receber o auxílio quem já recebe seguro-desemprego, BPC, aposentadoria ou pensão. A Câmara aprovou um projeto de lei que facilita o acesso ao auxílio emergencial e amplia o direito a mais trabalhadores. Contudo, enquanto o texto nao for aprovado pelo Senado e pelo presidente Jair Bolsonaro (sem partido), continuam valendo as regras descritas acima. As mais lidas agora País não tem presidente e devia emitir moeda na crise, diz Bresser-Pereira 91 milhões de brasileiros deixaram de pagar pelo menos uma conta em abril Veja o passo a passo para se cadastrar e pedir o auxílio de R$ 600 Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Azul, Boticário, P&G, Tim, Via Varejo e Volks debatem desafios da crise Nesta segunda-feira (dia 20), o UOL Debate reúne os executivos que comandam seis empresas gigantes do país nos... 19/04/2020 18h40 Estadão Conteúdo Agronegócio é o setor que vai sair da crise com mais oportunidades, diz FPA O presidente da Frente Parlamentar da Agropecuária (FPA), deputado Alceu Moreira, disse há pouco que a... 19/04/2020 12h34 Estadão Conteúdo Entre março e abril, pandemia reduziu consumo médio de energia em 10% Nas três semanas após a implementação de medidas de contenção ao alastramento do novo coronavírus, a média do... 19/04/2020 12h27 Estadão Conteúdo 'Até com reabertura, recuperação é muito lenta', afirma Arthur Kroeber Após a queda de 6,8% no PIB no primeiro trimestre deste ano, ante o mesmo período de 2019, a China deve demorar... 19/04/2020 10h25 Estadão Conteúdo Setor de infraestrutura quer adiar pagamento de PIS e Cofins Para atravessar o período mais agudo da crise, o setor de infraestrutura tem pedido ao governo para postergar o... 19/04/2020 10h06 Estadão Conteúdo Cenário dificulta venda de Embraer para Boeing O cenário para as fabricantes de aviões é tão delicado que, segundo fontes do setor, pode atrapalhar a conclusão... 19/04/2020 08h30 Estadão Conteúdo Com crise, serviços entram na mira de parlamentares Deputados e senadores já apresentaram 93 projetos de lei que estabelecem algum tipo de vantagem para consumidores... 19/04/2020 07h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 20.558 vagas com salários de até R$ 18,8 mil Concursos públicos oferecem pelo menos 20.558 vagas em várias regiões do país. Esse número se refere a concursos... 19/04/2020 04h00 do UOL País não tem presidente e devia emitir moeda na crise, diz Bresser-Pereira Emitir moeda sempre foi algo muito criticado por grande parte dos economistas, principalmente em um país como o... 19/04/2020 04h00 do UOL Bradesco e BB doarão R$ 20 milhões à Fiocruz para kits de diagnósticos Bradesco e Banco do Brasil anunciaram que vão doar R$20 milhões à Fundação Oswaldo Cruz (Fiocruz) para a produção... 18/04/2020 14h33 do UOL Conta de luz pode subir 20% com socorro a elétricas, dizem entidades O pacote de socorro do governo federal ao setor elétrico por causa da pandemia de covid-19, causada pelo novo... 18/04/2020 11h47 Finanças Pessoais - Investimentos Cinco coisas que você não deve fazer com os R$ 600 do auxílio emergencial O governo federal começou a pagar a primeira parcela do auxílio emergencial de R$ 600, para conter a crise criada... 18/04/2020 04h00 do UOL Caixa paga R$ 600 para inscritos em site ou app com contas em outros bancos O governo paga neste sábado (18) a primeira parcela do auxílio emergencial de R$ 600 para 1,4 milhão de pessoas... 18/04/2020 04h00 do UOL Ele ganhou os R$ 600, mas não precisa; ela precisa, mas não tem direito O pagamento da primeira parcela do auxílio emergencial de R$ 600 expõe algumas distorções criadas pela lei. De um... 18/04/2020 04h00 Estadão Conteúdo EUA dizem que vão acelerar diálogo e agenda econômica com o Brasil O Escritório do Representante de Comércio dos Estados Unidos (USTR, na sigla em inglês) divulgou comunicado nesta... 17/04/2020 21h42 do UOL Covid-19: Estudo mostra empresas que mais interagem nas redes na pandemia Um estudo feito pela Socialbakers mostrou quais são as marcas de diferentes setores que mais interagiram sobre a... 17/04/2020 20h29 Carla Araújo AGU recorre para exigir CPF regular na inscrição de auxílio de R$ 600 A Advocacia-Geral da União ingressou na tarde desta sexta-feira (17) com pedido de suspensão de liminar no... 17/04/2020 19h21 AFP Banco Mundial alerta: Covid-19 pode arruinar crescimento de países pobres A crise econômica causada pela pandemia de coronavírus pode comprometer o progresso feito por países pobres nos... 17/04/2020 18h53 Estadão Conteúdo Covid-19: venda de gás de de cozinha sobe 30% em 11 Estados, informa ANP Onze estados brasileiros tiveram alta 30% nas vendas de gás de cozinha (GLP 13 Kg) no ano até o dia 14 de abril,... 17/04/2020 18h48 Reuters Petrobras diz que liminar impede redução de jornada e salário de empregados A Petrobras teve conhecimento de que a Justiça do Trabalho no Rio de Janeiro concedeu liminar que impede a... 17/04/2020 18h10 do UOL STF nega participação de sindicato em acordo para cortar salário e jornada Em sessão na tarde de hoje, o STF (Supremo Tribunal Federal) decidiu alterar a decisão individual do ministro... 17/04/2020 18h03 do UOL Entidades recomendam suspensão de reajustes em seguros e planos de saúde A FenaSaúde (Federação Nacional de Saúde Suplementar) e a Abramge (Associação Brasileira de Planos de Saúde)... 17/04/2020 18h01 AFP Reino Unido prorroga mecanismo de desemprego parcial até junho O governo britânico anunciou hoje a prorrogação do mecanismo de desemprego parcial e pagamento de salários até... 17/04/2020 17h50 do UOL Caixa demora para pagar R$ 600 e diz que prazo de 5 dias úteis é estimativa Diferentemente da previsão inicial informada pela Caixa, pessoas que se cadastraram por meio do site ou do... 17/04/2020 17h43 do UOL Dólar cai no dia, mas sobe 2,85% na semana, e vai a R$ 5,236; Bolsa avança O dólar comercial fechou em queda de 0,39%, vendido a R$ 5,236. Com isso, a moeda terminou a semana com alta... 17/04/2020 17h11 Estadão Conteúdo Coronavírus: Não haverá demissão em massa, diz presidente da Petrobras O presidente da Petrobras, Roberto Castello Branco, afirmou hoje que não vai haver demissão em massa de empregados 17/04/2020 17h00 Estadão Conteúdo Medidas de combate ao coronavírus somam R$ 1,169 trilhão, diz secretário O secretário-executivo do Ministério da Economia, Marcelo Guaranys, apresentou hoje um balanço de todas as medidas 17/04/2020 16h49 do UOL Governo zera tarifa de cloroquina, xarope, testes para covid e outros itens O Ministério da Economia divulgou nesta tarde que o Imposto de Importação de 141 novos produtos foi zerado para... 17/04/2020 16h45 do UOL Secretário critica imprensa por noticiar redução de salários prevista em MP O secretário especial de Previdência e Trabalho, Bruno Bianco, afirmou hoje que as informações divulgadas pela... 17/04/2020 16h40 Estadão Conteúdo Corte de 200 mil barris por dia está se mostrando viável, diz Petrobras O diretor de Exploração e Produção da Petrobras, Carlos Alberto Oliveira, afirmou que o corte de 200 mil barris... 17/04/2020 16h20 Estadão Conteúdo Fluxo para emergentes fica positivo pela 1ª vez desde fevereiro, diz IIF O fluxo de capital para mercados de bolsa e renda fixa dos emergentes ficou positivo esta semana, somando ao redor 17/04/2020 16h02 Reuters FMI e Banco Mundial dizem que África receberá US$ 57 bi de credores em 2020 O Fundo Monetário Internacional (FMI) e o Banco Mundial disseram hoje que credores oficiais mobilizaram até 57... 17/04/2020 15h58 Estadão Conteúdo No STF, Moraes vota por aplicação integral de MP que reduz jornada e salário O ministro do Supremo Tribunal Federal (STF) Alexandre de Moraes votou pela aplicação integral da Medida... 17/04/2020 15h48 do UOL Demora na resposta para o auxílio emergencial é tema de reclamações Embora mais de 45 milhões de pessoas tenham sido aprovadas para receber o auxílio emergencial, de acordo com o... 17/04/2020 15h21 do UOL Estudo aponta \"marcas transformadoras\" em meio à crise do coronavírus Magazine Luiza, iFood e Ambev são as \"marcas transformadoras\" nesta época de crise, segundo estudo realizado pela... 17/04/2020 15h01 do UOL Banco Mundial diz que pode oferecer US$ 160 bilhões em financiamentos O presidente do Banco Mundial (Bird), David Malpass, anunciou hoje (17) que a instituição é capaz de fornecer US$... 17/04/2020 14h50 do UOL Senado aprova PEC do Orçamento de Guerra com mudança; texto volta à Câmara O plenário virtual do Senado aprovou a PEC (Proposta de Emenda à Constituição) do Orçamento de Guerra. O texto,... 17/04/2020 14h22 Bloomberg Setor de petróleo capta US$ 100 bi para amortecer impacto do coronavírus A indústria global de petróleo está prestes a levantar US$ 100 bilhões em financiamento em uma corrida que começou 17/04/2020 11h54 do UOL Tesouro lança site com relação de gastos da União no combate ao coronavírus A Secretaria do Tesouro Nacional, órgão ligado ao Ministério da Economia, lançou ontem um painel de monitoramento... 17/04/2020 11h23 Carla Araújo Ministro diz que governo estuda formas de evitar aumento na conta de luz O ministro de Minas e Energia, Bento Albuquerque, afirmou que o governo estuda formas e conta com a capitalização... 17/04/2020 11h00 do UOL EUA: 'Local de trabalho pode ser campo de extermínio com reabertura' Seth Harris, que atuou como secretário interino do Trabalho de Barack Obama, criticou o plano do presidente dos... 17/04/2020 10h59 do UOL Presidente do Ipea prevê queda de 3% do PIB e prepara plano para retomada O economista Carlos Von Doellinger tem projeções mais pessimistas do que algumas do mercado financeiro para o... 17/04/2020 10h56 Bloomberg EUA devem liderar retração do PIB global em 2020 Poucos países foram poupados das consequências econômicas devastadoras do surto de coronavírus. Mas nenhuma... 17/04/2020 10h41 Reuters Situação econômica alemã é a mais grave desde a Segunda Guerra, diz ministro A economia alemã, a maior da Europa, está em sua situação econômica mais grave desde a Segunda Guerra Mundial,... 17/04/2020 10h17 Reuters Coronavírus: infectados respondem a medicamento da Gilead, diz site; ações disparam As ações da Gilead Sciences dispararam nas negociações 'after market' na quinta-feira, após reportagem detalhar... 17/04/2020 10h03 Reuters Bolsonaro indica Symone Araújo para a diretoria da ANP O presidente Jair Bolsonaro indicou a diretora do Departamento de Gás Natural do Ministério de Minas e Energia,... 17/04/2020 10h00 Estadão Conteúdo Medidas anunciadas para combater a crise não são suficientes, diz Banco Mundial O presidente do Banco Mundial, David Malpass, entende que as medidas anunciadas pela entidade até o momento não... 17/04/2020 09h58 Estadão Conteúdo ANP diz que refinarias da Petrobras tiveram forte queda; FUP vê redução para 50% A queda abrupta da demanda por combustíveis causou uma forte redução no fator de utilização das refinarias da... 17/04/2020 09h25 ver mais PUBLICIDADE"}
