{"categorias":[""],"corpora":"Série da Netflix | Quem é Gandía, o grande vilão da parte 4 de 'La Casa de Papel'\nQuem é Gandía, o grande vilão da parte 4 de 'La Casa de Papel'\n'La Casa de Papel': Quem é Gandía, o grande vilão da parte 4? - 19/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo La Casa de Papel 'La Casa de Papel': Quem é Gandía, o grande vilão da parte 4? 00:00 Renata Nogueira Do UOL, em São Paulo 19/04/2020 04h00 Se você faz parte do fandom de \"La Casa de Papel\" provavelmente está espumando de raiva por Gandía. O vilão que apareceu sorrateiro na parte 3 e roubou a cena na parte 4 da série cumpriu sua função e nos deixou curiosos para saber um pouco mais sobre a carreira dele. O responsável por tantas emoções controversas é José Manuel Poga, ator espanhol de 40 anos. Ver essa foto no Instagram Uma publicação compartilhada por Ahikar Azcona Albizu (@ahikarnet) em 24 de Jul, 2019 às 4:36 PDT Para começar, vamos exaltar o lado bom. Nos bastidores, a relação dele com Nairóbi, ou melhor, com a Alba Flores, é só amor. O perfil oficial de \"La Casa de Papel\" teve de divulgar essas imagens para conter um pouco os ânimos de quem já queria sair metralhando o ator por causa de seu personagem: Ver essa foto no Instagram Todo es amor cuando las cámaras dejan de grabar.? ? It?s all love once the cameras are off.? ? É só amor quando as câmeras param de filmar. Uma publicação compartilhada por La Casa de Papel (@lacasadepapel) em 10 de Abr, 2020 às 8:02 PDT Gandía é tão ruim com os personagens que mais amamos na parte 4 de \"La Casa de Papel\" que nem dá tempo de reparar em outras coisas. Mas tem gente que foi investigar um pouco mais a fundo e se surpreendeu com a beleza dele em outros papéis da carreira. É, a barba ajuda. O que será que os @galasfeiosoficial pensariam disso: galã legítimo ou galã feio? Gente, o Gandia de La Casa de Papel... pic.twitter.com/2celY38dxk ? Dudica (@DudaAlc__) April 10, 2020 Antes de virar Gandía e ganhar o reconhecimento mundial com \"La Casa de Papel\", o ator se destacou por seus papéis em \"La Luz Con El Tiempo Dentro\" (2015), \"El Niño\" (2014) e \"Mel de Laranjas\" (2012). Infelizmente, nenhum deles está disponível no Brasil. Mas eis aqui uma listinha de outras séries e filmes com José Manuel Poga e que você pode encontrar na Netflix: \"A Trincheira Infinita\" (filme com 2h27 de duração); \"Fugitiva\" (série com uma temporada); \"Toro\" (filme com 1h46 de duração) Outra notícia triste para aqueles que adoram ficar acompanhando os atores enquanto a série não volta, é que o intérprete de Gandía ainda não tem perfil nas redes sociais. Mas, para compensar, tem um monte de conta de fã surgindo para abastecer a curiosidade dos seguidores da série espanhola. Quem sabe ele não resolve criar uma oficial na quarentena? Ver essa foto no Instagram Uma publicação compartilhada por José Manuel Poga (@gandia_lcdp) em 13 de Abr, 2020 às 6:22 PDT Em uma entrevista à revista \"Hola!\" da Espanha, um pouco antes de a Parte 4 estrear, o ator já tinha falado sobre o que esperar do chefe de segurança do Banco da Espanha. \"Ele é treinado para aquilo, é o que precisa fazer. Se Gandía tem uma coisa ruim, é que ele é muito bom em seu trabalho\", disse o ator, que ainda se denominou como \"um cachorrinho do governo.\" É, ele bem que tentou avisar o que estava por vir. Mas a verdade é que o sentimento de quase todo mundo acabou sendo esse: Cada vez que Gandía aparece. pic.twitter.com/A5xk8be6PY ? La Casa de Papel (@lacasadepapel) April 17, 2020 As mais lidas agora 'Sergio': O que é real e o que é ficção no filme da Netflix? 10 horas de duração e Tirulipa: Os destaques da live de Wesley Safadão Roberto pede uso de máscara e homenageia \"heróis\" caminhoneiros em live Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados La Casa de Papel Astros de La Casa de Papel contam como foi 'operar' personagem 17/04/2020 11h35 'La Casa de Papel' e 'Vis a Vis': o que as séries da Netflix têm em comum? 15/04/2020 04h00 É hora de prestar mais atenção em Tóquio, a estrela de 'La Casa de Papel' 14/04/2020 04h00 Alba Flores sobre 1ª cena de Nairóbi em La Casa de Papel: 'Faria diferente' 13/04/2020 10h33 'La Casa de Papel': Quem é você no bando do Professor? Faça o teste 11/04/2020 04h00 María Pedraza volta em 'Toy Boy' após sumir de 'La Casa de Papel' e 'Elite' 09/04/2020 04h00 Ator de 'La Casa de Papel' diz 'Lula livre' em vídeo e ex-presidente aprova 08/04/2020 08h55 6 momentos em que Arturo mereceu ser o mais odiado de 'La Casa de Papel' 08/04/2020 04h00 'La Casa de Papel - El Fenómeno': Vale a pena assistir ao documentário? 08/04/2020 04h00 'La Casa de Papel': os segredos que descobri nos bastidores da série 07/04/2020 13h05 'La Casa de Papel': O que assistir na Netflix enquanto a parte 5 não chega 07/04/2020 04h00 'La Casa de Papel': confira as músicas da 4ª temporada da série da Netflix 06/04/2020 18h24 ver mais PUBLICIDADE"}
