{"categorias":[""],"corpora":"Transmissões Ao Vivo | Henrique e Juliano fazem live de TO e dizem: 'Estamos tomando chá'\nHenrique e Juliano fazem live de TO e dizem: 'Estamos tomando chá'\nLive da dupla Henrique e Juliano: Veja data, horário e como assistir PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Sertanejo Henrique e Juliano fazem live de Tocantins e afirmam: 'Estamos tomando chá' Henrique (à dir.) e Juliano na fazenda onde gravaram live Imagem: Reprodução 00:00 Do UOL, em São Paulo 19/04/2020 06h00Atualizada em 19/04/2020 21h16 Os irmãos Henrique e Juliano começaram a live \"Liberdade Provisória\" por volta de 18h10 e se desculparam pelo pequeno atraso, explicando que estavam no interior de Tocantins e que haviam enfrentado alguns imprevistos. A dupla tocou acompanhada de outros dois músicos, direto da Fazenda Terra Prometida. \"É aqui onde a gente mora. Não é onde vem de maneira esporádica. A gente vive aqui. A gente tem casa em Goiânia também, mas fica lá com menos frequência. Onde as nossas famílias estão é aqui, em Tocantins\", explicou Henrique. Relacionadas Arrecadação em live de Jorge e Mateus chega a 216 toneladas de alimentos Henrique, da dupla com Juliano, passou a comer com garfo: 'Estou de dieta' Em uma só live: de Marília a Leo Santana, de Dilsinho a Maiara e Maraisa As lives dos sertanejos têm enfrentado questionamentos por causa do consumo de bebidas alcoólicas e da divulgação de marcas. O Conar (Conselho Nacional de Autorregulamentação Publicitária) abriu na semana passada uma representação ética contra Gusttavo Lima. Por isso, Henrique fez questão de esclarecer: \"Aos menores de idade, não pode tomar bebida alcoólica. A gente vai tomar chá gelado, que temos aqui na fazenda. Se vocês me virem vindo nessa garrafa térmica aqui, saibam que é chá.\" Os dois alertaram os espectadores também de que havia muitos links piratas transmitindo a live —outro problema comum às lives dos sertanejos— e pediram que os fãs buscassem a página oficial da dupla no YouTube. Além disso, Henrique e Juliano reclamaram de regras do YouTube. Disseram que gostariam de cantar algumas músicas, mas que não poderiam, pois não tinham os direitos. Segundo eles, o YouTube entende que se a live fica no ar é o mesmo que um trabalho gravado, então é preciso ter os direitos. \"Algumas músicas nós tivemos participações, mas não temos o direito para gravação. O YouTube entende que fazer uma live e deixar no canal é uma gravação. Eu não concordo. Mas não quero nossa live derrubada\", afirmou Henrique. Os dois abriram a live com \"Até Você Voltar\" e emendaram sucessos como \"Aquela Pessoa\", \"Não Tô Valendo Nada\", \"Se Eu Fosse Você\", \"Mais Amor e Menos Drama\", \"Recaídas\", \"Na Hora da Raiva\" e \"Quem pegou, pegou\", entre outras. Sobre a amizade dos dois, Juliano contou que eles passam muito tempo juntos e que nunca brigam. \"As pessoas perguntam muito, porque vivemos juntos. Aqui não tem briga, não tem discussão. A gente passa mais tempo junto do que com nossas mulheres. E do jeito que fomos criados vamos criar as nossa filhas\", completou Juliano. As filhas, por sinal, apareceram na live, assim como as mulheres e parte da família dos cantores, que fizeram questão de mostrar um clima de carinho e intimidade. Os cantores explicaram que todos estão cumprindo a quarentena juntos. Em uma hora de transmissão, eles chegaram de 1,9 milhão de visualizações. As mais lidas agora 'Sergio': O que é real e o que é ficção no filme da Netflix? 'Toy Boy': Quem é Jesús Mosquera, o stripper que está arrasando corações Roberto pede uso de máscara e homenageia \"heróis\" caminhoneiros em live Entretenimento Música PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Sertanejo Live dos sertanejos Amigos: veja data, horário e como assistir 18/04/2020 14h24 Lives 'pirata' enganam público e podem desviar recursos; saiba se proteger 17/04/2020 04h00 Live do Luan: Sertanejo recebe mais de 60 mil pedidos de músicas de fãs 16/04/2020 04h00 Gustavo Mioto anuncia live em parceria com a UNICEF 15/04/2020 18h21 Zezé di Camargo e Luciano agradecem Cardi B por vídeo: 'que honra' 15/04/2020 15h57 Live de Fernando e Sorocaba: Record vai transmitir apresentação no sábado 15/04/2020 15h44 Marília Mendonça vibra com doações arrecadadas por meio de live: R$ 422 mil 15/04/2020 15h25 Zezé comenta vídeo de Cardi B cantando suas músicas: 'Assustado, mas feliz' 15/04/2020 11h50 Cardi B cantando Zezé Di Camargo é a coisa mais aleatória da web hoje 15/04/2020 08h39 Dupla Thaeme & Thiago anuncia live em 1º de maio com ação para nova música 14/04/2020 15h11 Marília Mendonça revela 'superlive' com Maiara, Maraísa, Léo Santana e mais 14/04/2020 10h55 Cantor sertanejo Leandro morre de dengue hemorrágica aos 27 anos 13/04/2020 09h50 ver mais PUBLICIDADE"}
