{"categorias":[""],"corpora":"Igor Gielow | Radicalização de Bolsonaro sugere impasse perigoso\nRadicalização de Bolsonaro sugere impasse perigoso\nRadicalização de Bolsonaro e crise fiscal sugerem impasse perigoso - 09/10/2019 - Igor Gielow - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Igor Gielow igor.gielow@grupofolha.com.br Radicalização de Bolsonaro e crise fiscal sugerem impasse perigoso Medidas podem levar a ruas indóceis e a Congresso mudo, estimulando autoritarismos Copiar link 9.out.2019 às 7h30 Ouvir o texto Diminuir fonte Aumentar fonte Nas eleições de 1990, Fernando Collor de Mello já não gozava da popularidade que o havia levado ao Planalto, mas ainda assim a sigla hospedeira de sua aventura presidencial, o PRN, viu eleitos 40 deputados federais. Bolsonaro é abraçado por Rodrigo Maia após passagem pela Câmara dos Deputados - Pedro Ladeira - 4.jun.2019/Folhapress Não era assim uma potência, ante os gigantes PMDB (108 deputados) e PFL (83 eleitos), mas uma agremiação robusta do segundo escalão. O partido reclamava mais espaço no governo Collor. Quatro anos depois, escorraçado do poder com o presidente, o PRN estava reduzido a quatro deputados. Logo depois, despareceu, virando mais um zumbi nanico a assombrar a vida política —hoje atende pelo nome de Partido Trabalhista Cristão e tem dois representantes na Câmara. O PSL, outro nanico que abrigou uma improvável campanha presidencial em 2018 e virou uma das maiores sigla da Casa, parece que seguirá o rumo do PRN. A diferença é que seu comensal, Jair Bolsonaro, será o responsável pelo movimento sem ter caído em desgraça como Collor. Para tentar isolar-se dos rolos do laranjal do PSL, Bolsonaro deu a senha ao dizer nesta terça (8) para um apoiador que ele “esquecesse” a sigla. O tamanho da sangria nos 53 deputados, que de resto se comportam como se estivessem num grupo de WhatsApp e não um partido, é algo a ver. Coesão não há. Todos reclamam, como na época do PRN, por espaço no governo. Membros se acusam mutuamente, e alguns, como o líder no Senado, Major Olímpio (SP), compraram briga com os radioativos filhos do presidente. O que acontecerá após a implosão é incógnito e perigoso para Bolsonaro: poderão brotar homens-bomba com segredos inconvenientes a contar. O caso é exemplar da política brasileira tão criticada pelo presidente. A geleia institucional em que o país está imerso é tão amorfa que a discussão hoje é sobre a conveniência de Bolsonaro fundar uma nova agremiação ou partir para a tradicional fusão de nanicos. Ou se ele vira o jogo e toma o PSL para si. Ou, quem sabe como insinuou no começo da noite da quarta, deixe tudo como está. Uma coisa é certa: o país continuará sem um partido conservador verdadeiro, com o nome sequestrado por gente que flerta com extremismos, como o tal congresso que irá discutir o tema em São Paulo neste fim de semana provará. O fato é que, para Bolsonaro, tanto faz. Seu desprezo pelo jogo político é notório, e o preço de tal atitude começa a se fazer sentir. A reforma da Previdência só será aprovada, com toda a desidratação a que foi submetida, quando as faturas passadas pelo Senado forem enfim pagas. Com o enterro na prática da mexida tributária mais ampla, o próximo item na agenda é uma emergência, a crise fiscal que ameaça quebrar estados em série pelo país e, ao fim, a federação como um todo. A solução que o faz-tudo Rodrigo Maia (DEM-RJ) encontrou foi dar prioridade a um misto de burla com reforma, no caso a mudança de critérios da chamada regra de ouro e propostas para reduzir o gasto federal com o funcionalismo. A insolvência que ronda obriga medidas drásticas, não há dúvida. Mas elas, a depender da dose, podem levar a reações corporativas pesadas, e não é descabido antever greves e outros protestos. Aí fica a dúvida: se houver uma grande turbulência, as bancadas crescentemente alienadas pelo presidente irão assumir sozinhas o ônus de lidar com o problema? Porque é duvidoso que um Bolsonaro tão intensamente radicalizado por motivos de estratégia eleitoral tenha, ao fim, algum tipo de capacidade de articulação e liderança congressual. Novamente, o fardo cairá sobre Maia, que não tem vocação para coveiro de velório alheio. Neste caso extremo, com impasse no Congresso e ruas convulsionadas, parece razoável supor a exacerbação dos pendores autoritários de Bolsonaro e o consequente teste da tal solidez das instituições. Como dito, é uma hipótese hiperbólica que nem leva em conta o Lula Livre desejado pelo presidente para alimentar sua base, mas se há uma coisa que a realidade política nos ensina é nunca duvidar do pior. Quem é quem no esquema de candidaturas-laranjas do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Igor Gielow Repórter especial, foi diretor da Sucursal de Brasília da Folha. É autor de “Ariana”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados câmara dos deputados Jair Bolsonaro Rodrigo Maia Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/igorgielow/2019/10/radicalizacao-de-bolsonaro-e-crise-fiscal-sugerem-impasse-perigoso.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Na HQ da política brasileira, Bolsonaro e Lula dependem um do outro Populismo vive dia desastroso com Johnson, Bolsonaro e Trump sob fogo Supremo mira Moro e suspeita de vingança da Operação Lava Jato CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Fórum Santos Export discute o futuro dos portos no país Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Igor GielowRadicalização de Bolsonaro e crise fiscal sugerem impasse perigoso Mônica BergamoJanot pede licença da OAB e fica impedido de advogar Hélio SchwartsmanAs incongruências de cada dia Elio GaspariQuando foi que isso tudo começou? Marcelo CoelhoGreta e o moralismo da picuinha Principais do dia Compartilhar Bolsonaro busca saída jurídica para deixar PSL e evitar cassação de deputados Segundo advogados do presidente, falta de transparência no partido pode ser justificativa para levar caso à Justiça 9.out.2019 às 16h56 Compartilhar Plenário do TCU confirma suspensão de publicidade do pacote anticrime de Moro O relator considerou indevido o uso de recursos públicos para a divulgação de um projeto de lei que ainda poderá ser alterado 9.out.2019 às 18h39 Compartilhar Congresso aprova LDO de 2020 e estima salário mínimo de R$ 1.040 Lei de Diretrizes Orçamentárias não prevê reajuste real 9.out.2019 às 16h27 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
