{"categorias":[""],"corpora":"Julio Gomes  | Conclusões sobre a temporada europeia\nConclusões sobre a temporada europeia\nO que a temporada europeia nos mostra até agora? - Blog do Julio Gomes - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Julio Gomes Seguir Categorias Sem categoria Histórico O que a temporada europeia nos mostra até agora? 00:00 Julio Gomes 09/10/2019 13h30 O tempo passa rápido, e estamos chegando ao primeiro quarto da temporada europeia, já com duas rodadas da fase de grupos da Champions disputadas. Estamos em data Fifa, aquela pausa em que os grandes europeus não fazem tanto, pois perdem quase todos os seus jogadores para seleções – resta rezar para ninguém voltar lesionado. E os médios e pequenos trabalham muito para recuperar terreno. Quais as conclusões ou observações destes primeiros dois meses de temporada? Vamos lá: – O Liverpool é o time a ser batido no continente – coisa que o Napoli conseguiu na Champions, mas ninguém conseguiu na Inglaterra. As 8 vitórias em 8 jogos, somadas a tropeços do City, deixam o Liverpool em uma posição de luxo para ganhar a Premier League pela primeira vez na história. Precisa continuar na pegada de \"cada jogo uma final\". – O Manchester City parece estar em crise, não é? Isso é evidenciado pelo que tem feito o Liverpool. Mas é fato que os problemas defensivos do time de Guardiola são importantes. A perda de jogadores por lesão deixa claro que confiar tua vida em Otamendi é querer brincar com o perigo constantemente. Preparem-se: no ano que vem, vai ter zagueiro saindo a preço de ouro no mercado. – Os outros não estão no nível destes dois. Está claro que o Tottenham tem um problema de desgaste entre técnico e elenco. E o buraco do Manchester United pós-Ferguson parece não ter fundo. – Real Madrid e Barcelona não são times confiáveis. Podem até ganhar a Champions League, mas podem também cair nas oitavas de final para um Napoli da vida. Um tem Messi, o outro tem muitas dúvidas e poucas certezas. – Quem deveria se aproveitar desta instabilidade era o Atlético de Madrid. Montou um belo time, fez uma renovação que, no papel, parece extraordinária. Mas deixou pontos importantes pelo caminho, deveria estar liderando com folga na Espanha. Se um dos dois grandões engatar uma sequência de resultados, \"adeus Liga\" para o Atleti. Mas o time de Simeone vai melhorar, o tal João Félix é bom mesmo, e o Atlético é candidato a voos altos na Champions. – Ainda na Espanha, não consigo tirar os olhos do Cádiz, líder disparado da Segunda. A torcida mais legal do mundo está prestes a voltar para a elite! – Na França, por mais que o PSG tenha deixado pontinhos aqui e ali, esse time parece mais sólido que o dos outros anos. Falo de algumas posições chave, principalmente no meio. Neymar vai ficar em litígio o ano todo com a torcida. E vai resolver o ano todo. Neymar bravinho é melhor ainda que o Neymar paz e amor. – A Bundesliga segue sendo a Liga mais subestimada pelo público brasileiro. Em números globais, já passou a espanhola, está à caça da Premier. Como não tem muitas estrelas midiáticas, parece um campeonato de perebas, em que apenas o Bayern presta. Pelo contrário. É uma liga forte, ultracompetitiva e saudável financeiramente. A tabela de classificação do momento mostra bem isso, não tem jogo fácil. Quando se deparar com um jogo qualquer do Alemão, pare para ver. Sempre vale à pena. – O Bayern é logicamente o melhor time. Sabemos que Coutinho vai ter protagonismo, sabemos que Lewandowski seguirá incansável. É a grande (última?) chance para Coutinho. – A Juventus de Sarri é candidata a tudo. É um técnico genial e genioso, então muita coisa poderia dar errado. Assim como pode dar certo. A Juve recuperou Higuaín, tem em Cristiano Ronaldo uma garantia, tem camisa e tem muita sede de título europeu. É minha favorita do momento, ao lado de Liverpool e City. O perigo, a meu ver, está no gol. Na hora H da temporada, eu recorreria a Buffon. – A Inter de Conte levou uma ducha de água fria com a derrota para a Juve, em casa, de virada. A Inter eventualmente irá destronar a Juve, se mantiver Conte por longo prazo. Mas não será este ano. – Não olhe agora, mas o líder em Portugal é o Famalicão, na frente de Porto e Benfica. Time de Jorge Mendes. Dinheiro faz milagres no futebol. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora História na seleção faz Neymar merecer privilégios? Blogueiros analisam Adriano Imperador pede a Anitta ingresso para sua filha ver show da cantora Câmara chama Ronaldinho para explicar indícios de pirâmide financeira Sobre o Autor Julio Gomes é jornalista esportivo desde que nasceu. Mas ganha para isso desde 1998, quando começou a carreira no UOL, onde foi editor de Esporte e trabalhou até 2003. Viveu por mais de 5 anos na Europa - a maior parte do tempo em Madrid, mas também em Londres, Paris e Lisboa. Neste período, estudou, foi correspondente da TV e Rádio Bandeirantes e comentarista do Canal+ espanhol, entre outras publicações europeias. Após a volta para a terrinha natal, foi editor-chefe de mídias digitais e comentarista da ESPN e também editor-chefe da BBC Brasil. Já cobriu cinco Copas do Mundo e, desde 2013, está de volta à primeira das casas. Sobre o Blog Este blog fala (muito) de futebol, mas também se aventura em outros esportes e gosta de divagar sobre a vida em nossa e outras sociedades. Mais Blog do Julio Gomes O que a temporada europeia nos mostra até agora? O tempo passa rápido, e estamos chegando ao primeiro quarto da temporada europeia, já com duas rodadas da fase de... 09/10/2019 13h30 O grande vencedor da batalha de Porto Alegre foi o Palmeiras Após a semifinal da Libertadores, não estavam sorridentes nem Jorge Jesus nem Renato. 03/10/2019 16h54 Empate no Sul foi surreal, dado o domínio flamenguista Não fosse o VAR, o Flamengo teria vencido o Grêmio por 4 a 1. O “se” não joga, mas a hipótese seria muito mais... 02/10/2019 23h28 River mostra que é o time a ser batido no continente O River Plate é o time a ser batido na América do Sul. Já bastaria o título continental do ano passado para dizer... 01/10/2019 23h26 Implosões de Real Madrid e Tottenham na Champions O primeiro gol, de Sergio Ramos, foi validado pelo VAR – mas, pela imagem da TV, o zagueiro madridista parece em... 01/10/2019 18h07 São Paulo dobra a aposta com a escolha de Fernando Diniz Não escondo minha admiração por Fernando Diniz. Um cara de grande caráter, transparente, de idéias claras, firmes... 27/09/2019 00h12 Por que o São Paulo deveria ir atrás de José Mourinho Vamos aos fatos: 26/09/2019 18h36 A grande diferença entre Corinthians e São Paulo é a perspectiva Os dois têm só o Brasileirão para jogar, os dois têm 35 pontos, nenhum deles acabará nem com o título nem com o... 26/09/2019 10h02 Flamengo passeia, juiz e Guerrero estragam o espetáculo Há poucas coisas mais irritantes no futebol do que juiz autoritário, tão dono da situação, tão acima do bem e do... 25/09/2019 23h26 Julio Gomes: Escolha de \"melhor\" time expõe o furo do Prêmio Fifa Eu sou do time \"Bola de Ouro\". Para mim, a escolha do melhor do mundo que vale é a da Bola de Ouro, não a da Fifa. 24/09/2019 06h00 Odair Hellmann merece críticas, mas não a demissão Impossível não especular o que teria acontecido com Odair Hellmann caso o Inter não tivesse vencido a Chapecoense... 22/09/2019 13h14 Se eu fosse palmeirense, faria uma estátua para Tite 20/09/2019 12h49 Qual o lugar do Athletico-PR no futebol brasileiro? 19/09/2019 11h12 Barcelona se livra da derrota; Liverpool cai para um enorme Napoli O Barcelona merecia perder, mas empatou. O Liverpool merecia empatar, mas perdeu. “Merecer”, no futebol, está... 17/09/2019 17h56 Champions começa com zebra em Milão Inter de Milão 1 x 1 Slavia Praga. A abertura da Liga dos Campeões da Europa já teve uma zebra daquelas. E olha... 17/09/2019 15h52 VI-EI-ÁR, VI-EI-ÁR! Uma noite de futebol em Nova York 12/09/2019 06h00 Jovem Holanda goleia Alemanha e nos faz voltar 31 anos no tempo Vamos falar de alguns números, para entender o tamanho do feito conseguido pela Holanda com os 4 a 2 sobre a... 06/09/2019 18h03 Final da Copa do Brasil tem os times mais caseiros do país A final inédita da Copa do Brasil vai colocar frente a frente os dois times mais caseiros do país. Daí, a... 05/09/2019 05h00 Inter mostra sua melhor versão. Grêmio, a pior A partida de ida, que parecia ser o marco da classificação gremista, na real foi o marco da eliminação. Porque, na 04/09/2019 23h23 Triturador de técnicos: Ninguém pode acusar o Palmeiras de omissão E o Palmeiras demitiu Luiz Felipe Scolari. Um pouquinho mais de um ano depois de ter dado o mês inteiro da Copa do 02/09/2019 20h15 Neymar é contrariado pela primeira vez. Servirá de lição? E Neymar perdeu. 02/09/2019 19h05 Flamengo destrói o Palmeiras e começa arrancada que pode ser definitiva O Flamengo encontra-se com um calendário ideal em setembro. Justamente no intervalo entre as eliminatórias da... 01/09/2019 17h54 Flamengo tem setembro ideal para tomar controle do Brasileirão Vai ter gente me chamando de seca pimenteira. Ou então dando “prints”, para caçoar do escriba nas redes sociais... 01/09/2019 09h51 Libertadores tem as semifinais dos sonhos É claro que os torcedores de Palmeiras, Inter e outros vão discordar de mim. Mas, para quem vê de fora, sem paixão 30/08/2019 06h00 Ingleses se dão bem na Champions; Barça fica sem margem de erro A fase de grupos da Champions League, convenhamos, não é mais daquelas coisas de arrepiar, imperdíveis. Desde que... 29/08/2019 22h27 Fla x Grêmio. Porque nem sempre resultadismo supera desempenho Flamengo x Inter, Grêmio x Palmeiras. Os duelos brasileiros na Libertadores mostraram o já esperado choque de... 29/08/2019 06h00 Defesa flamenguista passa pela prova de fogo necessária Se Gabriel faz no primeiro tempo, diante de Lomba, o que conseguiu fazer no segundo, com gol vazio, nem teríamos... 28/08/2019 23h34 Demitir Felipão? Depende do futebol que o Palmeiras quer jogar Após mais uma eliminação em mata-mata, e meio que todas elas passando pelo mesmo problema, o Palmeiras precisa... 28/08/2019 06h00 Éverton decide contra um Palmeiras sem repertório Em uma eliminatória equilibrada, caiu a classificação para o lado do Grêmio. A defesa hiper sólida do Palmeiras no 27/08/2019 23h30 Só Flamengo cumpre a obrigação em rodada \"vadia\" Rodadas como esta, a 16a do Brasileirão, são daquelas que chamam pouca a atenção pelos duelos. Mas que, lá na... 25/08/2019 21h01 Flamengo não ganhou jogo, ganhou briga no Maraca O futebol é cada vez mais tático e dependente da organização dos times em campo. Mas, quando a tática gera... 21/08/2019 23h28 Grêmio foi bem, mas Palmeiras beirou a perfeição Era fácil cantar o duelo tático entre Grêmio e Palmeiras antes mesmo de o jogo começar. O Grêmio é o time que quer 20/08/2019 23h25 Destino do Flu é jogar para não cair (com ou sem Diniz) A pergunta é muito simples. Se, no jogo em que bateu recorde de finalizações e teve dois pênaltis não marcados, o... 19/08/2019 12h25 Daniel Alves começa com brilho seu maior desafio É claro que chegar jovenzinho a outro país, de língua estranha, tudo estranho, é um desafio e tanto. 18/08/2019 18h00 Barça sem Messi, Barça sem nada O Barcelona estreou no Campeonato Espanhol com derrota em Bilbao. Não é exatamente um campo fácil, perder do... 16/08/2019 17h53 Grêmio foi o verdadeiro furacão na primeira semifinal O apelido é do Athlético-PR, mas o furacão mesmo foi o Grêmio na primeira partida entre eles pela semifinal da... 14/08/2019 23h24 Será que alguém realmente quer Neymar? Bem, a pergunta que dá o título a este post, claro, se aplica apenas a alguns gigantes do futebol mundial.... 13/08/2019 14h46 Cruzeiro e Rogério Ceni encaixam, o casamento é promissor Rogério Ceni não vai consegui escapar das críticas por “largar” o Fortaleza no meio do caminho. 12/08/2019 11h43 São Paulo, afinal, faz jogo grande e se coloca na briga Depois de tanto tempo amargando derrotas e humilhações em clássicos paulistas, o São Paulo, finalmente, mostrou... 10/08/2019 18h57 Liverpool começa a temporada como acabou a última: destruindo Campeão da Europa na temporada passada, o Liverpool abriu a Premier League com uma goleada por 4 a 1 sobre o... 09/08/2019 17h58 Inter faz valer superioridade na bola e na ambição O Inter é mais time que o Cruzeiro, simples assim. Não falo de nomes, falo de jogo, principalmente coletivo. E,... 07/08/2019 23h23 Gomes: Brasileiro vai tomando forma de Paulistão Foram 13 rodadas disputadas. Atingimos o primeiro terço do Brasileirão, o campeonato de alguma relevância mundial... 05/08/2019 06h00 Dérbi de Itaquera foi ruim, mas foi bom Deu para entender? É assim, no futebol. Tem jogo que tecnicamente não é uma maravilha, que as chances de gol são... 04/08/2019 20h58 Vitória do Bahia sobre o Flamengo é vitória do estilo Muitos jogos de futebol reúnem times com estilos completamente diferentes de jogo. Quando isso acontece, a... 04/08/2019 18h09 Chegada de Daniel Alves é a de maior impacto desde os Ronaldos Pode-se falar da contratação mais cara, a de Arrascaeta pelo Flamengo. Ou uma consideravelmente mediática, como a... 02/08/2019 06h19 Flamengo dá um bico na bananice A vibração a cada pênalti e, claro, ao final da disputa contra o Emelec, mostra um pouquinho deste “novo”... 01/08/2019 00h14 Gomes: O que Mano Menezes ainda pode dar ao Cruzeiro? Lá se vão quatro anos de Mano Menezes no Cruzeiro, com um pequeno intervalo de seis meses na China no primeiro... 31/07/2019 05h10 Invenção do VAR e do juiz abrem goleada ilusória do Palmeiras Você se engana com essa goleada do Palmeiras? Eu, não. 30/07/2019 23h24 ver mais"}
