{"categorias":[""],"corpora":"Frango caramelizado sem açúcar fica pronto rapidinho e é opção para variar o filé grelhado\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Leia mais (01/31/2020 - 13h00)\nF5 - Colunistas - Aventura na cozinha - Frango caramelizado sem açúcar fica pronto rapidinho e é opção para variar o filé grelhado - 31/01/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Frango caramelizado sem açúcar fica pronto rapidinho e é opção para variar o filé grelhado Cozimento correto do frango e caramelização da cebola dão cor e sabor únicos Ícone fechar Frango caramelizado sem açúcar Juliana Ventura/Folhapress compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 31.jan.2020 às 13h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! As sobrecoxas de frango cheias de cor que enchem a frigideira na imagem que ilustra a coluna de hoje não levam nenhum tipo de molho ao contrário do que parece. E por molho entenda-se: não há adição de shoyu, molho inglês ou mesmo açúcar mascavo. LEIA MAIS Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café Clássica, salada caesar é saborosa e com acompanhamento de frango grelhado vira refeição completa DuJuZé, em Perdizes, tem jeito de botequim carioca e oferece excelente porção de lula à dorê Ainda assim, “caramelizado” é o adjetivo que qualifica os pedaços suculentos da ave nessa preparação rapidíssima de fazer com potencial de ser seu próximo jantar de dia de semana, aquele em que queremos variar, mas sem gastar muito tempo (ou dinheiro). Esse frango é o prato principal perfeito. Leve, cheio de sabor (acidez, dulçor e salgado na medida certa) e substancioso, fica envolto em sucos deliciosos e acompanha de modo elegante os acompanhamentos mais triviais, como arroz branco, batatas e legumes (a sugestão aqui são abobrinhas simples, refogadas por minutos azeite e alho e temperadas com sal). Mas então o que faz uma receita cujo tempero se resume a cebola, alho, azeite, sal, pimenta, limão, orégano e louro ganhar coloração e sabor tão únicos? A resposta é a ciência. Dá-se o nome de reação de Maillard ao escurecimento de carnes e pães (até chocolate, café e cerveja), que confere a esses alimentos, quando assados ou grelhados, gosto complexo e intenso com notas de caramelo sem usar açúcar. Veja como fazer frango caramelizado ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Trata-se de um resultado totalmente diferente do alcançado com métodos de cocção que não permitem essa química, como o cozimento em água, por exemplo. A reação leva esse nome homenagem ao físico francês que as identificou no início do século 20, Louis Camille Maillard. A coloração marrom traz com ela uma miríade de sabores, desde o doce e acastanhado até os de chocolate, florais e de terra. É algo impressionante e que pode ser atingido com técnicas bem simples de serem dominadas. No caso da receita de hoje, o molho é inteiro criado a partir do sabor dos tempos e da reação de caramelização pela qual passam a cebola e o frango. O melhor: isso pode ser replicado nas melhores variedades de carne e, da próxima vez, que alguém elogiar aquela crostinha do churrasco ou do assado, vai ser possível explicar cientificamente! Vamos para a cozinha? Até a próxima! FRANGO CARAMELIZADO Dificuldade: Fácil Rendimento: 8 porções Ingredientes: 8 sobrecoxas de frango desossadas e sem pele 1 cebola grande 3 dentes de alho ½ xícara (chá) de cebolinha picada ½ xícara (chá) de azeite de oliva 2 folhas de louro Suco de dois limões 1 colher (sopa) de orégano seco Sal e pimenta-do-reino a gosto MODO DE FAZER Tempere os filés de frango com sal, pimenta e suco de limão. Reserve. Corte a cebola em rodelas e fatie os dentes de alho. Disponha sobre uma frigideira funda. Adicione o frango, o louro e o orégano. Abafe e deixe cozinhar em fogo médio por cerca de dez minutos, até que o frango esteja quase cozido. Despeje o azeite de oliva, mexa e abaixe o fogo. Refogue os pedaços de frango, aproveitando o caramelo da cebola por cerca de cinco minutos. Salpique a cebolinha e sirva. (A)ventura na Cozinha (2020) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 35, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Bolo com iogurte em vez de leite fica com textura diferente e é delicioso no café Clássica, salada caesar é saborosa e com acompanhamento de frango grelhado vira refeição completa Aprenda a preparar receita de snack de queijo que vai bem com cerveja e com café Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas BBB 20: Petrix terá que ir à polícia prestar depoimento sobre acusação de assédio na casa Zapping - Cristina Padiglione: SBT se prepara para o novo comando do Grupo Silvio Santos Luísa Sonza publica foto de calcinha para ironizar término de casamento com Whindersson Nunes Claudia Raia posa nua para revista portuguesa Artista diz criar trânsito no Google Maps ao puxar carrinho com 99 celulares VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
