{"categorias":[""],"corpora":"Estreias em SP | Novos Baianos, samba e futebol sobem ao palco em musicais\nNovos Baianos, samba e futebol sobem ao palco em musicais\nNovos Baianos, samba e futebol sobem ao palco em musicais que estreiam em SP - 08/11/2019 - Teatro - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu teatro Teatro Novos Baianos, samba e futebol sobem ao palco em musicais que estreiam em SP Brasilidade domina semana, que ainda traz reestreia de 'Elza' Ícone fechar Elenco do novo musical de Lucio Mauro Filho, 'Novos Baianos' Zanone Fraissat/Folhapress Maior Menor Url curta Erramos? 08/11/2019 2h00 Manuela Tecchio São Paulo Uma somatória de futebol, samba, natureza e outras temáticas brasileiras está prestes a tomar os teatros da capital paulista, com duas grandes estreias de espetáculos musicais. No Sesc Vila Mariana, a história dos Novos Baianos, contada por Lucio Mauro Filho, ganha vida com um jovem elenco sob a direção de Otavio Muller. Enquanto isso, no recém-inaugurado Teatro Unimed, o premiado “Samba Futebol Clube” agita a torcida ao som de clássicos como \"É uma Partida de Futebol\" e \"Fio Maravilha\". Nesse embalo, ainda dá para se programar e ver outros musicais que estão em cartaz, como o premiado \"Elza\", para quem ainda não teve a chance, que reestreia no Teatro Porto Seguro. Confira o roteiro. Estreias Novos Baianos Junte uns cinco ou seis jovens ouvindo samba e rock tropicalista, todos sob o mesmo teto, compondo música e criando filhos de forma conjunta, durante a ditadura militar. O resultado é uma das mais influentes bandas da música nacional, os Novos Baianos. Depois de marcar a história e influenciar toda uma geração posterior de artistas, hinos como “Brasil Pandeiro”, “Mistério do Planeta” e “Preta Pretinha” agora embalam o musical de Lucio Mauro Filho (roteiro) e Otavio Muller (direção), que conta a história do grupo homônimo. Na montagem, os dois optaram por fugir dos estereótipos norte-americanos de teatro musical. “Com todo o respeito à Broadway, a gente tem que fazer um musical brasileiro”, diz Mauro Filho. Para ele, a peça ressalta o estilo de vida simples e altruísta que o grupo levava. “Eles são a prova viva de que a coletividade funciona”, afirma. Conheça o elenco do musical 'Novos Baianos' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Herdeiros diretos deste legado, Pedro Baby, filho de Pepeu Gomes e Baby Consuelo, e Davi Moraes, filho de Moraes Moreira, assinam a direção musical do espetáculo.   Sesc Vila Mariana - teatro Antunes Filho - R. Pelotas, 141, Vila Mariana, região sul, tel. 5080-3000. 620 lugares. Qui. a sáb.: 21h. Dom.: 18h. Estreia sex. (8). Até 15/12. Ingr.: R$ 15 a R$ 50 p/ sescsp.org.br. Samba Futebol Clube Indicado a 40 prêmios e vencedor de dez deles durante a temporada no Rio de Janeiro —incluindo Shell, APTR e Cesgranrio—, o musical “Samba Futebol Clube”, de Gustavo Gasparini, chega à capital paulista, cinco anos depois da estreia nacional, para ocupar o palco do Teatro Unimed a partir desta sexta (8), às 21h, até o dia 1º/12. Na trama, músicas como “Fio Maravilha”, de Jorge Ben Jor, e “Uma Partida de Futebol”, do Skank, se costuram a crônicas e artigos de Nelson Rodrigues e de outros autores dedicados ao esporte para contar a história da relação estreita entre futebol, política e música brasileira. Veja cenas do musical 'Samba Futebol Clube' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O mesmo elenco, que hoje se reveza para atuar, cantar, tocar e jogar ao vivo, está entrosado há cerca de seis anos, depois de trabalhar em conjunto em grandes espetáculos como “Gilberto Gil – Aquele Abraço” e “Bem Sertanejo”, também com texto e direção de Gasparani. Além de mesclar técnicas de dança na atuação, a montagem utiliza recursos multimídia como projeções de videomapping, com documentos e fotos, para ajudar a contar essa história. Teatro Unimed - Al. Santos, 2.159, Cerqueira César, região oeste. 250 lugares. Qui. a sáb.: 21h. Dom.: 18h. Estreia sex. (8). Até 1°/12. 60 min. 12 anos. Ingr.: R$ 50 a R$ 100 p/ eventim.com.br. Reestreia Elza Depois de temporada reconhecida nas principais premiações do teatro brasileiro —Shell, APCA, Bibi Ferreira e outros—, o musical volta ao cartaz nesta sexta (8), às 20h. Na peça, o público acompanha a trajetória da cantora e compositora Elza Soares desde a juventude, passando por sua primeira apresentação na televisão e seu relacionamento com o jogador de futebol Garrincha. Os fatos são costurados por canções que marcaram sua carreira como “Malandro” e “Cadeira Vazia”. Teatro Porto Seguro - Al. Br. de Piracicaba, 740, Campos Elíseos, região central, tel. 3226-7300. 496 lugares. Sex. e sáb.: 20h. Dom.: 19h. Até 15/12. Ingr.: R$ 60 a R$ 80. Ingr. p/ tudus.com.br. Elza ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em cartaz Um Dia na Broadway Espetáculo de Billy Bond, reproduz trilhas e cenários de mais de dez musicais clássicos. Na trama, um casal sem filhos viaja para Nova York com os pais viúvos. Em meio a todas as atrações que a cidade oferece, acabam passando em frente aos teatros da Broadway e decidem ficar para assistir a trechos de peças como “Chicago”, “Cats” e “Mary Poppins”. Teatro Bradesco - R. Palestra Itália, 500, 3º piso, Perdizes, região oeste, tel. 3670-4100. 1.457 lugares. Sáb.: 21h. Dom.: 19h. Até 10/11. Ingr.: R$ 50 a R$ 200. Ingr. p/ uhuu.com. Escola do Rock, o Musical Inspirado na comédia cinematográfica homônima, de 2003, o musical de Andrew Lloyd Webber leva ao teatro a história conduzida pelo personagem Dewey Finn, um músico que se passa por professor substituto e monta uma banda de rock com seus alunos. Teatro Santander - Av. Pres. Juscelino Kubitschek, 2.041, Vila Nova Conceição, região sul, tel. 4003-1212. 959 lugares. Qui. e sex.: 20h30. Sáb. e dom.: 15h e 18h30. Até 15/12. Ingr.: R$ 75 a R$ 310 p/ sympla.com.br. Escola do Rock - O Musical ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O Fantasma da Ópera O musical de Andrew Lloyd Webber narra a história de um homem com rosto deformado que vive no subsolo da Ópera de Paris. Músico brilhante, ele se apaixona por uma jovem soprano e passa a persegui-la obsessivamente. Teatro Renault - Av. Brig. Luís Antônio, 411, Bela Vista, região central, tel. 4003-5588. 1.530 lugares. Qua. a sex.: 21h. Sáb.: 16h e 21h. Dom.: 15h e 20h. Até 15/12. Ingr.: R$ 100 a R$ 300. Ingr. p/ premier.ticketsforfun.com.br. 'O Fantasma da Ópera' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Heathers Na versão brasileira deste musical imersivo, em que a plateia participa, o público conhece a história de uma jovem que, no último ano do colégio, é aceita no grupo das três garotas mais populares da escola, as Heathers. O espetáculo discute questões como o amor verdadeiro e a lealdade com os amigos. Teatro Viradalata - R. Apinajés, 1.387, Sumaré, região central, tel. 3868-2535. Seg.: 21h. Sáb.: 17h e 21h. Dom.: 15h e 19h. Até 17/11. Ingr.: R$ 70 a R$ 150. Me Dá Sua Mão Doze pessoas ficam presas, duas a duas, em vários lugares da cidade. Todas elas acabam em um museu em péssimas condições de conservação, onde revelam fortes conexões com os demais. Com texto de Cleber Marques e direção de André Latorre, o musical traz um imenso coro que interpreta manifestantes. Espaço Cia da Revista - Al. Nothmann, 1.135, Campos Elíseos, região central, tel. 3791-5200. 86 lugares. Sáb.: 21h. Dom.: 19h. Até 24/11. Ingr.: R$ 40 p/ sympla.com.br. Minha Vida Daria um Bolero Durante a última edição de um programa de rádio, a locutora Diana (Françoise Forton) expõe, ao vivo, o relacionamento às cegas que mantém há 20 anos com Orlando (Fábio Cador). Pela primeira vez, eles planejam se encontrar e dançar ao som de clássicos como “Solamente una Vez” e “Besame Mucho” nesta peça de Artur Xexéo. Teatro Nair Bello - R. Frei Caneca, 569, 3º piso, Consolação, região central, tel. 3472-2442. 240 lugares. Sáb.: 19h e 21h. Dom.: 18h. Até 10/11. Ingr.: R$ 100. Miranda Ambientado na era medieval, o musical de Vladimir Capella acompanha uma linda e destemida jovem que, abandonada num cais quando ainda era um bebê, precisa se disfarçar como homem e se aventurar em busca de sua verdadeira identidade. Teatro Alfredo Mesquita - Av. Santos Dumont, 1.770, Santana, região norte, tel. 2221-3657. 198 lugares. Sáb. e dom.: 16h. Até 24/11. Ingr.: R$ 16 p/ sympla.com.br. Um Reles Potter No musical satírico escrito por fãs e popularizado no Youtube, que agora ganha versão brasileira, os personagens da saga com o jovem bruxo mais famoso da atualidade ganham versões caricaturais e mais cômicas. Teatro Itália - Av. Ipiranga, 344, subsolo, República, tel. 3255-1979. Sex.: 20h. Sáb.: 16h e 20h. Dom.: 15h e 19h. Até 10/11. Ingr.: R$ 40 a R$ 80 p/ sazarte.com. Oh Verona! Encenado em inglês e com entrada gratuita, o musical de Anthony Twistleton baseado em obras de Shakespeare e Carlo Goldoni acompanha Zanetto e Tonino, irmãos gêmeos que amam, respectivamente, Rosaura e Beatrice. Afastados por anos, os dois se encontram em Verona, onde cada um parte em busca de sua amada. Teatro Cultura Inglesa - Pinheiros - R. Dep. Lacerda Franco, 333, Pinheiros, região oeste, tel. 3814-0100. 173 lugares. Sex.: 20h30. Sáb.: 16h e 20h30. Dom.: 19h. Até 17/11. culturainglesasp.com.br. GRÁTIS Veja imagens do elenco de 'Zorro - Nasce uma Lenda', que estreia nesta sexta (2) ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Zorro - Nasce uma Lenda A já conhecida lenda do justiceiro Zorro, criada em 1919 pelo norte-americano Johnston McCulley, ganha versão bem-humorada neste musical adaptado e dirigido por Ulysses Cruz, com números de flamenco ao som de sucessos dos Gipsy Kings e elenco conhecido da televisão, com nomes como Marcos Mion, Letícia Spiller, e Bruno Fagundes. Teatro Santander - 033 Rooftop - Av. Pres. Juscelino Kubitschek, 2.041, Vila Nova Conceição, região sul, tel. 4003-1212. Qui. e sex.: 21h. Sáb.: 17h e 21h. Dom.: 16h e 20h. Até 17/11. Ingr.: R$ 220 p/ bileto.sympla.com.br. Leia mais Teatro Dia Nacional do Riso inspira roteiro com filmes, peças e stand-ups para cair na gargalhada Teatro Miguel Falabella adapta opereta cômica em curta temporada no Theatro Municipal Teatro Tarcísio Meira volta a interpretar 'O Camareiro', desta vez, com Cassio Scapin Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 08/11/2019 Miguel Falabella adapta opereta cômica em curta temporada no Theatro Municipal Teatro 02h30 Novos Baianos, samba e futebol sobem ao palco em musicais que estreiam em SP Teatro 02h00 06/11/2019 Dia Nacional do Riso inspira roteiro com filmes, peças e stand-ups para cair na gargalhada Teatro 02h00 01/11/2019 Nacionalismo e futuro distópico inspiram novas coreografias da São Paulo Cia. de Dança Dança 02h00 24/10/2019 Com seis horas de duração, 'Os Sete Afluentes do Rio Ota' ganha remontagem após 15 anos Teatro 11h40 Tarcísio Meira volta a interpretar 'O Camareiro', desta vez, com Cassio Scapin Teatro 11h30 18/10/2019 Festival gratuito celebra teatro feito por e para pessoas negras Teatro 02h00 11/10/2019 Vetada pela Funarte, 'Res Publica 2023' estreia no CCSP Teatro 02h00 Grupo de balé clássico do Harlem chega ao Teatro Alfa, em SP Dança 02h00 10/10/2019 Livro que inspirou filme com DiCaprio e Kate Winslet vira peça com Andréia Horta Teatro 12h00 03/10/2019 Peça de Walcyr Carrasco acompanha romance homossexual entre estudante e seu ex-sogro Teatro 02h00 Comédia francesa com Miguel Falabella e Zezé Polessa faz piada com a monogamia Teatro 02h00 São Paulo Companhia de Dança apresenta a inédita 'Vai', do americano Shamel Pitts Dança 02h00 27/09/2019 Japoneses do Sankai Juku trazem coreografia inédita para o teatro Alfa Dança 02h00 Com Porchat, Kibe Loco e Barbixas, Comedy Central Fest promove 12 horas de stand-up em SP Teatro 02h00 Peça relata caso real de gêmeo que teve pênis destruído e foi criado como menina Teatro 02h00 Ópera fora do convencional estreia no Theatro São Pedro Teatro 02h00 20/09/2019 Eté-Festival Corpo reúne teatro, dança e circo no Theatro Municipal de SP Teatro 02h00 Yoshi Oida remonta 'Fim de Partida', clássico de Beckett Teatro 02h00 18/09/2019 Monólogo de Denise Fraga sobre relação entre vida e arte reinaugura Teatro Vivo Teatro 12h20 13/09/2019 Monólogo com Irene Ravache fala de terceira idade e memória com humor Teatro 04h00 Passeios, filmes e festas sinistras; confira atrações dignas da sexta-feira 13 Passeios 02h00 Gregorio Duvivier vive Sísifo pós-moderno em peça sobre memes e fake news Teatro 02h00 06/09/2019 Comédia com Julia Lemmertz, 'Simples Assim' critica modo de vida pós-moderno Teatro 02h00 30/08/2019 Além de 'Auto da Compadecida', veja outras 15 peças que saem de cartaz nesta semana Teatro 13h00 Celso Frateschi é avó desalmada que prostitui neta em peça de Gabriel García Márquez Teatro 03h30 Clássico de Camus inspira monólogo brutal com direção de Vera Holtz Teatro 03h00 Ópera inédita no Brasil, 'Prism' estreia no Municipal para falar sobre abuso sexual Teatro 02h00 Musical ressalta pioneirismo e referências femininas negras de Dona Ivone Lara Teatro 02h00 23/08/2019 Musical celebra Chaves com canções e texto inéditos Teatro 02h00 Peça com Débora Falabella faz desabafo sobre violência contra a mulher Teatro 02h00 Com estreia do musical 'Lazarus', canções de David Bowie inspiram roteiro em SP Teatro 02h00 22/08/2019 Com texto e canções de David Bowie, musical 'Lazarus' inaugura teatro em SP Teatro 14h06 21/08/2019 Terror e suspense são o mote de mostra com peças e filmes no Sesc Santo Amaro Teatro 02h00 16/08/2019 Ícaro Silva canta de Tim Maia a Beyoncé em novo musical Teatro 02h00 Peça imagina atentado no Maracanã com 300 mortos e neve no Rio de Janeiro Teatro 02h00 09/08/2019 Buscapé, de 'Cidade de Deus', estrela peça multimídia sobre drama dos refugiados Teatro 08h00 Projeto Dramaturgias leva texto inédito de Aimar Labaki ao Sesc Ipiranga Teatro 02h30 Estreia do musical 'Escola do Rock' inspira roteiro roqueiro por SP; confira Teatro 02h00 08/08/2019 Com texto inédito de Otavio Frias Filho, 'Tutankáton' estreia em SP Teatro 11h50 02/08/2019 Grupo Corpo abre temporada de dança do Alfa com inédita 'Gil' Dança 02h30 01/08/2019 Ópera de Rossini com heroína astuciosa ganha montagem em SP Teatro 14h58 Ao som de 'Bambolêo', Zorro vira musical com Marcos Mion e Letícia Spiller Teatro 08h00 26/07/2019 Peça com ex-BBB e Saci da Globo retrata encontro entre Malcolm X e Martin Luther King Jr Teatro 14h30 19/07/2019 Última chance: confira dez peças que saem de cartaz nesta semana Teatro 12h00 Com ingressos quase esgotados, 'Rigoletto' estreia no Theatro Municipal de SP Teatro 00h05 Clássico da Broadway, 'Pippin' vem a São Paulo pela primeira vez Teatro 00h05 18/07/2019 'Macunaíma' ganha versão musical, com canções que vão do ianomâmi ao alemão Teatro 08h00 12/07/2019 Celso Frateschi celebra 20 anos do Ágora com remontagem de 'Diana' Teatro 02h00 Texto de William Shakespeare ganha versão com funk em 'A Paixão de Brutus' Teatro 00h05 Mostra Todos os Gêneros traz peças teatrais pautadas na diversidade Teatro 00h05 11/07/2019 Peça com cadela que já foi interpretada por Sarah Jessica Parker chega a SP Teatro 12h52 07/07/2019 Contações de histórias unem narrativa oral a desenhos e escrita no Sesc Avenida Paulista Teatro 02h00 05/07/2019 Das páginas para o palco, descubra dez peças inspiradas em livros Teatro 12h00 Peça que chocou Canadá nos anos 1960 chega a SP em formato musical Teatro 04h00 Diva trans cubana é relembrada em 'Entrevista com Phedra' Teatro 04h00 Relação entre mãe e filho com síndrome rara inspira solo de Louise Cardoso Teatro 04h00 04/07/2019 Adaptação de 'As Mil e Uma Noites' mescla histórias de Sherazade às de refugiados árabes Teatro 02h00 03/07/2019 Gripado, Jô Soares cancela últimas apresentações de peça-show Teatro 08h00 28/06/2019 Pedro Cardoso e Graziella Moretto levam sete peças ao Teatro MorumbiShopping Teatro 02h00 Peça de teatro hip-hop usa Brecht para discutir fascismo hoje Teatro 02h00 Duas peças com temática LGBT estreiam em SP nesta semana Teatro 02h00 Últimos dias para assistir a 'Billy Elliot' e a outras 17 peças Teatro 02h00 21/06/2019 Atriz sobe ao palco acompanhada da mãe e de ator pornô em 'Stabat Mater' Teatro 03h00 Musical sobre Cole Porter volta aos palcos depois de 15 anos Teatro 03h00 Mito grego de Édipo serve de mote para 'Tebas Land' Teatro 03h00 20/06/2019 Confira 14 peças que saem de cartaz em SP na próxima semana Teatro 16h00 Paradas LGBT inspiram roteiro de baladas, filmes e outras atrações coloridas Passeios 12h00 15/06/2019 Eventos em São Paulo esquentam clima para Parada do Orgulho LGBT Passeios 02h00 14/06/2019 Mel Lisboa é a imoral Hedda Gabbler em versão de Ibsen Teatro 02h00 'Ator Mente' reúne três textos curtos de Steven Berkoff Teatro 02h00 Theatro São Pedro retoma ciclo dedicado a Janácek com ópera inédita Teatro 02h00 13/06/2019 Programação infantil do festival de circo do Sesc tem até peça para bebês Teatro 08h00 Com atrações de 21 países, festival de circo do Sesc chega à sua quinta edição Teatro 08h00 07/06/2019 Vera Holtz vira Merlin em musical baseado na lenda do Rei Arthur Teatro 02h30 Grupos de dança com bailarinos deficientes se apresentam no fim de semana Dança 02h30 Clássico brechtiano, 'Mãe Coragem' ganha versão de Daniela Thomas Teatro 02h00 31/05/2019 Confira dez peças que estreiam em São Paulo nesta semana Teatro 02h00 São Paulo ganha novo festival de teatro, com início nesta terça (4) Teatro 02h00 24/05/2019 Grupo Lume costura cem memórias em espetáculo intimista Teatro 02h00 Projeto traça trajetória da representação, da Antiguidade à Renascença Teatro 02h00 Peças de sucesso ganham reapresentações especiais durante a semana Teatro 02h00 Balé Nacional da China é destaque em semana cheia para amantes da dança Dança 02h00 17/05/2019 Boitatá, bicho mitológico devorador, protagoniza o espetáculo 'Rolezinho' Mural 02h00 Sob batuta de Aderbal Freire-Filho, palco do Sesc Pompeia vira cabaré Teatro 02h00 Prefeitura de SP distribui ingressos para quase 40 peças na Virada Teatro 02h00 Fábio Porchat e outros nomes do stand-up apresentam shows especiais Teatro 02h00 10/05/2019 Livro de Valter Hugo Mãe ganha tom feminista em adaptação teatral Teatro 02h00 Clássicos de Nelson Rodrigues ganham montagens inéditas Teatro 02h00 Alessandra Negrini explora submundo de SP em 'Uísque e Vergonha' Teatro 02h00 03/05/2019 Em peça interativa, até defuntos se rendem ao ritmo do funk Mural 02h00 02/05/2019 Premiada 'Angels in America' ganha montagem com mais de cinco horas Teatro 02h00 26/04/2019 Em solo, ator Luciano Mallmann fala sobre vida como cadeirante Teatro 02h00 Segunda parte de 'Ítaca', de Christiane Jatahy, liga Homero a crise de refugiados Teatro 02h00 Ópera de Mozart encomendada para coroação de rei abre temporada no Theatro São Pedro Teatro 02h00 19/04/2019 Novo musical de Newton Moreno retrata mulheres no cangaço Teatro 02h30 Ver mais Mais lidas Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Novos Baianos, samba e futebol sobem ao palco em musicais que estreiam em SP Projeta Brasil da Cinemark exibe 49 filmes nacionais a R$ 4 e reprisa 'Carlota Joaquina' Desfile em homenagem a Senna mostra seus primeiros carros na F-1 no Obelisco Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
