{"categorias":[""],"corpora":"Alvinegro carioca | Botafoguense agredido pode buscar Justiça por indenização \nBotafoguense agredido pode buscar Justiça por indenização\nBotafoguense agredido pode buscar justiça por indenização do Botafogo - Lei em Campo, por Andrei Kampff - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Lei em Campo Seguir Categorias Sem categoria Histórico Botafoguense agredido pode buscar justiça por indenização do Botafogo 00:00 Andrei Kampff 08/11/2019 16h55 O torcedor do Botafogo Sérgio Fernando Pacheco Cavalcante, de 38 anos, agredido pela torcida botafoguense dentro do Nilton Santos pode buscar na justiça uma reparação financeira pela agressão sofrida depois do jogo contra o Flamengo, pelo Campeonato Brasileiro. \"Na esfera civil, cabe indenização ao clube e, posteriormente, o clube pode pedir ressarcimento aos torcedores. A responsabilidade do organizador é objetiva, pois se trata de uma relação de consumo\", pontua o advogado criminalista João Paulo Martinelli. Segundo Martinelli, \"basta provar que as agressões aconteceram no estádio, pois o fato é suficiente, não tem que produzir prova de culpa. O rito vai depender do valor pedido na causa: se for até 40 salários mínimos, é rito do juizado especial cível. Se for acima de 40 salários mínimos, é rito ordinário comum\". VEJA TAMBÉM: Como fica quem comprou passagem e ingresso para a final da Libertadores? Mundial na China e Copa no Qatar. E política da Fifa para direitos humanos? Falta de negros na chefia do futebol afeta punições nos casos de racismo No dia seguinte às agressões, Sérgio, está de molho em casa, segundo contou a mulher de Sérgio, Ana Paula, ao UOL. \"Ele está sem dente, todo machucado, sem condição de trabalhar. Ele é autônomo, taxista, pai de família. Agora, está em casa, todo machucado\", afirmou. Isso pode contribuir para que Sérgio ganhe o processo contra o Botafogo na justiça. \"Cabem lucros cessantes, que é o valor que a vítima deixa de receber por não poder trabalhar\", analisou Martinelli. Embora seja difícil, o Botafogo também pode ter de responder na esfera criminal. \"Na esfera criminal depende da comprovação de omissão, total ou parcial, do organizador. Caso se comprove que houve omissão na formulação de esquema de segurança e que tal omissão contribuiu para a ocorrência do fato, a responsabilização pode ser também criminal. Nesse caso precisam ser estabelecidas a conduta omissiva, o nexo de causalidade e o resultado\", explica Vinícius Loureiro. Por Thiago Braga Nos siga nas redes sociais: @leiemcampo ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Neymar treina boxe \"para voltar mais forte do que nunca\" após nova lesão Cavani vive noite de ira em vitória e tem dias contados no PSG Najila tem conta bloqueada pela Justiça por dívida de R$ 58 mil de aluguel Sobre o autor Andrei Kampff é jornalista formado pela PUC-RS e advogado pela UFRGS-RS. Pós-graduando em Direito Esportivo e conselheiro do Instituto Iberoamericano de Direito Desportivo e criador do portal Lei em Campo. Trabalha com esporte há 25 anos, tendo participado dos principais eventos esportivos do mundo e viajado por 32 países atrás de histórias espetaculares. É autor do livro “#Prass38”. Sobre o blog Não existe esporte sem regras. Entendê-las é fundamental para quem vive da prática esportiva, como também para quem comenta ou se encanta com ela. De uma maneira leve, sem perder o conteúdo indispensável, Andrei Kampff irá trazer neste espaço a palavra de especialistas sobre temas relevantes em que direito e esporte tabelam juntos. Lei em Campo, por Andrei Kampff Botafoguense agredido pode buscar justiça por indenização do Botafogo O torcedor do Botafogo Sérgio Fernando Pacheco Cavalcante, de 38 anos, agredido pela torcida botafoguense dentro... 08/11/2019 16h55 No #esportedasletras, Justiça Desportiva e suas decisões Sexta é dia daquela tabelinha que é sempre um sucesso: direito, esporte e literatura. 08/11/2019 16h00 Por que Uefa não deveria permitir dois clubes da mesma empresa na Champions O ano era 1980 e um fato inédito agitou o futebol espanhol. Na Espanha, os principais clubes como Atlético de... 08/11/2019 04h00 Escândalo no Internacional pode acabar com impunidade no futebol \"Talvez seja um dos primeiros casos de uma investigação mais profunda dentro de um clube de futebol no Brasil\".... 07/11/2019 05h52 Escândalo do Internacional pode acabar com impunidade no futebol. Entenda \"Talvez seja um dos primeiros casos de uma investigação mais profunda dentro de um clube de futebol no Brasil\".... 07/11/2019 05h37 Tri mundial da África do Sul mostra como rugby ajudou a unir país dividido É infinita a capacidade do esporte de surpreender. Pelo que consegue fazer em um campo, numa pista, ou numa... 06/11/2019 21h38 VAR é 100% seguro? Não. Ceará pode ter razão em jogo contra Palmeiras A tecnologia veio para dar mais legitimidade ao jogo. 06/11/2019 13h00 Falta de negros na chefia do futebol afeta punições nos casos de racismo Fatma Samoura tinha uma longa história como funcionária da ONU, trabalhando em diversas funções, até ser... 06/11/2019 04h00 Como fica quem comprou passagem e ingresso para a final da Libertadores? Depois de muita especulação, a Conmebol enfim bateu o martelo e definiu que a final da Libertadores deste ano será 05/11/2019 20h06 Cruzeiro garante que não corre risco de cair. Especialistas analisam O Cruzeiro deve, não nega e vai pagar quando puder. Ou quando não tiver mais recurso possível na Corte Arbitral do 05/11/2019 12h00 Como está Santiago faltando 18 dias pra final? Os motivos da troca de sede Uma reunião hoje em Assunção, no Paraguai, deve definir nova sede para a final da Libertadores da América, entre... 05/11/2019 08h00 Mundial na China e Copa no Qatar. E política da Fifa para direitos humanos? Está decidido. A partir de 2021 o Mundial de Clubes da FIFA terá 24 equipes e será disputado de quatro em quatro... 05/11/2019 04h00 Histórico e personalidade de Felipe Melo pesaram para gancho no STJD A decisão da Primeira Comissão Disciplinar do Superior Tribunal de Justiça Esportiva de suspender Felipe Melo por... 04/11/2019 18h32 Empresa contra manipulação no esporte é acusada de ceder dados para a máfia A Sportradar, empresa suíça de monitoramento de jogos, líder mundial em prevenção, detecção e inteligência no... 04/11/2019 13h40 Como redução de dívidas trabalhistas turbinou Flamengo na luta por títulos A cada rodada que passa, o título do Campeonato Brasileiro fica mais próximo do Flamengo. Além disso, o clube... 04/11/2019 04h00 Ceará quer que CBF não escale árbitros de MG e RJ em jogos do time Após a derrota para o Palmeiras por 1 a 0 no Allianz Parque, na noite deste sábado (02), o Ceará saiu do gramado... 03/11/2019 14h13 \"Negócio\" futebol tem afastado seu público mais fiel: o povo. Lei permite? O futebol nasceu na elite, mas pelo encanto e por ser acessível a todos (precisa apenas de gente e bola)... 03/11/2019 13h46 Como está clima no Chile faltando 20 dias para decisão Flamengo e River? Chile segue sob tensão. Conmebol está apreensiva, e torcedores, assustados. 03/11/2019 04h00 Feriado não acalma Chile e assusta Conmebol por final da Libertadores A possibilidade da final da Taça Libertadores ser disputada longe de Santiago ainda existe, muito embora a... 01/11/2019 19h57 No #esportedasletras: a dica é \"Direito aplicado à gestão do esporte\" O Alexandre Barreto segue procurando - e encontrando! - boas dicas para aqueles que sabem a importância dessa... 01/11/2019 17h30 Fifa lança portal jurídico. E merece aplausos A batalha por ética e pela transparência na gestão esportiva é difícil, mas ela tem alcançado conquistas... 01/11/2019 14h29 Saiba por que Itália pune atleta por blasfêmia no futebol, e alivia racismo Assim como aconteceu com Gabriel Barbosa, do Flamengo, que foi denunciado na Justiça Desportiva por levantar um... 01/11/2019 04h00 Brexit deve diminuir espaço para brasileiros na Premier League O Brexit - termo mais comumente usado quando se fala sobre a decisão do Reino Unido de deixar a UE - foi adiado de 31/10/2019 13h00 Estatuto do Torcedor muda, e aumenta pena de torcida violenta Nesta quarta-feira, 30, o Projeto de Lei 12/2017, que amplia de 3 para 5 anos o prazo de banimento das torcidas... 31/10/2019 04h00 Conmebol e Chile esquecem caos, e isso repercute mal no país e no futebol No Chile não se joga futebol por causa de uma convulsão social que parou o país, literalmente. O campeonato... 30/10/2019 16h05 Mesmo sem anúncio oficial, Conmebol manterá final na América do Sul A Conmebol vem trabalhando desde a semana passada com a possibilidade de levar a final da Libertadores para outro... 30/10/2019 13h28 Chile cancela eventos internacionais: Libertadores deve seve ser o próximo O Chile continua em chamas. E o governo conservador de Sebastian Piñera não consegue apagar o incêndio, apesar da... 30/10/2019 11h28 Chilenos falam em crise e alertam: \"Final em Santiago seria imprudente\" A Conmebol está assustada, e os chilenos afirmam que a situação é muito grave. 30/10/2019 06h54 Câmara do Rio esquece Constituição, e vai votar PL que quer proibir VAR A Câmara do Rio de Janeiro decidiu o Projeto de Lei que quer a proibição do VAR em jogos na cidade. Hoje os... 29/10/2019 18h15 Esqueça discurso oficial, chance da Libertadores sair do Chile cresce O Chile está em chamas, e a Conmebol está acompanhando de perto. 29/10/2019 17h45 Câmara do Rio volta a debater PL que proíbe VAR. Entenda por que não pode A Câmara do Rio de Janeiro volta a debater hoje um Projeto de Lei que quer a proibição do VAR em jogos na cidade.... 29/10/2019 13h11 Dívida trabalhista compromete 43% da receita dos clubes brasileiros O peso da dívida trabalhista no futebol brasileiro impede os clubes brasileiros de alçarem voos mais longos. O... 29/10/2019 12h00 África do Sul na final do mundial de rúgbi lembra papel social do esporte Se engana quem pensa que o futebol começa e termina em 90 minutos. Ou que vence uma corrida apenas quem ultrapassa 29/10/2019 04h00 Nem declaração de que se jogou e pênalti vão levar Deyverson ao STJD O pênalti polêmico que deu a vitória do Palmeiras sobre o Avaí, por 2 a 1, fora de casa, no último domingo (27)... 28/10/2019 17h46 Árbitro é subordinado a dirigentes de federação? Já foi até por resolução Estudar a história é entender o mundo. 28/10/2019 15h03 Clube pode ser punido por acionar Justiça Desportiva indevidamente. Entenda O ABC de Natal foi um dos clubes rebaixados na Série C do Campeonato Brasileiro em 2019. Mas vem tentando se... 28/10/2019 04h00 A denúncia contra Jorge Jesus: o CBJD está indo contra a Constituição? Leia - de novo - a frase do técnico do Flamengo, Jorge Jesus, no final do jogo contra o Athletico pelo Campeonato... 27/10/2019 04h00 Fifa deveria usar Mundial de Clubes na China para promover direitos humanos Minutos após anunciar que o Mundial de Clubes de 2021 será disputado na China e a Fifa já era bombardeada de... 26/10/2019 04h00 No #esportedasletras, o livro Direito Econômico Desportivo Sexta é o dia do Alexandre Barreto nos contar o que encontrou de novo na literatura do Direito Esportivo. 25/10/2019 17h00 Regulamento prevê troca de local da final da Libertadores. Entenda a crise A situação no Chile segue grave. E ela afeta o esporte. 25/10/2019 14h00 Fortaleza \"usa\" a Globo para ter sucesso em ação contra a Turner no Cade O Fortaleza mostra que não é somente dentro de campo que está pronto para encarar grandes desafios. O clube... 25/10/2019 04h00 Uso das redes sociais por personagens do esporte. Justiça anda de olho Amigo, pense num território para os fortes: rede social. 24/10/2019 17h33 Final será mesmo em Santiago? Veja como crise chilena afeta esporte A final da Libertadores entre Flamengo e River Plate pode mudar de local. A crise no Chile é grave. 24/10/2019 03h00 Que Flamengo x Grêmio tenha calor da torcida, mas não o risco do fanático O caso recente da agressão à mulher de Bruno Henrique do Palmeiras. As repetidas invasões aos CTs dos clubes... 23/10/2019 16h30 Por que jogadores turcos devem ser punidos por apoio ao exército? Entenda Na última Data Fifa, um gesto feito pelos jogadores da seleção da Turquia gerou polêmica. Nas partidas contra... 23/10/2019 11h00 Rússia já admite ficar de fora de Tóquio 2020. Entenda a crise A própria Rússia ja admite ficar de fora das Olimpíadas de Tóquio de 2020. No mês passado a Agência Mundial... 23/10/2019 10h02 Lei em Campo: Flamengo e Grêmio mostram a força que tem uma boa gestão Jorge Jesus e Renato Portaluppi têm uma grande responsabilidade pelo futebol que o os semifinalistas têm... 23/10/2019 04h00 Caso de assédio no eSport provoca discussão: precisa Justiça Desportiva? Uma acusação de assédio movimentou o mundo dos games e trouxe à tona a discussão sobre o espaço ocupado pelas... 22/10/2019 14h00 ver mais"}
