{"categorias":[""],"corpora":"Tatiana Prazeres | É preciso parar de tratar China-EUA como Guerra Fria \nÉ preciso parar de tratar China-EUA como Guerra Fria\nÉ preciso parar de tratar a relação China-EUA como uma nova Guerra Fria - 08/11/2019 - Tatiana Prazeres - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Tatiana Prazeres É preciso parar de tratar a relação China-EUA como uma nova Guerra Fria Analogias ruins embaçam a visão e podem conduzir a caminhos errados Copiar link 8.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte É curioso que se volte a falar numa nova Guerra Fria justamente agora em que se comemoram os 30 anos da queda do Muro de Berlim. O Financial Times, por exemplo, publicou dezenas de textos com “nova Guerra Fria” e “Guerra Fria tecnológica” apenas neste ano, com alguns deles criticando as expressões. Não há como negar, as tensões entre China e EUA crescem e atingem diferentes áreas. Existem diferenças políticas e ideológicas importantes entre eles e há um clima forte de desconfiança no ar. Mas isso não é o bastante para simplesmente tirar a poeira do conceito de Guerra Fria e aplicá-lo à dinâmica entre as potências do nosso tempo. Xi Jinping e Donald Trump participam de reunião bilateral durante a cúpula do G20 em Osaka, no Japão - Brendan Smialowski - 29.jun.2019/AFP Há mais motivos para isso, mas cito quatro: 1) a natureza da competição entre EUA e China é distinta da que existiu entre EUA e União Soviética. Hoje, a rivalidade é essencialmente econômica e tecnológica, ainda que, no pano de fundo, haja um componente ideológico e militar. 2) os vínculos econômicos entre EUA e União Soviética eram praticamente inexistentes. Por sua vez, EUA e China têm economias altamente interligadas. Um é o maior parceiro comercial do outro, simples assim. O comércio bilateral atingiu US$ 683 bilhões em 2018. 3) diferentemente da União Soviética, a China não está empenhada em exportar seu modelo político. Podem se orgulhar de servir de inspiração, mas não há o espírito missionário de fazer com que outros sigam a cartilha do socialismo que, enfatizam, é aplicado aqui com “características chinesas”. 4) ao contrário da dinâmica EUA-URSS, China e EUA não impõem ameaça existencial um ao outro. Não é necessário um sucumbir para o outro prosperar. China celebra 70 anos da Revolução Comunista ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A expressão nova Guerra Fria precisa ser empregada com cautela, especialmente por formuladores de política. Analogias ruins embaçam a visão e podem conduzir a caminhos errados. Elas impõem um quadro analítico que deixa de fora o que é peculiar ao fenômeno estudado. As semelhanças são exageradas, e as diferenças, varridas para debaixo do tapete. Uma consequência nefasta da narrativa da nova Guerra Fria é a indução à ideia de que os demais países precisam tomar partido, escolher um lado. Rejeitar o argumento da nova Guerra Fria é importante para os demais, para que possam manter margem de manobra e mesmo tentar tirar proveito da rivalidade entre os grandes. Bolsonaro visita China e Japão ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A quem interessa essa conversa de nova Guerra Fria? Aos mais linha-dura de ambos os lados, que enxergam o mundo como no século passado, que estão prontos para ver uma ameaça à segurança nacional em cada esquina. Nos EUA, são os que gostariam de reprisar o filme do bem contra o mal. São os que, sem admitir, acham que o divórcio das duas economias (o “decoupling”) poderia se prestar ao papel de novo Muro. O risco é a narrativa de Guerra Fria se tornar uma profecia autorrealizável. Quanto mais os EUA tratarem a China como inimigo, mais ela se comportará como tal. Certamente estamos diante de uma situação de rivalidade estratégica, de competição entre grandes potências, que deve durar por muito tempo. Mas o futuro do relacionamento entre elas não precisa seguir a trajetória do passado. A dinâmica China-EUA não é a de Guerra Fria —precisamos parar de tratar como se fosse. A comparação pode lá ter seu charme, mas ela mais atrapalha do que ajuda. Tatiana Prazeres Senior fellow na Universidade de Negócios Internacionais e Economia, em Pequim, foi secretária de comércio exterior e conselheira sênior do diretor-geral da OMC. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados china estados unidos guerra comercial Xi Jinping Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/tatiana-prazeres/2019/11/e-preciso-parar-de-tratar-a-relacao-china-eua-como-uma-nova-guerra-fria.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Promoção de soft power chinês será mais efetiva se não parecer esforço deliberado Se com os EUA o céu é o limite, qual seria o teto do Brasil com a China? Decisões dos EUA em relação à China podem ter efeito oposto ao desejado Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Mônica BergamoLula diz que Augusto Nunes é 'figura nojenta' e parabeniza Glenn Greenwald Ruy CastroTiranetes de maus bofes Reinaldo AzevedoVitória magra em dias insanos Vinicius Torres FreirePacotão do governo pode diminuir jornada de médico e professor e encolher BNDES Bruno BoghossianVítima da própria vacilação, STF produz decisões instáveis Principais do dia Compartilhar Em discurso, Lula ataca PF, Moro, Lava Jato e Judiciário e chama Bolsonaro de mentiroso Ex-presidente foi solto após 580 dias preso na sede da Polícia Federal em Curitiba 8.nov.2019 às 18h05 Compartilhar Dólar tem maior alta semanal desde agosto de 2018 com soltura de Lula Bolsa cai 1,8% e perde os 108 mil pontos 8.nov.2019 às 18h06 Governo Bolsonaro Compartilhar Após soltura de Lula, Bolsonaro adota o silêncio, e Planalto se divide Presidente deixou evento em Goiânia sem comparecer a entrevista e evitou a imprensa 8.nov.2019 às 19h48 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
