{"categorias":[""],"corpora":"Mercado financeiro | Dólar emenda a 3ª alta e fecha a R$ 4,168 nesta 6ª\nBolsa encerrou em queda de 1,78%; a semana teve baixa de 0,52%\nDólar sobe 1,83%, a R$ 4,168, após decisão sobre Lula; Bolsa cai 1,78% - 08/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Cotações Dólar sobe 1,83%, a R$ 4,168, após decisão sobre Lula; Bolsa cai 1,78% 00:00 Do UOL, em São Paulo 08/11/2019 17h00Atualizada em 08/11/2019 18h34 O dólar comercial emendou a terceira alta seguida e fechou o dia com valorização de 1,83%, a R$ 4,168 na venda, maior valor desde 17 de outubro (R$ 4,17). Na semana, a moeda acumulou avanço de 4,33%, na maior alta semanal em mais de um ano, desde 24 de agosto de 2018 (4,85%). O Ibovespa, principal índice da Bolsa brasileira, encerrou o dia em queda de 1,78%, aos 107.628,98 pontos. Na semana, a baixa acumulada foi de 0,52%. O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para turistas, o valor sempre é maior. Decisão do STF O dia foi marcado pela desconfiança política após decisão do STF, que beneficia o ex-presidente Luiz Inácio Lula da Silva, preso em Curitiba desde o ano passado. Lula cumpre pena após condenação em segunda instância no caso do tríplex do Guarujá. Ontem, por seis votos a cinco, o STF retomou entendimento de que réus só podem cumprir pena depois de esgotados todos os recursos. Após a decisão, a Justiça autorizou a saída do ex-presidente da prisão. O petista pode deixar a Superintendência da PF (Polícia Federal) em Curitiba ainda hoje. \"Os ruídos políticos trazem uma certa cautela em semana marcada pelo leilão decepcionante do pré-sal\", disse Pablo Spyer, diretor da Mirae Assets à agência de notícias Reuters. \"Diminuiu o ímpeto otimista da queda do dólar.\" Nesta sexta-feira, a corretora H. Commcor afirmou em nota que \"as reações no mercado tendem a ser negativas, tanto pela sensação de insegurança jurídica quanto pelo chamado 'risco Lula'\". \"Nesse último aspecto, deve-se expor primeiramente a potencial instabilidade política adicional que a esquerda [fortalecida] promete, tanto em atritos com a atual gestão [politicamente fraca] quanto em termos da disputa presidencial para 2022\", disse. Guerra comercial No exterior, o mercado viu incertezas sobre um acordo entre Estados Unidos e China. Declarações de autoridades dos EUA e da China geraram altas expectativas sobre o acordo comercial entre os países para reverter as tarifas sobre os produtos um do outro. Mas, segundo a agência de notícias Reuters, autoridades da Casa Branca se opõem à revogação de tarifas sobre Pequim. (Com Reuters) Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Entenda como funciona o câmbio do dólar UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Homem deve entrar no INSS até terça para 'ganhar' 5 anos para aposentadoria Dono da Havan anuncia boicote à Globo, e web reage com memes Entenda as regras de transição da reforma da Previdência Economia Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotações Reuters Trump diz que não concordou em reverter tarifas sobre a China WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, afirmou nesta sexta-feira a repórteres que... 08/11/2019 12h14 Reuters Juros na ponta não caíram como o desejado pelo BC em 90% da massa de crédito, diz Campos Neto SÃO PAULO (Reuters) - Os juros na ponta não caíram como o desejado pelo Banco Central em 90% da massa de crédito,... 08/11/2019 11h20 Estadão Conteúdo BNDES anuncia estudos para privatização da Casa da Moeda O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) avisa no Diário Oficial da União (DOU) que... 08/11/2019 10h47 Reuters Casa Branca diz que tarifas podem ser removidas se acordo comercial EUA-China for alcançado WASHINGTON (Reuters) - As tarifas podem ser retiradas em meio ao acordo comercial entre Estados Unidos e China... 08/11/2019 10h41 Reuters BRF reverte prejuízo e lucra R$ 446 mi no 3º tri, acima das expectativas A BRF BRFS3.SA, maior processadora de frango do Brasil, teve lucro líquido de R$ 446 milhões nas operações... 08/11/2019 10h02 Reuters Índices da China fecham em mínima de uma semana por dúvidas sobre tarifas comerciais HONG KONG (Reuters) - Os índices acionários da China reverteram os ganhos e fecharam em baixa nesta sexta-feira,... 08/11/2019 07h30 UOL Notícias - Política #19: Pacotaço de Bolsonaro será aprovado e vai tirar a economia do buraco? Na 19ª edição do Baixo Clero, podcast semanal de política do UOL, os jornalistas Josias de Souza, Tales Faria e... 08/11/2019 04h00 UOL Notícias - Política Proposta de Bolsonaro pode extinguir município onde ele nasceu O presidente Jair Bolsonaro (PSL) nasceu em Glicério (SP), município que fica a 490 km da capital, em março de... 08/11/2019 04h00 Folha de S. Paulo 'Vou me empenhar pelo pacotaço tanto quanto pela Previdência ou até mais', diz Maia Alinhado com a equipe econômica do governo, o presidente da Câmara, Rodrigo Maia (DEM-RJ), irá trabalhar pela... 08/11/2019 02h00 do UOL Dólar fecha em alta de 0,29%, a R$ 4,093; Bolsa supera 109 mil pontos O dólar comercial fechou o dia com alta de 0,29%, a R$ 4,0935 na venda. 07/11/2019 17h02 do UOL Lucro dos 4 maiores bancos cresce 15%, soma R$ 59,7 bi no ano e é recorde O lucro acumulado de Bradesco, Itaú Unibanco, Santander e Banco do Brasil neste ano é de R$ 59,7 bilhões, o maior... 07/11/2019 15h47 do UOL Brasil tem nova frustração com megaleilão do pré-sal e avalia mudanças RIO DE JANEIRO (Reuters) - Um consórcio da Petrobras com a chinesa CNODC foi o único a apresentar lances na 6ª... 07/11/2019 12h35 UOL Notícias - Política Me sinto traído, diz prefeito de cidade menos populosa que apoiou Bolsonaro A proposta do governo Jair Bolsonaro (PSL) de fundir municípios com menos de 5.000 habitantes e baixa arrecadação... 07/11/2019 12h13 Estadão Conteúdo Portaria libera crédito extra de R$ 45,7 milhões para órgãos do Executivo A Secretaria Especial de Fazenda do Ministério da Economia abriu crédito suplementar, no valor de R$ 45,717... 07/11/2019 10h55 do UOL Leilão de petróleo oferta 5 áreas, mas vende só uma, a Petrobras e chineses O leilão de áreas no pré-sal conseguiu vender hoje apenas uma das cinco áreas que estavam disponíveis. A Petrobras 07/11/2019 10h07 Estadão Conteúdo Azul tem prejuízo líquido de R$ 438 milhões no 3º trimestre A companhia aérea Azul teve um prejuízo líquido de R$ 438 milhões entre julho e setembro deste ano, 816% maior que 07/11/2019 09h31 do UOL Inflação no país acelera para 0,1%, mas é a menor para outubro desde 1998 O IPCA (Índice de Preços ao Consumidor Amplo), que mede a inflação oficial no país, variou 0,1% em outubro, após... 07/11/2019 09h01 Reuters Índices da China terminam estáveis em meio a novas incertezas sobre acordo comercial Os índices acionários chineses tiveram hoje pouca variação, uma vez que a cautela reinou devido às notícias de que 07/11/2019 07h31 Estadão Conteúdo Governo espera que programa de emprego crie 4 milhões de vagas em três anos O governo espera incentivar a geração de cerca de 4 milhões de empregos ao longo de três anos com o Trabalho Verde 07/11/2019 07h04 Estadão Conteúdo China e EUA concordam em remover tarifas em etapas, anuncia ministério chinês A China e os Estados Unidos concordaram em remover as atuais tarifas impostas a importações um do outro em etapas, 07/11/2019 05h18 do UOL Supostos clientes usam redes para defender Unick Forex, acusada de pirâmide Colaboradores e supostos clientes da Unick Academy (antiga Unick Forex) usam as redes sociais para defender a... 07/11/2019 04h01 UOL Notícias - Política Prefeitos duvidam que fusão de municípios passe: 'está todo mundo contra' Prefeitos de cidades com menos de 5.000 habitantes, que podem ser fundidas a municípios vizinhos caso avance a... 07/11/2019 04h01 Finanças Pessoais - Investimentos Dá para investir na Bolsa sem precisar comprar ações diretamente; entenda Em um cenário de juros baixos, com a taxa Selic em 5% ao ano, o investidor precisa arriscar mais para conseguir... 07/11/2019 04h00 do UOL Após leilão sem concorrência, governo tenta vender hoje 5 áreas do pré-sal Marcado pela falta de concorrência, o megaleilão de petróleo de ontem (6) foi dominado pela Petrobras, que... 07/11/2019 04h00 do UOL Senado aprova PEC paralela da Previdência; veja como votou cada senador O Senado Federal aprovou, em 1º turno, o texto principal da chamada PEC (Proposta de Emenda à Constituição)... 06/11/2019 20h46 do UOL Presidente do Senado marca para 12/11 promulgação da reforma da Previdência O presidente do Senado Federal, Davi Alcolumbre (DEM), anunciou para terça-feira (12) a solenidade de promulgação... 06/11/2019 19h59 do UOL Câmara rejeita votar reforma dos militares no plenário; texto vai ao Senado A Câmara rejeitou nesta quarta-feira (6), por 307 votos a 131, recurso para que a reforma da Previdência dos... 06/11/2019 19h56 do UOL Senado aprova em 1º turno texto principal da PEC paralela da Previdência O Senado Federal aprovou nesta quarta-feira (6), em 1º turno, o texto principal da chamada PEC (Proposta de Emenda 06/11/2019 19h36 do UOL Resultado do leilão foi um \"sucesso\", diz porta-voz da Presidência O governo do presidente Jair Bolsonaro considera que o resultado do megaleilão de petróleo, realizado na manhã... 06/11/2019 19h30 Reuters Seara faz acordo para compra de frigorífico Marba A JBS anunciou nesta quarta-feira a compra do frigorífico Marba por valor não revelado. 06/11/2019 19h24 do UOL Natura diz que Cade aprovou compra da Avon sem restrições A Natura afirmou que o Cade (Conselho Administrativo de Defesa Econômica), órgão de defesa da concorrência,... 06/11/2019 18h34 Reuters Análise: Leilão frustra contas do governo e muda dinâmica para Orçamento de 2019 e 2020 BRASÍLIA (Reuters) - O leilão do excedente do pré-sal da cessão onerosa rendeu R$ 36,6 bilhões a menos que o... 06/11/2019 18h29 Reuters Wall St fica perto da estabilidade; setor de saúde compensa temor comercial NOVA YORK (Reuters) - Os índices acionários dos Estados Unidos fecharam com poucas alterações nesta quarta-feira,... 06/11/2019 18h19 José Paulo Kupfer Megaleilão do pré-sal não foi megafracasso, mas frustrou expectativas As primeiras avaliações, no mercado financeiro, em relação ao resultado do megaleilão de petróleo da cessão... 06/11/2019 18h06 do UOL Empresa do \"rei do bitcoin\" entra com pedido de recuperação judicial A crise no Grupo Bitcoin Banco, que responde a centenas de processos judiciais e não libera saques para... 06/11/2019 17h49 Estadão Conteúdo Leilão do pré-sal fracassa, com regras complexas e preços altos, diz 'Financial Times' O \"Financial Times\" afirmou em reportagem que o megaleilão do pré-sal no Brasil \"fracassou\", dizendo que preços... 06/11/2019 17h13 do UOL Dólar tem maior alta em mais de 7 meses, a R$ 4,082; Bolsa cai 0,33% O dólar comercial fechou o dia em alta de 2,22%, a R$ 4,082 na venda, maior variação percentual diária desde 27 de 06/11/2019 17h01 do UOL Frente de prefeitos critica PEC que reduz municípios: \"falta de diálogo\" A Frente Nacional de Prefeitos (FNP) divulgou um comunicado, hoje, em que se posiciona contrária a PEC apresentada 06/11/2019 16h17 BBC News Brasil Por que o leilão do pré-sal resultou no 'pior cenário' para o governo O governo pediu um valor alto demais pelos quatro campos de petróleo do pré-sal da bacia de Santos, que foram a... 06/11/2019 15h41 Blog do Josias de Souza Governo negociou ovos que a galinha não botou 06/11/2019 15h34 Estadão Conteúdo Negros têm mais dificuldade de obter emprego e recebem até 31% menos que brancos Trabalhadores negros enfrentam mais dificuldade de encontrar um emprego se comparados a trabalhadores brancos,... 06/11/2019 14h39 do UOL Cade vai recorrer de decisão sobre prática anticompetitiva de Rede e Itaú O Cade (Conselho Administrativo de Defesa Econômica) informou nesta quarta-feira (6) que recorrerá de uma liminar... 06/11/2019 14h36 do UOL Guedes diz que não há \"ponto inegociável\" no pacote econômico O ministro da Economia, Paulo Guedes, disse hoje (6) que não há \"ponto inegociável\" nas propostas de... 06/11/2019 13h58 Estadão Conteúdo 'Esperávamos francamente que houvesse competição', diz presidente da Petrobras O presidente da Petrobras, Roberto Castello Branco, disse que a Petrobras esperava que houvesse maior competição... 06/11/2019 13h55 Reuters Leilão contribui para déficit menor em 2019 e governo vai desbloquear Orçamento, diz secretário RIO DE JANEIRO (Reuters) - O leilão dos excedentes da cessão onerosa desta quarta-feira vai permitir uma melhora... 06/11/2019 13h24 do UOL Para mercado, leilão traz menos dólares e receio sobre dívida da Petrobras O mercado reage ao leilão do pré-sal desta quarta-feira (6), buscando avaliar os reflexos que o resultado terá... 06/11/2019 13h16 do UOL Comissão do Senado aprova PEC paralela da Previdência; texto vai a plenário A CCJ (Comissão de Constituição e Justiça) do Senado aprovou nesta tarde, por 20 votos a cinco, o relatório do... 06/11/2019 12h48 do UOL Senado decide se vota hoje inclusão de estados e municípios na Previdência O governo tenta agilizar a discussão da chamada PEC paralela, que inclui estados e municípios na reforma da... 06/11/2019 12h33 ver mais"}
{"categorias":[""],"corpora":"Austríaco tinha 59 anos | Elefante mata turista em acampamento  na Namíbia\nElefante mata turista em acampamento na Namíbia\nTurista austríaco é morto por elefante em acampamento na Namíbia - 08/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional 00:00 Turista austríaco é morto por elefante em acampamento na Namíbia Elefantes no Parque Nacional de Etosha Imagem: Des & Amp Jen Bartlett/National Geographic Creative Do UOL 08/11/2019 13h39 Um homem austríaco de 59 anos foi morto por um elefante durante viagem à Namíbia. Segundo o Ministério do Meio Ambiente e Turismo, ele estava acampado em uma área que não era específica para isso, com um grupo de turistas na região de Kunene, quando aconteceu o ataque do elefante. O órgão não divulgou detalhes sobre como aconteceu a morte, mas informou que está investigando, em parceria com a polícia local, se o grupo tinha guia turístico e se ele agiu para evitar o ataque. Relacionadas Elefantes sofrem para aprender \"truques\" na Tailândia, dizem ativistas Turista é multada nas Filipinas por usar biquíni considerado inadequado Turista registra, sem querer, pedido de casamento na Fontana di Trevi \"Este é um incidente muito infeliz e altamente lamentável\", disse o Ministério, em comunicado. \"Desejamos expressar nossas sinceras condolências à família enlutada e aos amigos do falecido\". A Namíbia é o lar de mais de 20 mil elefantes, de acordo com o Ministério do Turismo, por isso, os visitantes do país são advertidos a \"serem cautelosos e aderirem às regras estabelecidas para sua segurança\". Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Em plena onda feminista, Machonaria quer resgatar masculinidade patriarcal Lula pode ser preso de novo? Entenda Presos serão soltos já? E o Lula? Entenda a decisão do STF de ontem Notícias Do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Internacional UOL Notícias - Política Dilma fala com Lula ao telefone: ele está disposto a rodar o Brasil Em Buenos Aires para o encontro do Grupo de Puebla, que reúne líderes da esquerda latino-americana, a... 08/11/2019 20h26 BBC News Brasil 30 anos após a queda do muro de Berlim, 'barreira invisível' ainda divide Alemanha em duas Na noite de 9 de novembro de 1989, Andrea estava com a família na sala da pequena casa em que moravam, em... 08/11/2019 19h27 Reuters Vida na Alemanha Oriental comunista era \"quase confortável\" às vezes, diz Merkel BERLIM (Reuters) - A vida na comunista República Democrática Alemã (RDA) foi mais simples e às vezes \"quase... 08/11/2019 19h23 UOL Notícias - Internacional Prefeita de Paris comemora soltura de Lula e faz convite: \"Espero por ele\" A prefeita de Paris Anne Hidalgo comemorou hoje em seu Twitter a saída do ex-presidente Lula da prisão em Curitiba. 08/11/2019 18h42 EFE Profissionais de mídia criticam tratamento dado pela polícia na Bolívia La Paz, 8 nov (EFE) - Um incidente com um fotojornalista, que foi liberto depois de ser levado para uma delegacia, 08/11/2019 17h40 Jamil Chade Itamaraty tentar conter críticas a Bolsonaro em universidades no exterior O Itamaraty envia seus diplomatas no exterior para ocupar espaços nas universidades estrangeiras em debates... 08/11/2019 16h43 UOL Notícias - Internacional Chá de revelação tem queda de avião que carregava 1,3 litros de água rosa Uma festa de chá de revelação terminou com um acidente aéreo na cidade de Turkey, no estado do Texas (EUA). Uma... 08/11/2019 16h19 ANSA - Brasil Queda do Muro de Berlim completa 30 anos ROMA, 8 NOV (ANSA) - No dia 9 de novembro de 1989, o mundo mudava: caía o Muro de Berlim, um dos principais... 08/11/2019 16h11 UOL Notícias - Internacional Brasileira e bebê são encontrados mortos na Holanda; noivo está preso A cearense Patrícia de Oliveira Santos, 32, foi encontrada morta junto com um bebê em um apartamento localizado na 08/11/2019 16h10 EFE As eleições na Espanha em 5 pontos Rafael Cañas 08/11/2019 16h06 Diogo Schelp Taxar os ricos, como quer candidata americana, pode reduzir desigualdade? O assunto está fervendo nos Estados Unidos. Nesta quinta-feira (7), a pré-candidata democrata à presidência... 08/11/2019 15h56 Reuters Trump diz não estar preocupado com processo de impeachment Por Alexandra Alper e Susan Cornwell 08/11/2019 15h49 BBC News Brasil Eleições na Espanha: 4 pontos para entender por que o pais vai às urnas pela 4ª vez em 4 anos A política espanhola está paralisada e ninguém parece ter a solução para desbloqueá-la. A próxima eleição na... 08/11/2019 15h41 UOL Notícias - Internacional Estudante de nove anos usa 'manobra' para salvar vida de colega engasgado Um menino de apenas nove anos está sendo chamado de herói por ter salvado a vida de um colega de classe que havia... 08/11/2019 15h28 UOL Notícias - Internacional Entusiasmo e expectativa: líderes latinos pró-Lula celebram decisão do STF Líderes de esquerda que chegam a Buenos Aires para um encontro neste fim de semana receberam com \"entusiasmo\" e... 08/11/2019 14h55 EFE Papa denuncia que prisões falharam no objetivo de reinserção O papa Francisco denunciou nesta sexta-feira que as prisões não vêm conseguindo reinserir os detentos na... 08/11/2019 13h54 AFP Ex-prefeito de NY 'vai fracassar' se disputar presidência, diz Trump O presidente americano, Donald Trump, ironizou nesta sexta-feira (8) uma possível candidatura do \"pequeno\"... 08/11/2019 13h09 ANSA - Internacional Ex-prefeito de Nova York cogita se candidatar à Presidência dos EUA O ex-prefeito de Nova York Michael Bloomberg está \"considerando seriamente\" a possibilidade de enfrentar a corrida 08/11/2019 12h31 UOL Notícias - Internacional Passageiro supostamente bêbado \"arranca\" porta de emergência de avião Um passageiro arrancou a porta de emergência de um avião das dobradiças momentos antes de o voo decolar na... 08/11/2019 12h27 UOL Notícias - Internacional Arqueólogos encontram esqueleto que pertence a general de Napoleão Um esqueleto encontrado por um grupo de arqueólogos franceses e russos pode pertencer a Charles-Etienne Gudin,... 08/11/2019 12h14 BBC News Brasil Venezuelanos que fugiram da crise fazem sucesso no YouTube retratando tipo de vida que levam no Brasil Quando a venezuelana Victoria Marquez cruzou a fronteira para o Brasil há três anos, ela carregava os documentos,... 08/11/2019 12h04 EFE ONG revela que vários iraquianos morreram atingidos por cartuchos de gás A ONG Human Rights Watch (HRW) denunciou nesta sexta-feira que pelo menos 16 manifestantes iraquianos morreram... 08/11/2019 11h50 UOL Notícias - Internacional Homem diz ter encontrado maconha em chá que comprou no McDonald's Um homem da Carolina do Sul, nos Estados Unidos, que foi ao McDonald's tomar um chá doce diz que recebeu uma... 08/11/2019 11h49 UOL Notícias - Internacional Praia na Finlândia fica coberta por \"ovos de gelo\" em evento climático raro Um fenômeno climático raro deixou uma praia na Finlândia cheia de bolas de gelos que mais parecem ovos. Fotógrafos 08/11/2019 11h19 Reuters Incêndios na Austrália dizimam metade da população de coalas em reserva no litoral Incêndios florestais dizimaram cerca de metade dos coalas que habitam uma reserva litorânea de Nova Gales do Sul,... 08/11/2019 11h15 EFE Trabalhadores presos em mina que explodiu na Alemanha são resgatados Os 36 trabalhadores presos em uma mina em Teutschenthal, no leste da Alemanha, onde ocorreu uma explosão nesta... 08/11/2019 10h57 UOL Notícias - Internacional Menino morre atropelado pela mãe anos após irmã morrer em acidente parecido Um garoto de dois anos de idade morreu em Hillsborough, na Flórida (EUA), após ser atropelado acidentalmente pela... 08/11/2019 10h53 UOL Notícias - Internacional Gerente de restaurante é preso por torturar funcionário negro nos EUA O gerente de um restaurante do Carolina do Sul, Estados Unidos, foi condenado a 10 anos de prisão por torturar... 08/11/2019 10h46 RFI Turquia vai começar a devolver terroristas a países de origem na Europa A Turquia afirma que vai começar a enviar, a partir de segunda-feira (11), os jihadistas estrangeiros do grupo... 08/11/2019 10h32 UOL Notícias - Internacional Restos de mamutes são encontrados em armadilhas de caçadores no México Arqueólogos encontraram 824 ossos pertencentes a 14 mamutes em armadilhas cavadas por caçadores na cidade de... 08/11/2019 10h24 AFP - Geral Protestos violentos no Iraque entram na terceira semana Bagdá, 8 Nov 2019 (AFP) - Os protestos antigovernamentais no Iraque entraram nesta sexta-feira em sua terceira... 08/11/2019 10h10 EFE ONU confirma pelo menos 269 mortes em protestos no Iraque As Nações Unidas confirmaram nesta sexta-feira que pelo menos 269 pessoas morreram em protestos no Iraque, que... 08/11/2019 09h41 AFP - Geral Pompeo alerta contra China e Rússia nos 30 anos da queda do Muro de Berlim O secretário de Estado americano, Mike Pompeo, fez uma advertência nesta sexta-feira contra as ameaças que,... 08/11/2019 08h21 EFE Terremoto de magnitude 5,9 deixa 5 mortos e cerca de 300 feridos no Irã Um terremoto de magnitude 5,9 na escala Richter atingiu nesta sexta-feira a cidade de Tark, no noroeste do Irã,... 08/11/2019 07h55 AFP - Geral Morte de estudante provoca novos protestos em Hong Kong A morte de um estudante em Hong Kong, que sofreu uma queda no fim de semana passado durante confrontos com a... 08/11/2019 06h41 AFP - Geral Terremoto no Irã deixa cinco mortos e 120 feridos Ao menos cinco pessoas morreram e outras 120 ficaram feridas em um terremoto de 5,9 graus de magnitude que sacudiu 08/11/2019 01h17 EFE Prefeitura de Nova York cogita mudar localização do Touro de Wall Street Nova York, 7 nov (EFE) — A Prefeitura de Nova York cogita mudar a localização do Touro de Wall Street, a famosa... 07/11/2019 20h32 EFE Juíza ordena Trump a pagar US$ 2 milhões por mau uso de fundação Uma juíza da Suprema Corte de Nova York ordenou nesta quinta-feira que o presidente dos Estados Unidos, Donald... 07/11/2019 19h44 UOL Notícias - Internacional Caminhão com R$ 5 mi em sex toys é roubado e web reage com piadas criativas As autoridades de Northamtonshire, no Reino Unido, estão investigando um caso em que um caminhão com cerca de R$ 5 07/11/2019 18h29 EFE Chile soma mais de 2.300 denúncias de violações de direitos em protestos Santiago (Chile), 7 nov (EFE).- O Instituto Nacional de Direitos Humanos (INDH) informou que recebeu cerca de... 07/11/2019 17h13 AFP - Geral Mórmons mexicanos, uma comunidade exposta aos narcotraficantes Os mórmons do México, abalados pelo massacre de nove de seus membros, estão profundamente enraizados no norte do... 07/11/2019 16h52 Diogo Schelp Único efeito do embargo é servir de desculpa para fracasso do regime cubano Em 2016, o governo dos Estados Unidos decidiu, pela primeira vez na história, se abster na tradicional votação que 07/11/2019 16h24 EFE Madri registra primeiro caso de transmissão sexual de dengue na Europa O hospital Ramón y Cajal, em Madri, diagnosticou um homem jovem que não havia viajado para zonas de risco como o... 07/11/2019 16h21 ANSA - Brasil Terremoto atinge centro da Itália e é sentido em Roma ROMA, 07 NOV (ANSA) -- Um terremoto de magnitude 4,4 na escala Richter atingiu nesta quinta-feira (7) a província... 07/11/2019 16h18 AFP Morre a cientista espanhola Margarita Salas, pioneira em biotecnologia Madri, 7 Nov 2019 (AFP) — A cientista espanhola Margarita Salas, promotora de uma patente que mudou a forma de... 07/11/2019 16h10 Reuters \"Greve do clima\" é escolhida expressão do ano por dicionário Collins Diante dos protestos pelo clima que se espalham pelo mundo todo, o dicionário Collins elegeu \"greve do clima\" como 07/11/2019 15h17 EFE Erdogan anuncia que Turquia capturou 13 pessoas ligadas a líder do EI Budapeste, 7 nov (EFE) — O presidente da Turquia, Recep Tayyip Erdogan, afirmou nesta quinta-feira em Budapeste,... 07/11/2019 15h16 UOL Notícias - Internacional Mulher é presa após provocar leão com dancinha em zoológico dos EUA A mulher que ultrapassou a barreira de segurança de um zoológico e fez uma dancinha para provocar um leão em Nova... 07/11/2019 15h05 ver mais"}
