{"categorias":[""],"corpora":"Cozinheiro é essencial, chef de cozinha não é\nA seguir, lições que eu aprendi ou revisei na pandemia. Cozinheiros são essenciais, chefs não são. Cozinhar é essencial. Cozinhar bem é privilégio. Comer é essencial, degustar é futilidade. Combinar é recomendável, harmonizar é para quem tem dinheiro de sobra no banco. Ter companhia nas refeições é bacana na maioria das vezes. Mas dá para [...] ... Leia post completo no blog Leia mais (05/16/2020 - 02h00)\nCozinheiro é essencial, chef de cozinha não é – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.maio.2020 às 2h00 Cozinheiro é essencial, chef de cozinha não é compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Bares são essenciais por causa das frituras, que só funcionam fora de casa (Letícia Moreira/Folhapress) Marcos Nogueira A seguir, lições que eu aprendi ou revisei na pandemia. Cozinheiros são essenciais, chefs não são. Cozinhar é essencial. Cozinhar bem é privilégio. Comer é essencial, degustar é futilidade. Combinar é recomendável, harmonizar é para quem tem dinheiro de sobra no banco. Ter companhia nas refeições é bacana na maioria das vezes. Mas dá para viver sem. Restaurantes não são essenciais. Eu gostaria que fossem, mas não são. Bares são mais necessários. Não pela bebida, que vende em qualquer quitanda. Pelo social. E pelas frituras, que só funcionam fora de casa. Bufê, rodízio, self-service, mesão comunitário, cozinha aberta e bisnaga de ketchup são coisas destinadas ao esquecimento. Padaria não serve para grande coisa sem o pingado no balcão. O brasileiro já descobriu isso e passou a fazer o próprio pão. Aliás, pão é essencial. Pão de farinha artesanal de moinho de pedra e levain, com fermentação lenta e sal fúcsia das Ilhas Roberto, não é. Arroz é essencial. Arroz integral é melhor para quem está com prisão de ventre. Arroz carnaroli envelhecido por 7 anos é para quem quer jantar em 2013, quando não tinha Covid-19. Farinha é essencial. Farinha dos ribeirinhos orgânicos do Médio Juruá é essencial para os amazônidas do Médio Juruá. Na rua Lorena, a 20 contos o quilo, é um insulto. Açúcar é essencial. Doces também. Brigadeiria, sonheria, churreria, boleria, macarroneria, cupcakeria, brownieria, pudinharia e quindinzaria podem seguir o exemplo das paleterias mexicanas. Carne, vá lá, é importante. Filé é luxo. Bife ancho é ostentação. Tomahawk de wagyu dry-aged resvala na babaquice. Eu disse resvala? Tilápia, acém, carolina >>> saint peter, denver steak, choux cream. Sal e óleo não são eternos. Alho e cebola nunca são o bastante. Abacate apodrece antes de amadurecer. Apalpar o melão na feira é crime hediondo. Álcool é supérfluo. Depois de quatro semanas sem beber, estou quase convencido disso. Ter uma cachaça favorita –literal ou metafórica– é absolutamente vital. Lavar louça é essencial. A natureza pode dar conta de secá-la no escorredor. Máquina de lavar louça, nada essencial, quebra um galho sobrenatural. Tenha uma, se puder pagar. Pague água e luz, também. O micro-ondas é nosso amigo. A panela de pressão também. Mesa, talheres, pratos, guardanapos: essenciais ou não? Há controvérsia. Brigar pelo próprio feijão é justo. Arriscar a vida alheia para vender “experiência”, “conceito” e “proposta” mora no DNA do pulha homicida. Está no mindset do sociopata proto-capitalista. Pedir comida virou questão de segurança. Miguelar a gorjeta do entregador sempre foi questão de mesquinhez. Foodie, influencer, curador, tendências, nada disso vale uma pamonha. Guloso, sempre. Glutão, OK. Gourmet é a senhora sua mãe, com todo respeito. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas O Madero faz o pior hambúrguer do mundo Coronavírus vai acabar com o restaurante por quilo A batata assou no fogo do parquinho dos Bolsonaro É feio matar a mãe no almoço de domingo Comidas, bebidas e outras paradas que deixaram saudade Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada coronavírus receita ceia vegano veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"MPF pede à Justiça anulação de anistia dada por Salles a desmate na mata atlântica\nO Ministério Público Federal (MPF) entrou com uma ação civil pública na Justiça pedindo a anulação do despacho do Ministério do Meio Ambiente (MMA) que anistia o desmatamento em Áreas de Preservação Permanente (APP) da mata atlântica. Além do MPF, a ação protocolada na quarta-feira (6) também é movida pela Fundação SOS Mata Atlântica e [...] ... Leia post completo no blog Leia mais (05/07/2020 - 22h02)\nMPF pede à Justiça anulação de anistia dada por Salles a desmate na mata atlântica – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.maio.2020 às 22h02 MPF pede à Justiça anulação de anistia dada por Salles a desmate na mata atlântica compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Mata atlântica em pé em Caucaia do Alto, SP (Foto: Folhapress) Ana Carolina Amaral O Ministério Público Federal (MPF) entrou com uma ação civil pública na Justiça pedindo a anulação do despacho do Ministério do Meio Ambiente (MMA) que anistia o desmatamento em Áreas de Preservação Permanente (APP) da mata atlântica. Além do MPF, a ação protocolada na quarta-feira (6) também é movida pela Fundação SOS Mata Atlântica e pela Abrampa (Associação dos Membros do Ministério Público do Meio Ambiente). O documento pede ainda a suspensão imediata dos efeitos do despacho assinado pelo ministro Ricardo Salles e também a aplicação de multa diária pelo não cumprimento da medida por parte do MMA. Publicado em 6 de abril com base em parecer da Advocacia Geral da União (AGU), o despacho 4.410/2020 do MMA reconhece as Áreas de Preservação Permanente (APP) da mata atlântica desmatadas até julho de 2008 como ‘áreas consolidadas’ – ou seja, que não precisam de recomposição vegetal. Na prática, a medida implica no cancelamento de multas e embargos aplicados nessas áreas. Segundo levantamento da ONG Imaflora, citado na ação do MPF, há um déficit de 4 milhões de hectares de cobertura de vegetação nativa em APPs dos imóveis rurais na mata atlântica – 81% deles são propriedades médias e grandes. Entre as principais funções ambientais das APPs (definidas para áreas como margens de rios e topos e encostas de morros) está a proteção dos recursos hídricos, que são mantidos em rios, lençóis freáticos e outros corpos d’água a partir da fixação das raízes da vegetação nativa. O entendimento da AGU é de que o Código Florestal aprovado em 2012 vale para APPs de todo o país, sem exceção. No entanto, a norma geral prevista pelo Código é mais permissiva que uma lei anterior e específica sobre a mata atlântica. A lei 11.428/2006, conhecida por lei da mata atlântica, impede que os terrenos degradados no bioma sejam considerados áreas consolidadas, como prevê o Código. “A vegetação primária ou a vegetação secundária em qualquer estágio de regeneração do bioma mata atlântica não perderão esta classificação nos casos de incêndio, desmatamento ou qualquer outro tipo de intervenção não autorizada ou não licenciada”, diz o artigo 5º da lei, contrariando apontamento da AGU de que a lei da mata atlântica não versaria sobre as áreas do bioma já desmatadas. Segundo a ação movida pelo MPF, “a lei geral, ainda que posteriormente editada, não prevalece sobre a lei especial se esta não foi expressamente revogada.” Na última semana, o senador Fabiano Contarato (Rede-ES) também havia entrado com uma ação similar na Justiça Federal do Espírito Santo. Em resposta, o juiz federal Fernando César Baptista de Mattos pede que o ministro explique sua decisão em um prazo de 15 dias, contados a partir de 30 de abril. O despacho de Salles altera o entendimento dado em 2017 pelo então ministro do Meio Ambiente Sarney Filho, que reconhecia a prevalência da lei da mata atlântica para a fiscalização de imóveis rurais inseridos no bioma. Procurado pelo blog, o ministro Ricardo Salles não quis comentar sobre as ações. Envie sua notícia Erramos? Busca Busca no blog Mais lidas STF fixa tese de que dano ambiental é imprescritível Fiscais do Ibama podem ser exonerados após operação contra garimpo na Amazônia 341 deputados votaram pela ‘MP da grilagem’; confira os votos MPF pede à Justiça anulação de anistia dada por Salles a desmate na mata atlântica Interior da Amazônia está vulnerável à Covid-19, afirmam pesquisadores Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente governo Bolsonaro Bolsonaro Ibama COP-25 Acordo de Paris queimadas aquecimento global Brasil agricultura Chile Ricardo Salles licenciamento ambiental ONGs CAR incêndios pandemia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
