{"categorias":[""],"corpora":"CNN Brasil defende profissionalismo de Monalisa Perrone diante do ministro Weintraub\nEm razão da larga repercussão do vídeo em que o... O post <a rel=\"nofollow\" href=\"https://telepadi.folha.uol.com.br/18231-2/\">CNN Brasil defende profissionalismo de Monalisa Perrone diante do ministro Weintraub</a> apareceu primeiro em <a rel=\"nofollow\" href=\"https://telepadi.folha.uol.com.br\">Telepadi</a>. ... Leia post completo no blog Leia mais (05/16/2020 - 18h02)\nCNN Brasil defende profissionalismo de Monalisa Perrone diante do ministro Weintraub - Telepadi Telepadi Por Cristina Padiglione | Saiba mais Cristina Padiglione, ou Padi, é paga para ver TV desde 1990, da Folha da Tarde ao Estadão, passando por Jornal da Tarde e Folha de S.Paulo Novela Série Show Fica a Dica Jornalismo&Doc Audiência Bastidores Memória Fale conosco Siga na redes Cristina Padiglione, ou Padi, é paga para ver TV desde 1990, da Folha da Tarde ao Estadão, passando por Jornal da Tarde e Folha de S.Paulo Novela Série Show Fica a Dica Jornalismo&Doc Audiência Bastidores Memória Fale conosco Destaque principal da Home CNN Brasil defende profissionalismo de Monalisa Perrone diante do ministro Weintraub 16.maio.2020 | 18:18h Weintraub fala na CNN Brasil a Monalisa Perrone e Caio Junqueira/Reprodução Em razão da larga repercussão do vídeo em que o ministro da Educação Abraham Weintraub contesta as perguntas de Monalisa Perrrone em entrevista ao vivo na CNN Brasil, o canal distribuiu uma nota reafirmando o profissionalismo de sua âncora, Monalisa Perrone. O ministro cometeu uma confusão primária entre jornalismo e assessoria de imprensa, ao tentar fazer valer as perguntas a que ele gostaria de responder, e não às questões feitas pelo entrevistador. Como membro de um governo e figura pública que é, deveria estar preparado para ser questionado sobre outros assuntos além daqueles sobre os quais ele gostaria de falar. Afinal, se toda entrevista contemplasse apenas o que o entrevistado quer dizer, não haveria diferença entre fazer live e dar entrevista. Sim, a conversa era sobre o Enem, mas qual era o assunto do dia? A inesperada demissão do ministro da Saúde, Nelson Teich. Monalisa agiu de acordo com os princípios jornalísticos ao iniciar a conversa pelo assunto do dia, tema abrigado sob o mesmo guarda-chuva que o entrevistado, no caso, o governo Jair Bolsonaro. Ele poderia estar preparado para dizer, educadamente, que preferiria não comentar isso e deixar o fato para ser comentado pelos âmbitos do ministério da Saúde ou de outras áreas do governo, mais competentes para tanto. É o que fariam 99% dos políticos, em geral habituados a esse tipo de cenário e treinados para driblar as cascas de banana que o cargo, aliado ao questionamento que cabe à imprensa, aparecem nos seus caminhos. Weintraub, pouco habituado a entender o papel da imprensa, membro de um governo cujo chefe só fala a quem acredita que lhe será afável, criou um caso à toa, expondo sua falta de preparo para uma simples entrevista, ao dizer que “não era este o combinado” e que nem queria falar com Monalisa, já que não a conhecia. Weintraub quis então jogar ele mesmo a casca de banana para o canal e a âncora. Que espécie de credibilidade teria um canal que combina perguntas específicas com uma figura pública que rege interesses públicos? Eis a nota da CNN Brasil, defendendo a postura de sua âncora:Ao entrar ao vivo na tela da emissora e ser questionado sobre “Evidentemente, o jornalismo da CNN faz todas as perguntas que considera pertinentes sobre os assuntos em pauta em todas as entrevistas que realiza, sempre com o interesse de informar corretamente o nosso público. Essa é um dos pilares do Manual de Práticas Editoriais da emissora. Na condução da entrevista com o ministro Weintraub, a apresentadora Monalisa Perrone teve um comportamento profissional, equilibrado e respeitável, assim como os demais âncoras da CNN Brasil em todas as nossas entrevistas desde a estreia do canal, sempre buscando realizar perguntas de interesse de todos os brasileiros. Respostas a essas perguntas é o que se espera de qualquer autoridade pública, independentemente de ideologia ou linha partidária.” Curta nossa página no Facebook e siga-nos no Twitter Cristina Padiglione Leia mais em: Abraham Weintraub CNN Brasil Jair Bolsonaro Jornalismo Ministério da Educação Monalisa Perrone Nelson Teich Please enable JavaScript to view the comments powered by Disqus. Telepadi Novela Série Show Fica a Dica Jornalismo&Doc Audiência Bastidores Memória Fale conosco Siga nas redes"}
