{"categorias":[""],"corpora":"Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa\nEconômico e de fácil transporte, o bentô, como é chamada a marmita japonesa, se tornou uma opção para restaurantes e izakayas (os bares japoneses) conseguirem sobreviver durante a a atual quarentena. Leia mais (05/15/2020 - 00h00)\nFique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa - 15/05/2020 - Restaurantes - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - BARES O Melhor de sãopaulo 2017 - QUITUTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Restaurantes Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Opção é prática e econômica para o delivery; saiba onde encontrar em SP Maior Menor Url curta Erramos? 15/05/2020 0h00 Marina Consiglio São Paulo Econômico e de fácil transporte, o bentô, como é chamada a marmita japonesa, se tornou uma opção para restaurantes e izakayas (os bares japoneses) conseguirem sobreviver durante a a atual quarentena. Tanto que endereços tradicionais na capital paulista, como Issa, Matsu e Aizomê, começaram o serviço de delivery tendo a opção como principal aposta. Houve até uma inauguração no período: o Otōto, bento-ya (casa especializada em bentôs), de Thiago Bañares. O restaurante, que divide cozinha com o badalado Tan Tan, em Pinheiros, começou a funcionar há três semanas. Em comum, as montagens têm uma porção de gohan (o arroz japonês), uma proteína e acompanhamentos diversos, que são, normalmente, legumes e conservas de vegetais. O valor também segue um padrão: um bentô custa, em média, de R$ 35 a R$ 40. A seguir, conheça nove endereços paulistanos que oferecem a marmita japonesa. Ototo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Aizomê Quando Telma Shiraishi lançou o projeto Obentô, na Japan House, no final de 2018, a ideia era que o restaurante fosse temporário. Deu tão certo, que se tornou fixo dentro da instituição cultural. No delivery, o restaurante tem uma seção fixa de marmitas, com opções grandes (400 g) por R$ 40 e pequenas (250 g) a partir de R$ 25. As porções maiores têm, além da proteína, arroz, tsukemono (conserva de pepino) e mais dois acompanhamentos. Pedidos pelo tel. (11) 2220-1176, WhatsApp (11) 97247-3862, via iFood, pelo site aizome.com.br/delivery e app Aizomê (Android). Seg. a sáb.: 11h30 às 14h30 e 18h às 21h30. Retirada: Al. Fernão Cardim, 39, Jardim Paulista, região oeste. Izakaya Cocoro Na Vila Mariana, entrega donburis (R$ 29,50 a R$ 45) e bentôs (R$ 33,50 a R$ 49). A marmita que leva o nome da casa tem croquete, karaage, tonkatsu, omelete japonês, vagem, salada e tsukemono, além, é claro, do gohan (R$ 39,50). Também oferece karê, porções e soba. Pedidos por iFood, Rappi e Uber Eats. Seg. a dom.: 11h às 22h. Izakaya Donchan Na região dos Jardins, é irmão do clássico Kintaro, na Liberdade. Taka Higuchi, chef da casa, divulga o menu no Instagram no início da semana. A clientela escolhe, faz a encomenda por mensagem e aponta o horário da entrega, feita de quinta a sábado. Nesta, além do bentô, há katsukare (curry, gohan e tonkatsu). Pedidos pelo Instagram (@izakayadonchan e @izakaya_kintaro). Entregas: qui., sex. e sáb.: às 17h, 19h ou 21h. Izakaya Issa Outro clássico da Liberdade, estreou no delivery com um menu de donburis batizado de Donburissa, a R$ 35 cada um. O buta no shogayaki tem fatias de porco salteadas no shoyu e gengibre, por exemplo. Também oferece retirada. Pedidos pelo WhatsApp (11) 3208-8819. Seg. a sáb.: 11h às 15h. Retirada: R. Barão de Iguape, 89, Liberdade, região central. Izakaya Matsu Na quarentena, o bar —comandado, aliás, pela mesma família do Issa— optou por entregar bentôs. Todos têm o mesmo valor (R$ 35). O tonkatsu (milanesa de copa lombo) ganha, uma versão com karê, o curry japonês. O katsu sando (sanduíche de milanesa de copa lombo) também está no delivery. Além do delivery, oferece retirada. Pedidos pelo tel. (11) 3812-9439 e via iFood, Rappi e Uber Eats. Seg. a sáb.: 11h30 às 21h30. Retirada: R. Pedroso de Morais, 403, Pinheiros, região oeste. Bentôs do restaurante Aizomê - Rafael Salvador/Divulgação Kuroda by Little Tokyo O izakaya de Fernando Kuroda, ex-Bueno, tem um amplo menu: além de bentôs, oferece combinados, porções, karê e teishoku. Os valores das marmitas ficam entre R$ 29,80 e R$ 35,80. A com língua de boi grelhada, gohan, ovo cozido e acelga sai por R$ 32,80. Pedidos no iFood. Seg. a sáb.: 11h às 14h30 e 18h às 22h. Dom.: 11h45 às 15h e 18h às 22h. Kubo Zushi A casa do sushiman Sérgio Kubo oferece um extenso cardápio de delivery, com combinados, entradas, temakis, grelhados e, claro, bentôs. As sugestões têm valores entre R$ 35 e R$ 48,50 —caso do fish katsu karê: peixe branco à milanesa acompanhado de curry japonês e gohan. A seção de donburis traz sugestões como o katsudon (tonkatsu envolto por ovo cozido sobre arroz japonês; R$ 46). Pedidos pelo tel. (11) 3814-6167, via iFood e Rappi. Ter. a sex.: 11h30 às 15h e 18h às 22h. Sáb. e dom.: 11h30 às 16h e 18h às 22h. Retirada: R. das Tabocas, 158, Vila Madalena, região oeste. Otōto Há três semanas, a cozinha que abriga o badalado Tan Tan durante a noite passou a receber este bento-ya no horário do almoço. Também encabeçado por Thiago Bañares, o projeto oferece bentôs e donburis com valores entre R$ 35 e R$ 40. Todos os pratos têm gohan, legumes, conserva de nabo, umeboshi (ameixa salgada), broto de bambu e um pedaço de massa de peixe, além da proteína e acompanhamentos variados. Pedidos pelo WhatsApp (11) 95793-5983 e via Rappi. R. Fradique Coutinho, 153, Pinheiros, região oeste. Seg. a sáb.: 11h30 às 15h30. Tampopo Há cinco anos na Liberdade, tem como estrela principal o okonomiyaki, uma espécie de panqueca japonesa, além de oferecer promoções como a porção de guioza por R$ 10. A seção de bentôs tem opções de R$ 28 a R$ 35, que, além da proteína, trazem acompanhamentos como gohan, sunomono, shimeji e harumaki, o rolinho primavera. Pedidos via iFood. Seg. a sáb.: 11h às 21h45. Dom.: 11h às 16h. Retirada: R. da Glória, 224, Liberdade, região central. Bê-a-bá do bentô Entenda o que compõe a marmita japonesa Bentô: ou obentô, como é chamada a marmita japonesa; normalmente é composto por gohan, uma proteína, tsukemono e acompanhamentos, com apresentação variada Donburi: Tipo de bentô, no qual o gohan vai embaixo e a preparação, em cima Furai: Alimentos fritos Gohan: Arroz japonês Katsu: Ingredientes empanados (o tonkatsu, por exemplo, é o porco empanado) Karaage: Lê-se “karaaguê”; alimento empanado com massa à base de amido e frito; o mais famoso é o frango Yaki: Grelhados ou chapeados (caso do yakisakana, peixe grelhado) Tsukemono: Conserva (a mais famosa é a de pepino) Umeboshi: Ameixa salgada, feita de umê em conserva Bentôs (marmitas japonesas) do restaurante Ototo, casa-irmã do Tan Tan - Tati Frison/Divulgação Leia mais Restaurantes Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Restaurantes Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Guia indica Lá da Venda Brasileira | 3 Le Manjue Organique Variada | 3 Terra Madre Osteria Italiana | 2 La Peruana Cevichería Peruana | 3 Arturito Variada | 5 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 15/05/2020 Fechada, Ceagesp promove festivais de sopa e de pescados com lagosta a R$ 49 Restaurantes 23h15 Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Restaurantes 00h00 Fique em casa: chef oferece entrega de sandos, tradicionais sanduíches japoneses Guloseimas 00h00 Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Restaurantes 00h00 12/05/2020 Após fechar em SP, lanchonete Wendy's coloca itens à venda a partir de R$ 20 em leilão Guloseimas 17h37 11/05/2020 Jamie Oliver inaugura lanchonete apenas com delivery em São Paulo Guloseimas 17h29 08/05/2020 Crítico da Folha avalia restaurante do programa Pesadelo na Cozinha; confira Restaurantes 18h57 Fique em casa: Confeitarias preparam sobremesas e doces para o Dia das Mães em SP Guloseimas 00h00 07/05/2020 Fique em casa: cestas de café e brunch são boas alternativas de presente para o Dia das Mães Guloseimas 12h00 Fique em casa: saiba onde pedir e encomendar o almoço para o Dia das Mães em SP Restaurantes 08h00 06/05/2020 Restaurant Week faz edição em formato delivery por R$ 56,90 e com doação de refeições Restaurantes 14h31 01/05/2020 Fique em casa: Bel Coelho prepara lasanha para o Dia das Mães sob encomenda Restaurantes 18h20 Fique em casa: aprenda a fazer e saiba onde pedir pães na quarentena em SP Guloseimas 00h00 30/04/2020 Grupo Maní volta ao delivery; Padoca também reabre, em sistema de retirada Restaurantes 17h01 29/04/2020 Fique em casa: confira sugestões de deliveries e uma receita do nhoque da fortuna para o dia 29 Restaurantes 00h00 25/04/2020 Receita clássica do D.O.M. está disponível no delivery neste domingo (26) Restaurantes 15h00 Fique em casa: sucesso na quarentena, delivery de pipoca faz start-up crescer 100% por semana Guloseimas 12h00 24/04/2020 Fique em casa: veja dicas de churrasqueiros renomados e onde comprar carne Restaurantes 01h00 Fique em casa: saiba onde pedir delivery de churrasco em SP com pratos a partir de R$ 14,90 Restaurantes 01h00 21/04/2020 Fique em casa: aprenda a fazer panna cotta, a sobremesa símbolo do filme 'O Poço' Restaurantes 12h00 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 19/04/2020 Morre Vincenzo Ondei, pioneiro da grande cozinha francesa no Brasil Comida 15h49 17/04/2020 Sushiman Jun Sakamoto entrega, pessoalmente, a mesma experiência do balcão Restaurantes 20h27 Fique em casa: Alta gastronomia paulistana se adapta ao delivery e até baixa preços Restaurantes 01h00 Jornalistas da Folha avaliam deliveries de restaurantes de SP Restaurantes 01h00 14/04/2020 No Dia Mundial do Café, conheça 18 lugares que entregam opções especiais em SP Guloseimas 01h00 11/04/2020 Clássico do centro de SP, restaurante Pasv fecha definitivamente as portas Restaurantes 17h07 10/04/2020 Fique em casa: Confira 4 receitas de bacalhau de restaurantes estrelados para a Páscoa Restaurantes 02h00 Fique em casa: Saiba onde comprar bacalhau, peixes e ingredientes para receitas Restaurantes 02h00 Fique em casa: veja restaurantes das cinco regiões de SP que entregam almoço de Páscoa Restaurantes 01h00 09/04/2020 Restaurante La Frontera, em SP, encerra as atividades devido à pandemia do novo coronavírus Restaurantes 16h17 Chef reafirma criatividade e técnica com pizzas 'rebeldes' no novo Evv.ita, dedicado ao delivery Restaurantes 12h00 07/04/2020 Novos restaurantes surgem em SP mesmo na quarentena e se restringem ao delivery Restaurantes 12h00 03/04/2020 Fique em casa: saiba onde comprar ovos para a Páscoa na quarentena Guloseimas 01h00 Fique em casa: confira lugares em São Paulo que entregam almoços para a Páscoa Restaurantes 01h00 Jesuíno Brilhante entrega pratos sertanejos sem prejuízo na qualidade Restaurantes 01h00 02/04/2020 Fique em casa: antes de abrir o app de delivery de comida, escolha uma entre 30 sugestões de prato Restaurantes 12h24 01/04/2020 Fique em casa: confira 8 opções de hamburguerias com delivery em São Paulo Guloseimas 20h03 Fique em casa: conheça 5 lugares em SP com delivery de doces, sorvetes, pães e café Guloseimas 11h56 31/03/2020 Fique em casa: nas cinco regiões de SP, veja opções de restaurantes com delivery Restaurantes 20h32 30/03/2020 Veja 12 restaurantes em SP com delivery para o jantar desta segunda (30) Restaurantes 20h20 25/03/2020 Fique em casa: delivery ou retirada, veja mais de 200 lugares em SP para pedir comida e bebida Restaurantes 13h54 20/03/2020 Muquifo tem entrega impecável, embora pratos sofram com calor Restaurantes 01h00 Confira 24 estabelecimentos em SP que entregam comida e bebida via aplicativos ou telefone Restaurantes 01h00 17/03/2020 Saiba quais restaurantes e bares fecham em SP por causa do coronavírus Restaurantes 17h30 13/03/2020 Autêntico, izakaya Kuroda by Little Tokyo acerta com esmerados clássicos nipônicos Restaurantes 01h00 12/03/2020 Em shopping de São Paulo, café se inspira em obras de Romero Britto Guloseimas 15h02 10/03/2020 Ex-chocolatier do Palácio de Buckingham é uma das atrações do 2º Chocolat São Paulo Guloseimas 12h00 09/03/2020 Pizzaria do BBB Felipe Prior tem redondas individuais, drinques e nenhuma TV Restaurantes 17h05 06/03/2020 Vegano e sofisticado, novo Cajuí aposta nos ingredientes orgânicos e nacionais Restaurantes 02h00 Albertina propõe comida italiana familiar salpicada de brasilidades Restaurantes 02h00 Vila Mariana abriga o simpático Café com Quintal Guloseimas 02h00 Dia da Mulher tem drinque e sobremesa grátis; confira 20 estabelecimentos com promoções Bares 01h00 28/02/2020 Saiba onde comer nhoque da fortuna em São Paulo neste dia 29 Restaurantes 12h00 Ainda no clima da folia, confira 26 brunches para curar a ressaca do Carnaval Guloseimas 02h00 Confeitaria japonesa Hanami é novidade no Tatuapé Guloseimas 02h00 Ambiente agradável não disfarça a desestimulante culinária do Gael Restaurantes 02h00 Novo Pratada oferece menu vegano por R$ 26 no centro de São Paulo Restaurantes 02h00 21/02/2020 Com cozinha e bar, badalado Maison Antonella evoca clima da belle époque Restaurantes 02h00 Restaurantes e bares fazem promoções de Carnaval e oferecem cardápio temático Bares 02h00 Wafu #1 combina izakaya, sushi-bar, receitas coreanas e até italianadas Restaurantes 02h00 Hamburgueria Patties abre unidade na região do Itaim com exclusivo sorvete de Sucrilhos Guloseimas 02h00 14/02/2020 Laskarina Bouboulina é casa descontraída com receitas de viés mediterrâneo Restaurantes 02h00 Padeira Izabela Tavares abre casa própria, na Vila Madalena Guloseimas 02h00 07/02/2020 Campeão do Masterchef combina mineirices e apuro técnico no Benza Restaurantes 02h00 Nova Bark & Crust é especializada em churrasco americano Restaurantes 02h00 Simpática, lanchonete Não É Pão aposta na brasilidade Guloseimas 02h00 31/01/2020 Outback lança seu primeiro hambúrguer vegano Restaurantes 02h00 Restaurante Mescla recebe As Lourdetes para jantar do Dia da Candelária Restaurantes 02h00 Finalista do Bocuse d'Or, jovem chef mostra ambição em criações ousadas no novo Animus Restaurantes 02h00 Croissants são especialidade no pequenino Mintchi Guloseimas 02h00 24/01/2020 McDonald's celebra o aniversário de São Paulo com sanduíche de mortadela Guloseimas 16h54 Casa peruana vinda de Mato Grosso do Sul tem influência japonesa Restaurantes 02h00 De doces de graça a gim-tônica a R$ 4,66, veja onde comer e beber no aniversário de SP Bares 02h00 Antiga Pizzaria Nacional, em Moema, vira trattoria moderninha Restaurantes 02h00 17/01/2020 Manu Buffara e Marcos Livi recebem chefs internacionais para jantar a 12 mãos Restaurantes 02h00 Casa na região de Moema exagera em versão da Amazônia para inglês ver Restaurantes 02h00 Cacau é a estrela da Choco Bean to Bar, nova loja da Chocolat du Jour Guloseimas 02h00 10/01/2020 Confira um roteiro com sorvetes e milk-shakes para se refrescar nos dias quentes Guloseimas 02h00 Lanchonete Hey Daisy tem comidinhas para o dia todo Guloseimas 02h00 Com menu variado, Otel foge do padrão anódino de comida de hotel Restaurantes 02h00 Praça Vilaboim ganha restaurante italiano, o Vicoboim Restaurantes 02h00 03/01/2020 Saiba onde encontrar os tradicionais bolo de reis e galette des rois em São Paulo Guloseimas 05h00 Hospedaria apresenta projeto com cozinha de imigrantes Restaurantes 02h00 No shopping Pátio Higienópolis, Su serve comida japonesa Restaurantes 02h00 30/12/2019 Barrado pela USP, Réveillon do restaurante Vista será no Jockey Club Restaurantes 16h06 27/12/2019 Cinco hotéis e padarias oferecem menus de brunch e café da manhã após a virada em SP Guloseimas 08h00 Diò foge da tradição italiana ao entregar sabores abrasileirados e medianos Restaurantes 02h00 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Confira a programação de Réveillon em 12 praias do litoral norte e sul de São Paulo Passeios 02h00 20/12/2019 Até o macarrão é cor-de-rosa no novo Café Cherie Guloseimas 02h00 Pablo Oazen exalta ingredientes brasileiros no Benza, sua estreia em São Paulo Restaurantes 02h00 Confira restaurantes que oferecem ceias na véspera de Natal e Ano-Novo Restaurantes 02h00 Érick Jacquin volta ao comando das panelas com inauguração do Président Restaurantes 02h00 Com intervenções arrojadas na cozinha, Lassù oferece mais do que cenário para selfies Restaurantes 02h00 13/12/2019 Veja dicas de presentes comestíveis para este Natal Guloseimas 02h00 Ver mais Mais lidas Fique em casa: semana de lives tem Katy Perry e música com ex-BBBs Manu Gavassi e Babu Fique em casa: Outback lança coxinha de costela desfiada por tempo limitado Fique em casa: sem o Festival de Cannes, confira 50 filmes premiados no streaming Fique em casa: conheça plataformas de streaming com acesso gratuito e promoções Fique em casa: Izakayas e restaurantes entregam o bentô, a marmita japonesa Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
