{"categorias":[""],"corpora":"Trabalhou com carteira de 1999 a 2013? Pode ampliar FGTS com ação até 13/11\nQuem trabalhou com carteira assinada em algum período entre 1999 e 2013 e quiser entrar na Justiça para tentar aumentar a correção do dinheiro do FGTS precisa correr. O prazo final para ingressar com uma ação termina na quarta-feira (13/11/19). Após essa data, o direito de entrar com a ação prescreve.\nTrabalhou com carteira de 1999 a 2013? Pode ampliar FGTS com ação até 13/11 - 09/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Empregos e carreiras Trabalhou com carteira de 1999 a 2013? Pode ampliar FGTS com ação até 13/11 00:00 Claudia Varella Colaboração para o UOL, em São Paulo 09/11/2019 04h00 Resumo da notícia Prazo para trabalhador ingressar com ação na Justiça contra Caixa termina em 13/11 Ação é para trocar indexador de atualização do FGTS entre 1999 e 2013: da atual TR (Taxa Referencial) para índices que medem inflação Diferença acumulada entre TR e INPC no período é de 68%, segundo advogado Só podem mover ação pessoas que tenham trabalhado com carteira assinada em algum período entre 1999 e 2013 Quem trabalhou com carteira assinada em algum período entre 1999 e 2013 e quiser entrar na Justiça para tentar aumentar a correção do dinheiro do FGTS precisa correr. O prazo final para ingressar com uma ação termina na quarta-feira (13/11/19). Após essa data, o direito de entrar com a ação prescreve. Mesmo quem já sacou os recursos do FGTS ou já é aposentado pode pedir na Justiça o valor a mais a que teria direito. Relacionadas Saque-aniversário e saque de R$ 500 do FGTS são coisas diferentes; entenda Não sabe quanto dinheiro tem no FGTS? Saiba como descobrir usando o CPF Você pode ficar sem os R$ 500 e sem nada do FGTS se seu patrão não deposita As ações são movidas contra a Caixa Econômica Federal, que é quem administra o Fundo de Garantia. FGTS 'corroído' pela inflação O dinheiro do FGTS atualmente é corrigido pela TR (Taxa Referencial), mais juros de 3% ao ano. Em muitos momentos, porém, isso não cobre nem a inflação. Por isso, há ações judiciais pedindo para trocar a TR por um índice de inflação —o INPC (Índice Nacional de Preços ao Consumidor) ou IPCA-E (Índice Nacional de Preços ao Consumidor Especial). Nesse período, os índices da TR ficaram sempre abaixo da inflação mensal. Portanto, houve uma perda real para o trabalhador dos valores acumulados em sua conta do FGTS. A cada mês, o saldo do fundo era corroído pela inflação Estanislau Maria de Freitas Jr., advogado especializado em direito do trabalho A diferença acumulada entre a TR e o INPC entre 1999 e 2013 é de 68%, segundo o advogado Eduardo Behar, especialista em direito tributário e sócio de Rubens Naves Santos Jr. Advogados. \"Mas o cálculo é bem mais complexo, pois deve ser feito mês a mês, com incidência composta [os acréscimos incidem sobre todo o valor, e não apenas sobre o principal, a cada mês], considerando-se, inclusive, eventuais depósitos mensais adicionais efetuados\", afirmou Behar. Como entrar com ação O trabalhador deve entrar com Ação Judicial com ajuda de um advogado. Os documentos necessários são: RG e CPF (ou cópia da CNH) Carteira de trabalho Comprovante de residência atual Extrato do FGTS dos períodos entre 1999 e 2013 (disponível no site da Caixa) Cópia da Carta de Concessão de Benefícios (se for aposentado) Controvérsias sobre o prazo Não há uma unanimidade sobre o dia 13 de novembro de 2019 ser a data final para reivindicar mudança na correção do FGTS entre 1999 a 2013. \"Há controvérsia no entendimento do STJ [Superior Tribunal de Justiça] e do Supremo [Supremo Tribunal Federal] sobre esse prazo. O STJ tem a Súmula 210 dizendo que a prescrição é de 30 anos, ou seja, da data do protocolo da ação, analisam-se os 30 anos passados. Por este entendimento, a prescrição dessa ação que retroage até 1999 se daria em 2029\", disse o advogado Freitas Jr. Ele diz, no entanto, que o Supremo, em um julgamento de ação trabalhista, em 13 de novembro de 2014, reduziu a prescrição do FGTS de 30 para 5 anos. \"Mas modulou a aplicação dessa decisão mais ou menos assim: os casos com a prescrição já em andamento, como são os do FTGS cujas perdas começam em 1999, seriam aceitos até cinco anos após aquele julgamento, ou seja, 13 de novembro de 2019.\" Segundo Freitas Jr, a ação que originou a decisão de prazo no STF versava sobre depósitos de FGTS pelo empregador. \"Estas versam sobre a correção que a Caixa faz. Há margem para discussão do entendimento da prescrição, mas, pelo sim, pelo não, melhor já garantir o prazo\", declarou. Decisão final pode vir em dezembro Por todo o Brasil, nos últimos anos, milhares de trabalhadores entraram com ações individuais ou coletivas questionando a baixa correção do FGTS e pedindo a troca da TR por um índice de inflação. A Caixa obteve vitória no STJ, que consolidou entendimento de que a TR é o índice correto. Muitos entraram com recursos no STF, questionando a constitucionalidade do índice, apontando, entre outros argumentos baseados na Constituição, que um índice que não corrige integralmente as perdas da inflação viola o direito de propriedade. Em 2014, o partido Solidariedade protocolou no STF a Ação Direta de Inconstitucionalidade (ADI) 5090, pedindo para mudar a correção monetária do FGTS. Também se manifestaram em relação ao tema diversas entidades de trabalhadores, a Defensoria Pública da União, além da Caixa Econômica Federal e do Banco Central do Brasil. O ministro Luís Roberto Barroso, do STF, determinou, em setembro, a suspensão de todos os processos judiciais que tratem do assunto até uma decisão final do Supremo. O julgamento pelo plenário está previsto para 12 de dezembro. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. O que é o FGTS, como funciona e quem pode sacar? UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Saiba calcular quando poderá se aposentar e se está na regra de transição Câmara aprova medida provisória do FGTS com saque de até R$ 998 IR 2019: Consulta ao 6º e penúltimo lote de restituições está liberada Economia Notícias Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Empregos e carreiras Empregos e Carreiras - JC Concursos Enem 2019: gabarito oficial será divulgado em breve; veja a data prevista Veja a data prevista de publicação do gabarito oficial do Exame Nacional do Ensino Médio (Enem 2019) 10/11/2019 19h00 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Feira de Santana BA abre inscrições para 1.266 vagas Distribuídas entre cargos de todas as escolaridades, chances no concurso Prefeitura de Feira de Santana pagam até... 10/11/2019 08h00 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Piracema MG: gabarito e prova Estão em disputa 57 vagas em cargos de todas as escolaridades. Salários oferecidos pelo concurso Prefeitura de... 10/11/2019 07h00 Empregos e Carreiras - JC Concursos Concurso Exército para Colégios Militares: gabarito e prova O concurso exército para ingresso nos Colégios Militares é destinado a candidatos de nível fundamental e com idade 10/11/2019 06h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 28.650 vagas com salários de até R$ 27,4 mil Concursos públicos oferecem pelo menos 28.650 vagas em várias regiões do país. Esse número se refere a concursos... 10/11/2019 04h00 Empregos e Carreiras - JC Concursos Enem 2019: o que pode levar e o que é proibido no segundo dia de prova? Para o Enem 2019, canetas devem ser pretas e de tubo transparente. Objetos eletrônicos, como celular, precisam ser 09/11/2019 14h00 Empregos e Carreiras - JC Concursos Enem 2019: Cinco temas de Matemática e suas Tecnologias que poderão cair na prova A avaliação sobre Matemática e suas Tecnologias do Exame Nacional do Ensino Médio (Enem 2019) será aplicada no... 09/11/2019 12h00 Empregos e Carreiras - JC Concursos Hering, Oi, Interior RH e mais empresas oferecem 1.300 vagas Com objetivo de auxiliar você na busca por uma vaga no mercado de trabalho, o JC Concursos preparou uma lista com... 09/11/2019 06h35 Empregos e Carreiras - JC Concursos Concurso CRQ 3 RJ: divulgado edital com 15 vagas Oportunidades do concurso CRQ 3 (Conselho Regional de Química da 3ª Região) estão distribuídas entre cargos de... 08/11/2019 16h54 Empregos e Carreiras - JC Concursos Concurso Colégio Pedro II: saiu resultado final para 33 vagas Com salários acima de R$ 4,6 mil, concurso do Colégio Pedro II preencherá postos em cargos de assistente em... 08/11/2019 15h47 Empregos e Carreiras - JC Concursos Aula Grátis Matemática (Aula 28) Exercícios de revisão - método para resolver exercícios de torneira e tanque Aula Grátis Matemática (Aula 28) Exercícios de revisão - método para resolver exercícios de torneira e tanque 08/11/2019 15h31 Empregos e Carreiras - JC Concursos Aula Grátis Matemática (Aula 27) Exercícios de revisão - Regra de três Aula Grátis Matemática (Aula 27) Exercícios de revisão - Regra de três 08/11/2019 15h28 Empregos e Carreiras - JC Concursos Aula Grátis Matemática (Aula 26) Exercícios de revisão - MMC - Regra de três Aula Grátis Matemática (Aula 26) Exercícios de revisão - MMC - Regra de três 08/11/2019 15h25 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Volta Redonda RJ: saiu edital com 606 vagas para professor Inscrições para o concurso Prefeitura de Volta Redonda serão recebidas a partir de 11 de novembro. Candidatos... 08/11/2019 14h57 Empregos e Carreiras - JC Concursos Fatec 2020: inscrições prorrogadas para 15.565 vagas em São Paulo O candidato que quiser disputar uma vaga do Vestibular precisa ter concluído ou estar cursando o ensino médio ou... 08/11/2019 14h56 Empregos e Carreiras - JC Concursos Interior RH soma 11 vagas de emprego; veja os cargos disponíveis A consultoria Interior RH reúne vagas de emprego para candidatos de praticamente todos os níveis escolares 08/11/2019 14h47 Empregos e Carreiras - JC Concursos Oi abre seleção para vagas de emprego em diversos cargos A Oi reúne vagas de emprego nos Estados do Rio de Janeiro, Mato Grosso do Sul, Paraná, Alagoas e Rio Grande do... 08/11/2019 14h36 Empregos e Carreiras - JC Concursos Concurso PM SC: saiu resultado da avaliação física para soldado Mais de 25 mil candidatos disputam as 1.000 vagas para soldado ofertadas no concurso PM SC (Polícia Militar de... 08/11/2019 13h31 Empregos e Carreiras - JC Concursos Concurso PC AL: governador volta a confirmar seleção Está confirmado que o novo concurso PC AL (Polícia Civil do Alagoas) contará com 500 vagas para os cargos de... 08/11/2019 12h39 Empregos e Carreiras - JC Concursos Concurso Conter DF: assinado contrato com a banca O concurso Conter DF (Conselho Nacional de Técnicos em Radiologia) contará com oportunidades para cargos de nível... 08/11/2019 12h08 Empregos e Carreiras - JC Concursos Hering abre 700 novas vagas temporárias; confira os cargos disponíveis Com intuito de reforçar seu quadro de funcionários para atender a demanda de Natal, a Cia. Hering, gestora das... 08/11/2019 12h03 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Santana de Parnaíba SP: inscrições abertas para diversos cargos Distribuídas entre funções de níveis médio e superior, chances no concurso Prefeitura de Santana de Parnaíba pagam 08/11/2019 11h39 Empregos e Carreiras - JC Concursos Concurso Mapa: portaria dá maior autonomia para nomeações Com relação ao concurso Mapa (Ministério da Agricultura, Pecuária e Abastecimento), portaria da ministra de estado 08/11/2019 11h38 Empregos e Carreiras - JC Concursos Concurso Governo SP: resolução define critérios para novas autorizações A solicitação para autorização de novo concurso Governo SP agora deverá ser feita por meio de um novo processo,... 08/11/2019 11h12 Empregos e Carreiras - JC Concursos Concurso IBGE para servidores: confira as remunerações e os benefícios Expectativa é de que próximo concurso IBGE (Instituto Brasileiro de Geografia e Estatística) tenha oportunidades... 08/11/2019 11h00 Empregos e Carreiras - JC Concursos Concurso MP SP: divulgados locais de prova para auxiliar de promotoria Prova do concurso MP SP (Ministério Público do Estado de São Paulo) será aplicada para mais de 84 mil candidatos... 08/11/2019 10h18 Empregos e Carreiras - JC Concursos Concurso Samu Oeste MG abre inscrições para 377 vagas Com chances distribuídas entre 23 microrregiões do interior mineiro, concurso Samu Oeste MG (Serviço de... 08/11/2019 09h49 Empregos e Carreiras - JC Concursos Mutirão nos Bairros oferecerá 525 vagas de emprego no Itaim Paulista Serão oferecidas diversas vagas de emprego no Mutirão nos Bairros, da Prefeitura de São Paulo. Há vagas para... 08/11/2019 09h25 Empregos e Carreiras - JC Concursos Concurso TJ RJ: divulgado regulamento para técnico e analista O concurso TJ RJ (Tribunal de Justiça do Rio de Janeiro) deve sair até janeiro, segundo o presidente do órgão,... 08/11/2019 08h55 Empregos e Carreiras - JC Concursos Enem 2019: Veja os temas que poderão cair no segundo dia de prova A segunda etapa de provas do Exame Nacional do Ensino Médio (Enem 2019) será aplicada no próximo domingo (10) em... 08/11/2019 07h40 Empregos e Carreiras - JC Concursos Renner, B2W Digital, RioZoo e mais empresas somam 250 vagas Com objetivo de auxiliar você na busca por uma vaga no mercado de trabalho, o JC Concursos preparou uma lista com... 08/11/2019 07h15 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Magalhães Barata PA: divulgados locais de prova para 688 vagas Avaliação para vagas de nível fundamental em disputa no concurso Prefeitura de Magalhães Barata será aplicada em... 08/11/2019 06h17 Empregos e Carreiras - JC Concursos Concurso FITO SP: últimos dias para 36 vagas; confira cargos Ofertas do concurso FITO (Fundação Instituto Tecnológico de Osasco) são destinadas a candidatos de níveis médio,... 08/11/2019 05h45 Empregos e Carreiras - JC Concursos Concurso PM PR: requisitos para o cargo de soldado Edital do concurso PM PR (Polícia Militar do Paraná) já está autorizado e próximo passo é escolha da banca... 07/11/2019 15h42 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Novo Santo Antônio PI: inscrições abertas para 70 vagas Salários oferecidos no concurso Prefeitura de Novo Santo Antônio chegam a R$ 7 mil. Edital reúne oportunidades em... 07/11/2019 15h09 Empregos e Carreiras - JC Concursos B2W Digital oferece vagas de emprego para pessoas com deficiência As oportunidades no Programa Somar estão distribuídas por diversas regiões de São Paulo 07/11/2019 15h06 Empregos e Carreiras - JC Concursos Concurso de São Patrício GO: publicado edital com 246 vagas Oportunidades do concurso de São Patrício são imediatas e para cadastro reserva de cargo de todos os níveis... 07/11/2019 14h38 Empregos e Carreiras - JC Concursos Concurso CRQ 3: edital sai nesta sexta-feira (8) O concurso CRQ 3 (Conselho Regional de Química), no Rio de Janeiro, contará com oportunidades para quem possui... 07/11/2019 14h34 Empregos e Carreiras - JC Concursos BASF recebe inscrições para programa de estágio 2020 Os selecionados iniciarão as atividades em janeiro do próximo ano, nas unidades da BASF no Estado de São Paulo 07/11/2019 14h02 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Feira de Santana BA: saiu edital com 1.266 vagas Inscrições para o concurso Prefeitura de Feira e Santana começam neste domingo (10). Estão em disputa cargos de... 07/11/2019 13h41 Empregos e Carreiras - JC Concursos Concurso Defensoria Pública PR: saiba como serão as provas Vagas do concurso da Defensoria Pública PR serão para a carreira de defensor, que requer bacharelado completo em... 07/11/2019 13h29 Empregos e Carreiras - JC Concursos CPAT de Campinas SP reúne 62 vagas de emprego O CPAT de Campinas oferece vagas de emprego em diversos cargos e áreas de atuação. Para algumas funções, não é... 07/11/2019 13h25 Empregos e Carreiras - JC Concursos Concurso PM SP: PL que prevê aumento da idade tem novo relator De acordo com a proposta, idade mínima para ingresso no concurso PM SP poderá passar a ser de 35 anos para... 07/11/2019 12h48 Empregos e Carreiras - JC Concursos Concurso TRF 6: PL que cria o órgão chega na Câmara dos Deputados O primeiro concurso TRF 6 (Tribunal Regional Federal da 6 Região) pode ocorrer já em 2020, quando está prevista a... 07/11/2019 12h16 Empregos e Carreiras - JC Concursos Concurso Polícia Penal: Câmara aprova PEC que cria carreira Um vez criada a nova carreira, o concurso polícia penal deverá ser feito em âmbitos federal e estadual 07/11/2019 11h50 Empregos e Carreiras - JC Concursos Concurso da Câmara de Curitiba PR lança edital com 37 vagas As ofertas do concurso da Câmara de Curitiba são destinadas a candidatos de níveis médio e superior. Salários... 07/11/2019 11h34 Empregos e Carreiras - JC Concursos Concurso TCM SP: edital para 102 vagas segue em elaboração O novo concurso TCM SP terá 92 vagas de agente de nível superior e 10 de auxiliar, cargo que pede apenas nível... 07/11/2019 10h53 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Cuparaque MG: saiu edital para 107 vagas Inscrições para o concurso Prefeitura de Cuparaque começam em 6 de janeiro. Distribuídas entre cargos de todas as... 07/11/2019 10h51 ver mais"}
