{"categorias":[""],"corpora":"Sánchez ganha na Espanha e extrema-direita ganha força\nMadri, 11 Nov 2019 (AFP) - O atual presidente e líder socialista espanhol Pedro Sánchez ganhou sem maioria absoluta as eleições legislativas desye domingo na Espanha. A extrema-direita do Vox tornou-se a terceira força do parlamento, que deve permacener bloqueado.\nSánchez ganha na Espanha e extrema-direita ganha força - 10/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Sánchez ganha na Espanha e extrema-direita ganha força 00:00 10/11/2019 19h18 Madri, 10 Nov 2019 (AFP) - O atual presidente e líder socialista espanhol Pedro Sánchez ganhou sem maioria absoluta as eleições legislativas desye domingo na Espanha. A extrema-direita do Vox tornou-se a terceira força do parlamento, que deve permacener bloqueado. Com a contagem quase concluída, o Partido Socialista Operário Espanhol (PSOE) de Sánchez é o vencedor com 120 cadeiras das 350 da Câmara Baixa, uma a mais do que o conquistado nas eleições de 28 de abril, quando também teve maioria absoluta. O Vox teve o maior crescimento, capitalizado pela crise da Catalunha, somando 52 assentos, mais do que o dobro em comparação aos 24 conquistados em abril. O conservador Partido Popular (PP) também ganhou espaço, passando de 66 assentos para 87, enquanto o Cidadãos, partido de centro-direita liberal, foi pulverizado, caindo de 57 deputados para somente 10. A esquerda radical do Podemos ficou com 35 deputados e sua cisão Mais País entra na Câmara com 3 cadeiras. Em qualquer caso não há maioria absoluta nem para o bloco da direita (PP, Vox e Cidadãos) nem para a esquerda (PSOE, Podemos e Mais País), que globalmente superam os conservadores. O panorama ameaça o prolongamento do crônico bloqueio que atinge a política espanhola desde 2015, quando o surgimento do Podemos e do Cidadãos pôs fim ao tradicional bipartidarismo PSOE/PP. Desde então houve quatro eleições legislativas, governos fracos e pouca legislação no Parlamento de um país que agora enfrenta sinais sérios de desaceleração econômica. A eleição desse domingo se deveu ao fracasso do PSOE e do Podemos de fechar um governo de coalizão. \"A única maneira de freiar a extrema direita na Espanha é com um governo que tenha estabilidade parlamentar suficiente\", argumentou o líder do Podemos, Pablo Iglesias, que voltou a oferecer uma coalizão ao PSOE. - Muita Catalunha - \"Votei na direita, porque as coisas mais importantes são a unidade da Espanha e (garantir) as aposentadorias\", indicou à AFP Rafael García, de 84 anos, no bairro madrilenho de Hortaleza, onde as janelas foram enfeitadas com bandeiras espanholas. Um dos temas dominantes da campanha foi a situação na Catalunha, onde segue vivo o pulso do separatismo contra o Estado. A temperatura disparou com a condenação em outubro de nove líderes independentistas a penas de prisão de entre nove e 13 anos de prisão, por seu papel na tentativa fracassada de secessão de 2017. A sentença deu lugar a uma semana de distúrbios na Catalunha. \"Pensei em não votar, outra vez, que pesadelo!, mas depois eu não ia gostar se ganhar a direita com a ultradireita\", disse Mari Carmen López, 25 anos, depois de dar seu voto, no bairro barcelonês de Sant Andreu, ao Podemos, apesar de estar \"decepcionada\" porque a formação não conseguiu, após as eleições de abril, um acordo para governar com o PSOE, levando o país a estas novas legislativas. O principal beneficiado da crise catalã parece ser o Vox, cujo líder, Santiago Abascal, defende \"soluções drásticas\": suspender a autonomia catalã, ilegalizar os partidos soberanistas, e prender o presidente da região, Quim Torra. Sánchez não deixou de acusar o PP e o Ciudadanos de terem um discurso \"colonizado\" pelo Vox, graças ao qual governam em algumas regiões e cidades, como Madri. - Economia desacelerada -Durante a campanha, Sánchez cumpriu uma de suas promessas realizadas pouco depois de chegar ao poder, em junho de 2018: exumar os restos do ditador Francisco Franco do mausoléu onde estavam desde sua morte em 1975. Pouco se falou, por outro lado, de economia, apesar dos recentes indicadores que apontam para uma desaceleração na quarta potência do euro. Por exemplo, a Comissão Europeia cortou nesta semana em quatro décimos as previsões de crescimento para 2019 e 2020, a 1,9% e 1,5%. O crescimento do PIB espanhol continuará, no entanto, acima da média da Eurozona, embora o analista Holger Schmieding, do banco alemão Berenberg, alerte que essa vantagem \"caminha para diminuir nos próximos trimestres, a menos que um novo governo consiga enfim desativar o problema catalão e retomar as reformas favoráveis ao crescimento\", algo \"improvável\" por enquanto. Atualmente a Espanha continua com os orçamentos prorrogados de 2018, elaborados pelo anterior governo do PP. avl-du/mg/pc/db/cc Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Lula lamenta \"golpe de estado\" contra Evo Morales e critica elite econômica Mestre de Huck é cultuado, mas criticado por monopolizar méritos coletivos Após renúncia de Evo Morales, Bolsonaro defende voto impresso do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias TN Online Morre segunda vítima de grave acidente na BR-369 Morreu neste domingo (10) a segunda vítima do grave acidente que aconteceu na noite de ontem (9), na BR-369 entre... 10/11/2019 21h09 Agência Brasil Enem dos próximos anos será um exame técnico, diz ministro da Educação O Exame Nacional do Ensino Médio (Enem) será, nos próximos anos, \"um exame técnico e não ideológico\", afirmou hoje 10/11/2019 21h09 Público - Mundo Os curdos à procura do lado certo da história 10/11/2019 21h04 Público - Mundo Pressionado pelos militares, Evo Morales demite-se e põe um fim brusco a uma era 10/11/2019 21h03 ANSA - Brasil Após demissão de Morales, Bolsonaro defende voto impresso SÃO PAULO, 10 NOV (ANSA) - O presidente Jair Bolsonaro voltou a defender na noite deste domingo (10) o voto... 10/11/2019 21h02 Folha.com - Esporte Segunda derrota seguida em casa fecha semana 'desastrosa' do São Paulo 10/11/2019 20h59 AFP - Geral Polícia boliviana detém presidente do tribunal eleitoral por ordem do Ministério Público La Paz, 11 Nov 2019 (AFP) - A polícia deteve neste domingo a presidente do Tribunal Eleitoral da Bolívia, María... 10/11/2019 20h58 EFE PSOE vence na Espanha; ultradireita cresce, e cenário político segue aberto Madri, 10 nov (EFE).- O Partido Socialista Operário Espanhol (PSOE) venceu as eleições gerais realizadas neste... 10/11/2019 20h54 UOL Notícias - Educação - Enem Enem registra a menor abstenção da história do exame A abstenção no segundo dia do Exame Nacional do Ensino Médio (Enem), realizada neste domingo (10), foi a menor da... 10/11/2019 20h52 AFP - Geral México oferece asilo a Morales após sua renúncia na Bolívia (chanceler) México, 10 Nov 2019 (AFP) - O México ofereceu neste domingo asilo político a Evo Morales após sua renúncia à... 10/11/2019 20h51 Agência Brasil Enem termina com 27,19% de ausentes, menor taxa desde 2009 O Exame Nacional do Ensino Médio terminou hoje (10). Ao todo, estiveram presentes nesse segundo dia de aplicação,... 10/11/2019 20h51 Folha.com - Esporte Flamengo vence o Bahia e fica a três vitórias do título 10/11/2019 20h47 EFE Maduro repudia \"golpe de Estado\" contra Evo Morales na Bolívia Caracas, 10 nov (EFE).- O presidente da Venezuela, Nicolás Maduro, classificou como \"golpe de Estado\" o processo... 10/11/2019 20h45 ANSA - Brasil Lula lamenta 'golpe de Estado' contra Morales após renúncia SÃO PAULO, 10 NOV (ANSA) - O ex-presidente Luiz Inácio Lula da Silva classificou a renúncia do mandatário da... 10/11/2019 20h44 Folha.com - Cotidiano MEC confirma que fotos do Enem vazaram antes do fim da prova 10/11/2019 20h42 UOL Notícias - Internacional Queda de Evo Morales estimula forças tenebrosas de direita, diz Amorim A queda de Evo Morales, que renunciou à presidência da Bolívia depois de uma onda de protestos, pode estimular a... 10/11/2019 20h39 TN Online Evo Morales renuncia à presidência da Bolívia O presidente da Bolívia, Evo Morales, anunciou sua renúncia neste domingo para pacificar o país, após semanas de... 10/11/2019 20h34 ANSA - Brasil Socialista Pedro Sánchez lidera eleições na Espanha MADRID, 10 NOV (ANSA) - Com 91% dos votos apurados, o partido socialista do primeiro-ministro encarregado da... 10/11/2019 20h34 Agência Brasil Caiu no Enem: professores comentam questões do exame na TV Brasil Pelo sexto ano consecutivo, a TV Brasil acompanha o Exame Nacional do Ensino Médio (Enem) com o especial Caiu no... 10/11/2019 20h34 TN Online Cataratas do Iguaçu celebra 8º ano como uma das Maravilhas da Natureza O Parque Nacional do Iguaçu realizou neste domingo (10) o Cataratas Day, evento comemorativo dos oito da eleição... 10/11/2019 20h32 Agência Brasil Caminhada promove debate sobre diversidade na deficiência auditiva O Dia Nacional de Prevenção e Combate à Surdez foi comemorado hoje (10) com uma caminhada na Praia de Copacabana,... 10/11/2019 20h32 Jamil Chade Instabilidade na América do Sul acende alerta internacional 10/11/2019 20h23 Agência Brasil Fotos do exame circulam nas redes, mas não há danos aos participantes Fotos das provas circularam nas redes sociais tanto no primeiro quanto no segundo dia de Exame Nacional do Ensino... 10/11/2019 20h23 Estadão Conteúdo Divulgação da prova em redes sociais não causou dano ao Enem, diz ministro 10/11/2019 20h17 AFP - Geral Morales renuncia depois de perder apoio de militares La Paz, 10 Nov 2019 (AFP) - O presidente boliviano Evo Morales renunciou neste domingo de seu berço político na... 10/11/2019 20h16 Agência Brasil Mineradora estrangeira contesta jurisdição na tragédia de Mariana A BHP Billiton, mineradora anglo-australiana que está sendo processada na Justiça do Reino Unido pela tragédia de... 10/11/2019 20h16 EFE Após renunciar, presidente do Tribunal Supremo Eleitoral da Bolívia é presa María Eugenia Choque Quispe, que renunciou hoje à presidência do Tribunal Supremo Eleitoral da Bolívia, foi presa... 10/11/2019 20h15 Estadão Conteúdo Após renúncia de Evo, Bolsonaro defende voto impresso no Brasil 10/11/2019 20h11 ANSA - Brasil Evo Morales renuncia à presidência da Bolívia LA PAZ, 10 NOV (ANSA) - O presidente da Bolívia, Evo Morales, anunciou sua renúncia ao cargo neste domingo (10)... 10/11/2019 20h09 Rede Tv Jornalismo Enem ocorreu com tranquilidade, diz presidente do Inep 10/11/2019 20h08 Agência Brasil Bolsonaro fala sobre fraudes na Bolívia e renúncia de Evo Morales O presidente Jair Bolsonaro se pronunciou na noite deste domingo (10) a respeito da renúncia do então presidente... 10/11/2019 20h06 Folha.com - Mundo Vírus do caudilhismo mancha legado positivo dos anos Evo 10/11/2019 20h03 Folha.com - Ilustrada Inhotim inaugura obra enquanto lida com efeitos de desastre de Brumadinho 10/11/2019 20h00 Bolivianos protestam em La Paz após renúncia do presidente Evo Morales 10/11/2019 19h58 AFP - Geral \"Denúncias de fraude\" em eleições da Bolívia levaram a renúncia de Morales, diz Bolsonaro Brasília, 10 Nov 2019 (AFP) - O presidente Jair Bolsonaro afirmou neste domingo que as denúncias de fraude nas... 10/11/2019 19h58 EFE Bolsonaro comenta renúncia de Evo Morales e defende voto impresso no Brasil Brasilia, 10 nov (EFE).- O presidente Jair Bolsonaro disse que denúncias de fraudes nas eleições de 20 de outubro... 10/11/2019 19h58 UOL Notícias - Educação - Enem Segundo dia de Enem é mais conteudista e traz assuntos inesperados O segundo dia de provas do Exame Nacional do Ensino Médio (Enem) 2019 cobrou dos candidatos mais preparo e um... 10/11/2019 19h49 EFE Cuba denuncia \"golpe de estado\" na Bolívia após renúncia de Evo Morales Havana, 10 nov (EFE).- O presidente de Cuba, Miguel Díaz-Canel, condenou o que chamou de \"golpe de estado\" na... 10/11/2019 19h48 AFP - Geral Colômbia pede reunião urgente de conselho da OEA por crise na Bolívia O governo da Colômbia pediu hoje uma \"reunião urgente\" do conselho permanente da Organização de Estados Americanos 10/11/2019 19h48 Agência Brasil Em meio a protestos, Evo Morales renuncia à presidência da Bolívia O presidente da Bolívia, Evo Morales, anunciou hoje (10), em um pronunciamento transmitido a partir da cidade de... 10/11/2019 19h41 UOL Notícias - Internacional Evo Morales não pediu asilo à Argentina, diz fonte da chancelaria Uma fonte da chancelaria argentina negou os rumores de que o ex-presidente da Bolívia Evo Morales, que renunciou... 10/11/2019 19h29 EFE Ultradireita dobra de tamanho e se torna 3ª maior força política na Espanha Madri, 10 nov (EFE).- O partido ultradireitista Vox tornou-se a terceira maior bancada política no Congresso dos... 10/11/2019 19h29 UOL Notícias - Internacional Após renúncia de Evo Morales, Bolsonaro defende voto impresso Em sua primeira manifestação sobre a renúncia de Evo Morales da presidência da Bolívia, o presidente Jair... 10/11/2019 19h22 Agência Brasil Enem ocorreu com tranquilidade, diz presidente do Inep Pelas redes sociais o presidente do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), 10/11/2019 19h22 Reuters Evo Morales renuncia à Presidência da Bolívia em meio a crise política Por Daniel Ramos 10/11/2019 19h20 Folha de S. Paulo Morre aos 87 André Beer, ex-vice-presidente da GM Morreu na madrugada deste sábado (9), aos 87 anos, o ex-vice presidente da GM (General Motors) André Beer. O... 10/11/2019 19h13 Folha de S. Paulo - Mercado Morre aos 87 André Beer, ex-vice-presidente da GM 10/11/2019 19h13 UOL Notícias - Internacional Lula lamenta \"golpe de estado\" contra Evo Morales e critica elite econômica O ex-presidente Luiz Inácio Lula da Silva usou sua conta no Twitter para se manifestar sobre a renúncia do... 10/11/2019 19h10 ver mais"}
