{"categorias":[""],"corpora":"Fiasco? Desfecho de megaleilão não abala investidor da Petrobras\n(Bloomberg) ? A maior venda de campos de petróleo do Brasil frustrou aqueles que esperavam um forte fluxo de entrada de dólar e aumentou a dúvida sobre o tamanho do apetite estrangeiro pelos ativos do país, mas os investidores da Petrobras parecem não se incomodar com o resultado do leilão.\nFiasco? Desfecho de megaleilão não abala investidor da Petrobras UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Economia Fiasco? Desfecho de megaleilão não abala investidor da Petrobras \"Resultado do leilão foi positivo para a Petrobras\", avaliou Regis Cardoso, analista do Credit Suisse, em relatório de 7 de novembro Imagem: Felipe Dana/Agência Petrobras 00:00 Vinícius Andrade 08/11/2019 15h23 (Bloomberg) — A maior venda de campos de petróleo do Brasil frustrou aqueles que esperavam um forte fluxo de entrada de dólar e aumentou a dúvida sobre o tamanho do apetite estrangeiro pelos ativos do país, mas os investidores da Petrobras parecem não se incomodar com o resultado do leilão. As ações preferenciais da Petrobras - que inicialmente foram penalizadas pela leitura de que a oferta mais agressiva da estatal pelo campo de Búzios prejudica o processo de desalavancagem - acumulam alta de cerca de 3% desde o leilão, enquanto os títulos da companhia com vencimento em 2028 estão pouco alterados no mesmo período. Relacionadas Fracasso de megaleilão do petróleo reduz repasses da União para estados Projeto de lei do conteúdo local é enorme retrocesso, diz presidente da Petrobras Ao final, deu 'no show', diz Guedes sobre megaleilão do petróleo \"O resultado do leilão foi positivo para a Petrobras\", escreveu Regis Cardoso, analista do Credit Suisse, em relatório de 7 de novembro. \"Búzios é um dos melhores campos do pré-sal, com poços de alta produtividade comprovada e breakeven baixo\", disse Cardoso, que possui recomendação outperform para os recibos de ações da empresa nos EUA. Bradesco BBI, Citi e Itaú BBA também reiteraram recomendações equivalentes à compra para as ações, citando que o investimento agrega valor - compensando a maior alavancagem no curto prazo. A Dogma Capital disse que o evento desta semana não altera sua visão otimista para a Petrobras. Mais importante ainda, dizem os analistas, a ausência das maiores produtoras globais não é necessariamente um sinal de má alocação de capital. \"Havia uma assimetria significativa a favor da Petrobras no leilão\", escreveu Cardoso, citando a compensação a ser paga à empresa por investimentos que já foram feitos. \"A empresa já atua nessas áreas e levar os volumes excedentes permite muitas sinergias com as operações existentes.\" Em entrevista à Bloomberg, o presidente da Petrobras, Roberto Castello Branco, disse que as incertezas regulatórias e o preço astronômico foram os culpados pela ausência dos grandes players internacionais. Castello Branco também disse que a empresa pode desenvolver por conta própria o campo de Búzios sem comprometer a disciplina financeira. Mesmo que a Petrobras precise pagar os R$ 63 bilhões do bônus de assinatura, os níveis de alavancagem permanecerão razoavelmente estáveis no quarto trimestre, disse ele. \"O investimento é mais caro e afeta a capacidade da Petrobras de reduzir a dívida no curto prazo, mas o ativo é muito bom\", disse Ray Zucaro, diretor de investimentos da RVX Asset Management em Miami. \"No fim das contas, a empresa está adquirindo ativos em uma das áreas mais premium\", disse Zucaro, que possui ações da Petrobras em seu portfólio. (Com a colaboração de Sabrina Valle) Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Câmara aprova medida provisória do FGTS com saque de até R$ 998 Seis dicas para aproveitar as promoções de passagens aéreas na Black Friday Concursos públicos oferecem 28.650 vagas com salários de até R$ 27,4 mil Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia BBC News Brasil Saudi Aramco: Por que estreia da empresa mais lucrativa do mundo na Bolsa é controversa O governo da Arábia Saudita confirmou que planeja listar a Saudi Aramco na bolsa de valores de Riade, no que pode... 10/11/2019 08h23 Todos a Bordo 2.000 pessoas fazem a montagem de um Embraer E190-E2; veja passo a passo A fabricação de um avião comercial como o Embraer E190-E2 é um procedimento complexo, que envolve cerca de 2.000... 10/11/2019 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 28.650 vagas com salários de até R$ 27,4 mil Concursos públicos oferecem pelo menos 28.650 vagas em várias regiões do país. Esse número se refere a concursos... 10/11/2019 04h00 Estadão Conteúdo Tramitação de pacote pode ser mais difícil do que o previsto pelo governo Apesar do discurso de otimismo do governo, a tramitação das propostas encaminhadas nesta semana ao Congresso... 09/11/2019 08h35 Estadão Conteúdo Relator de PEC apoia cortar salário de servidor O relator da PEC Emergencial no Senado, Oriovisto Guimarães (Pode-PR), pretende dar aval à proposta apresentada... 09/11/2019 08h13 Rodrigo de Almeida O maior erro da Lava Jato não foi perseguir Lula, mas destruir empresas A decisão do Supremo Tribunal Federal sobre a prisão em segunda instância está longe de gerar apenas efeitos... 09/11/2019 04h00 do UOL 'Pacote Guedes' tem longo caminho no Congresso e pode ter várias mudanças As três PECs (Proposta de Emenda à Constituição) entregues ao Congresso Nacional pelo presidente Jair Bolsonaro,... 09/11/2019 04h00 Empregos e Carreiras - do UOL Trabalhou com carteira de 1999 a 2013? Pode ampliar FGTS com ação até 13/11 Quem trabalhou com carteira assinada em algum período entre 1999 e 2013 e quiser entrar na Justiça para tentar... 09/11/2019 04h00 Todos a Bordo Seis dicas para aproveitar as promoções de passagens aéreas na Black Friday A Black Friday pode ser uma boa oportunidade para comprar passagens aéreas com preços promocionais. Segundo dados... 09/11/2019 04h00 Plano de Carreira - Polito A cadeia não tirou o poder de oratória de Lula As convicções são inimigas mais perigosas da verdade do que as mentiras Friedrich Nietzsche 08/11/2019 22h51 BBC News Brasil 30 anos após a queda do muro de Berlim, 'barreira invisível' ainda divide Alemanha em duas Na noite de 9 de novembro de 1989, Andrea estava com a família na sala da pequena casa em que moravam, em... 08/11/2019 19h27 do UOL Dólar sobe 1,83%, a R$ 4,168, após decisão sobre Lula; Bolsa cai 1,78% O dólar comercial emendou a terceira alta seguida e fechou o dia com valorização de 1,83%, a R$ 4,168 na venda,... 08/11/2019 17h00 Estadão Conteúdo Doria: Reforma de Previdência em SP deve economizar R$ 32 bi em 10 anos O governador de São Paulo, João Doria (PSDB), disse nesta sexta-feira, 8, que a reforma da Previdência do Estado... 08/11/2019 13h55 Estadão Conteúdo Autonomia do BC poderá ser votada ainda neste ano, diz Campos Neto O presidente do Banco Central (BC), Roberto Campos Neto, disse nesta sexta-feira, 8, que a autonomia da... 08/11/2019 13h32 Reuters Governo estuda extinguir seguro obrigatório DPVAT em 2020 Por Marcela Ayres e Rodrigo Viga Gaier 08/11/2019 13h20 Estadão Conteúdo Reformas vão dar segurança para enfrentar crise internacional, diz BC O presidente do Banco Central, Roberto Campos Neto, disse nesta sexta-feira, 8, a empresários italianos que as... 08/11/2019 12h47 Reuters Shell defende modelo de concessão para próximos leilões do pré-sal RIO DE JANEIRO (Reuters) - Está na hora de o Brasil refletir sobre a aplicação do regime de concessão nas próximas 08/11/2019 12h26 Reuters Trump diz que não concordou em reverter tarifas sobre a China WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, afirmou nesta sexta-feira a repórteres que... 08/11/2019 12h14 do UOL Salário mínimo deve subir menos, para R$ 1.030, por causa da inflação baixa O governo reduziu a previsão para a inflação neste ano e, com isso, o aumento do salário mínimo em 2020 deverá ser 08/11/2019 12h08 UOL Notícias - Cotidiano Reajuste de loterias passa a valer no dia 10; Mega-Sena sobe quase 30% A Caixa Econômica Federal informou que os novos preços das loterias passarão a valer no domingo, dia 10. O valor... 08/11/2019 12h07 Estadão Conteúdo Reforma administrativa vai excluir juízes e parlamentares Juízes, procuradores e parlamentares vão ficar, num primeiro momento, fora do alcance das medidas da reforma... 08/11/2019 12h01 do UOL Bolsonaro encontra governador que pedirá \"socorro\" por dívida de R$ 21 bi O presidente Jair Bolsonaro (PSL) se encontra hoje com o governador de Goiás, Ronaldo Caiado (DEM), que vai pedir... 08/11/2019 11h57 Estadão Conteúdo Protesto obriga faculdade a reforçar segurança em seminário com Guedes Um pequeno grupo de manifestantes obrigou a Fundação Getúlio Vargas (FGV) a fechar as portas e reforçar a... 08/11/2019 11h56 Bloomberg Fracasso de megaleilão do petróleo reduz repasses da União para estados (Bloomberg) — A frustração com o leilão de petróleo do pré-sal acabou reduzindo o valor que o governo federal... 08/11/2019 11h26 Imposto de Renda IR 2019: Consulta ao 6º e penúltimo lote de restituições está liberada A Receita Federal antecipou para hoje (8) a abertura da consulta ao sexto e penúltimo lote de restituições do... 08/11/2019 11h15 Estadão Conteúdo 'Dá futuro para a Petrobras', diz presidente da estatal sobre megaleilão O presidente da Petrobras, Roberto Castello Branco, abriu a teleconferência da companhia em inglês para comentar o 08/11/2019 11h04 Estadão Conteúdo BNDES anuncia estudos para privatização da Casa da Moeda O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) avisa no Diário Oficial da União (DOU) que... 08/11/2019 10h47 Reuters Casa Branca diz que tarifas podem ser removidas se acordo comercial EUA-China for alcançado WASHINGTON (Reuters) - As tarifas podem ser retiradas em meio ao acordo comercial entre Estados Unidos e China... 08/11/2019 10h41 do UOL Heineken promove tributo ao legado de Ayrton Senna em São Paulo A Heineken promove neste sábado (9) uma homenagem ao legado do piloto Ayrton Senna, morto em 1994. A marca espera... 08/11/2019 10h03 Reuters BRF reverte prejuízo e lucra R$ 446 mi no 3º tri, acima das expectativas A BRF BRFS3.SA, maior processadora de frango do Brasil, teve lucro líquido de R$ 446 milhões nas operações... 08/11/2019 10h02 Estadão Conteúdo Inadimplência de consumidor sobe 2,3% em outubro, indica Boa Vista A inadimplência do consumidor avançou 2,3% em outubro ante setembro, já descontados os efeitos sazonais, segundo... 08/11/2019 09h56 Estadão Conteúdo Produção industrial repete avanço de 0,3% em setembro, aponta IBGE A produção industrial no Brasil cresceu em 10 dos 15 locais pesquisados na passagem de agosto para setembro,... 08/11/2019 09h51 Reuters Petrobras não tem intenção de vender fatia em Búzios, diz diretor A Petrobras não tem a intenção de realizar um \"farm-out\" no bloco de Búzios, ou venda de fatia no ativo, disse o... 08/11/2019 09h27 Estadão Conteúdo Fundo de Amparo ao Trabalhador pode ser mantido; entenda O Fundo de Amparo ao Trabalhador (FAT), que banca o pagamento dos benefícios do seguro-desemprego e abono... 08/11/2019 07h03 Estadão Conteúdo \"Petrobras não quer privilégio ou preferência\", diz presidente da estatal O sistema regulatório do Brasil é complicado e isso acaba pesando na avaliação de qualquer companhia, disse ao... 08/11/2019 07h01 Econoweek Fintechs oferecem renda fixa de mais de 300% do CDI. Entenda como funciona 08/11/2019 04h00 Empreendedorismo - do UOL Grupo terá cemitério em Santos (SP) para guardar cinzas de pet por R$ 5.900 O Grupo Memorial pretende construir, em Santos (SP), o Pet Perpetum, um cinerário vertical para pets. No local,... 08/11/2019 04h00 Todos a Bordo Quais as diferenças entre um comandante e um copiloto de avião? Grande parte das pessoas conhece a equipe da tripulação responsável por comandar as aeronaves como piloto e... 08/11/2019 04h00 do UOL Quem nasceu em abril ou maio já pode fazer o saque dos R$ 500 do FGTS Trabalhadores que nasceram em abril ou maio e não têm conta na Caixa podem sacar até R$ 500 de cada conta do FGTS... 08/11/2019 04h00 do UOL Homem deve entrar no INSS até terça para 'ganhar' 5 anos para aposentadoria Homens que ainda não têm cadastro no INSS (Instituto Nacional do Seguro Social) têm até a próxima terça-feira (12) 08/11/2019 04h00 UOL Notícias - Política #19: Pacotaço de Bolsonaro será aprovado e vai tirar a economia do buraco? Na 19ª edição do Baixo Clero, podcast semanal de política do UOL, os jornalistas Josias de Souza, Tales Faria e... 08/11/2019 04h00 UOL Notícias - Política Proposta de Bolsonaro pode extinguir município onde ele nasceu O presidente Jair Bolsonaro (PSL) nasceu em Glicério (SP), município que fica a 490 km da capital, em março de... 08/11/2019 04h00 Estadão Conteúdo STF adia para abril de 2020 julgamento de ações sobre royalties do petróleo O Supremo Tribunal Federal (STF) decidiu adiar para abril do ano que vem o julgamento de ações que contestam... 07/11/2019 20h52 José Paulo Kupfer Guedes escolhe culpado errado para justificar fracasso no leilão do pré-sal Não é desejável, mas é normal, e bastante comum, ministros falarem qualquer coisa quando querem desviar o assunto... 07/11/2019 19h44 do UOL McDonald's anuncia volta do sanduíche CBO O McDonald´s anunciou que voltará a vender o sanduíche CBO (Chicken Bacon Onion), que deixou o cardápio da rede em 07/11/2019 18h06 AFP - Geral Nove países da UE pedem maior combate à poluição no setor aéreo Bruxelas, 7 Nov 2019 (AFP) — Nove países da União Europeia (UE) uniram suas forças nesta quinta-feira para... 07/11/2019 17h52 Reuters Ao final, deu 'no show', diz Guedes sobre megaleilão do petróleo BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, se disse nesta quinta-feira \"apavorado\" com o fato de o 07/11/2019 17h25 Investing.com Frustração com os leilões mostra que estrangeiros querem mudanças de regras O leilão do pré-sal desta quinta-feira (7) indicou que os estrangeiros querem mudanças de regras para entrar no... 07/11/2019 17h23 ver mais"}
