{"categorias":[""],"corpora":"Os curdos à procura do lado certo da história\n\nOs curdos à procura do lado certo da história - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Os curdos à procura do lado certo da história 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Opinião Os curdos à procura do lado certo da história Por Paulo Batista Ramos 10/11/2019 - 21:04 Nunca saberemos de que lado estará a razão. A procura de culpados vai depender das preferências do analista, contudo uma coisa parece certa, o PKK não conseguiu conter as suas aspirações independentistas em face das provocações de Ancara. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos Turquia Médio Oriente Curdistão Síria O mês de outubro de 2019 poderá ficar para a história não só como aquele que assistiu ao fim de nove anos de perseguição ao homem mais procurado do mundo, mas também como o momento que imprimiu uma nova dinâmica à geopolítica do Médio Oriente, a qual, entre outros aspetos, voltou a colocar os curdos do lado errado da história. Das quatro incursões militares transfronteiriças que a Turquia levou a cabo no norte da Síria desde 2015, a última, foi acompanhada pelo anúncio oficial de Washington da retirada das suas tropas, que patrulhavam a região conjuntamente com os curdos-sírios, árabes e assírios das Syrian Democratic Forces, as quais já tinham colaborado na reconquista do nordeste da Síria à organização terrorista estado islâmico (OTEI). Este duplo acontecimento exacerbou a onda de indignação internacional e a rápida condenação, proveniente de todos os quadrantes, dos dois estados intervenientes no conflito. Ainda sob os auspícios negativos da retirada militar norte-americana, Donald Trump anuncia a morte do líder da OTEI al-Baghdadi através de um raide militar das forças especiais norte-americanas, facilitado pelos curdos sírios e iraquianos, executado em território militarmente controlado por Ancara e os seus aliados da Irmandade Muçulmana, e atravessando espaço aéreo sob vigilância do governo de Damasco e dos seus aliados de Moscovo. Poucos foram os que se regozijaram com o fim da era al-Baghdadi, mas todos tentaram retirar de imediato proveitos do sucesso dos militares e da inteligência norte-americana. Em Damasco Bashar Al Assad emerge como o grande vencedor. De aliado do ocidente na luta contra o terrorismo a “patinho feio” da política internacional, conseguiu garantir a integridade do estado-território sírio ao fim de oito anos de guerra civil, com o progressivo afastamento de todos os seus inimigos do teatro político-militar. O norte da Síria que ele tinha abandonado (temporariamente) aos cuidados dos curdos-sírios e das tribos árabes e assírias, para se concentrar na defesa da capital e do litoral sírio, está lentamente a regressar ao seu controlo, sem esforços de maior, com todos os atores a concluírem tacitamente que esta é a melhor solução para o futuro do país. Os salifi-jiadistas que al-Assad tinha libertado das suas prisões em 2011, cumpriram o seu papel, aniquilando-se mutuamente, enfraquecendo militarmente os seus adversários e esvaziando a primavera síria de quaisquer intenções ou significados democráticos. Agora resta-lhes o reagrupamento sob uma nova bandeira negra, mas tal processo não será fácil, nem imediato. Em Ancara Recep T. Erdogan achava-se cheio de boas intenções em relação aos curdos-turcos da organização terrorista do Partido dos Trabalhadores do Curdistão (PKK) até ao colapso do processo de paz em julho de 2015, momento em que decide reavivar o projeto neo-otomano, intuindo como a única via para a sua aquisição do poder absoluto no país. Decide construir um muro de 900 km entre a fronteira sírio-turca, tentando cortar todos os laços transfronteiriços entre os curdos sírios e turcos e ao mesmo tempo propor a criação de um novo “cordão árabe” no norte da síria, apelidado de “zona de segurança”. Erdogan culpa os curdos-turcos pelo fim das tréguas e a nova onda de ataques terroristas na Turquia, perpetrados pelos Falcões da Liberdade do Curdistão (TAK), afiliados ao PKK. Já os curdos acusam Erdogan de manipular os grupos salafi-jiadistas para a execução de ataques terroristas afrontosos que justificassem o fim imediato do processo de paz. Na realidade, a atitude de Ancara em relação ao OTEI e aos restantes grupos salifi-jiadistas quase sempre foi de “laisser faire, laisser paisser”. Nunca saberemos de que lado estará a razão. A procura de culpados vai depender das preferências do analista, contudo uma coisa parece certa, o PKK não conseguiu conter as suas aspirações independentistas em face das provocações de Ancara, mas também animado pelas vitórias obtidas na frente eleitoral interna pelos partidos pró-curdos e pelos ganhos autonómicos-territoriais dos seus aliados curdos nos cantões curdos no norte da Síria. Em Washington, quando Barack Obama lançou a operação Inherent Resolve, no final do verão de 2014, para combater o avanço do OTEI sobre Bagdade, alertou, desde logo, que não haveria destacamento de militares norte-americanos para Iraque ou a Síria. Era uma operação militar para eliminar a ameaça do recém autoproclamado califado, não havendo lugar a promessas aos curdos, ou quaisquer outras minorias étnico-religiosas na região. Esta operação nunca se tratou de uma intervenção de libertação. As milícias curdas tinham sido cilindradas no norte da Síria e os peshmerga iraquianos (aliados tradicionais de Washington) não conseguiram conter a ocupação pelo OTEI de Mossul e o seu avanço na direção da capital do Iraque. Assim, os governos de Bagdade e Erbil viram-se forçados a solicitar o auxílio norte-americano (e de Teerão) pois encontravam-se impotentes face ao rápido alastramento da selvajaria. Portanto, Trump no seu estilo caótico e desconcertante, ao anunciar a retirada militar do norte da Síria, limitou-se a prosseguir a estratégia norte-americana de offshore balance no relacionamento dos EUA com o Médio Oriente. Em simultâneo anunciava, de modo absurdo e frio, que os militares norte-americanos iriam ainda ficar por mais um período apenas para defender os poços petrolíferos sírios, cujo valor estratégico e comercial é no mínimo questionável. Tal como sucedeu com a retirada das tropas norte-americanas do Iraque em 2011, muitos temem que se possa criar um vácuo de poder na região e deixar os curdos à mercê de novos genocídios. Todavia, as situações não são idênticas, hoje a presença militar norte-americana é mínima, tanto na Síria como no Iraque e os espaços vazios já estão a ser preenchidos pelas forças pró-Irão ao longo do eixo Beirute-Damasco-Bagdad e pelo oportunismo de Moscovo, aliado tradicional dos curdos sírios e turcos e com relações de predomínio sobre Ancara, que tinham já, incrivelmente, confirmado oficialmente a morte de al-Baghdadi em junho de 2017! Logo, a opção estratégica de Washington poderá ser uma preocupação para os interesses do ocidente, ou para outras potências do Médio Oriente, mas não para os curdos. Por outro lado, os EUA serão sempre acusados de traidores quando retiram as suas tropas das zonas de turbulência geopolítica, e de país imperialista e neocolonialista quando são quase os únicos dispostos a enviar homens e mulheres para ajudar os seus “aliados” em regiões de conflito. No Curdistão (Rojava, Bakur, Basur e Rojhilat) as elites curdas talvez necessitem de algumas lições de realpolitik para perceberem o “preço” a pagar pelo estado-nação. Entregar os seus camaradas a sucessivas vagas de déspotas esperando pela simpatia da política mundial não parece suficiente. A heterogeneidade e clivagens políticas no seio da “nação curda” nunca permitiu, ao longo da história, a criação da unidade e coesão fundamentais a um processo de autodeterminação. Os interesses egoísticos, divergências e alianças improváveis entre as elites curdas sempre foram mais fortes do que a “causa” comum. Ou reconhecem este fenómeno ou continuarão a culpar os impérios, do passado e do presente, pelos seus falhanços, acabando invariavelmente a conversar com as montanhas. Professor Auxiliar Convidado do Departamento de Relações Internacionais e Administração Publica (RIAP) da Universidade do Minho Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Pressionado pelos militares, Evo Morales demite-se e põe um fim brusco a uma era 2 Braços de mulher encontrados na mochila de conhecido historiador russo 3 Lula voltou a ser um cidadão como os outros 4 Pedro Sánchez promete “governo progressista” aos espanhóis 5 Ascensão do Vox, queda do Cidadãos e o “voto útil” à direita Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Itália Os refugiados, a bomba-relógio e os medos católicos Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Falar sobre pornografia “não é um bicho-de-sete-cabeças” Grande reportagem Moçambique: terra de todos, terra de alguns > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+"}
