{"categorias":[""],"corpora":"Instabilidade na América do Sul acende alerta internacional\n\nInstabilidade na América do Sul acende alerta internacional - Jamil Chade - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Jamil Chade Instabilidade na América do Sul acende alerta internacional 00:00 Jamil Chade Jamil Chade https://noticias.uol.com.br/colunas/jamil-chade/ Jamil Chade é correspondente na Europa há duas décadas e tem seu escritório na sede da ONU em Genebra. Com passagens por mais de 70 países, o jornalista paulistano também faz parte de uma rede de especialistas no combate à corrupção da entidade Transparência Internacional, foi presidente da Associação da Imprensa Estrangeira na Suíça e contribui regularmente com veículos internacionais como BBC, CNN, CCTV, Al Jazeera, France24, La Sexta e outros. Vivendo na Suíça desde o ano 2000, Chade é autor de cinco livros, dois dos quais foram finalistas do Prêmio Jabuti. Entre os prêmios recebidos, o jornalista foi eleito duas vezes como o melhor correspondente brasileiro no exterior pela entidade Comunique-se. Colunista do UOL 10/11/2019 20h23 A crise na Bolívia acende o alerta internacional sobre a instabilidade na América do Sul e coloca a região no foco de serviços de inteligência e diplomatas pelo mundo. Na cúpula da ONU, governos e entidades estrangeiras, a renúncia de Evo Morales foi acompanhada neste domingo como um sinal de que o continente pode entrar num espiral perigoso de incertezas e de confrontação entre forças conservadoras, progressistas e grupos no poder. A preocupação de altas fontes dentro das Nações Unidas é de que, com um cenário global de grande tensão, o mundo não poderia se dar ao luxo de ter um novo continente em um momento de forte turbulência. Mas o temor de capitais europeias é de que os acontecimentos em La Paz tenham sérias consequências, com uma polarização ainda maior entre aqueles líderes regionais que saíram em apoio a Evo Morales e uma rede informal - mas poderosa - da elite militar. De fato, imediatamente depois do anúncio da renúncia, Caracas, Havana e Lula denunciaram um \"golpe de estado\" contra o boliviano. Para um analista militar em Bruxelas, por exemplo, a situação de acusações mútuas promete aprofundar a tensão regional. Os protestos no Equador, a crise profunda na Venezuela, a turbulência social no Chile, a virada política na Argentina e a tensão no Brasil completariam um cenário que levou serviços diplomáticos de agências internacionais a serem convocadas neste domingo de urgência para preparar informes emergenciais para diferentes chefes-de-estado e militares no exterior. Se a economia boliviana é irrelevante para o restante do mundo, o que se busca saber é a repercussão e impacto no Brasil, Argentina, Venezuela e restante do continente, além do equilíbrio de poder. Sem entrar no debate se os acontecimentos foram ou não um golpe de estado, analistas de grandes entidades estimam que Morales poderia ser um campo de teste - fragilizado - para uma disputa de poder na região. Diplomatas no exterior chamaram a atenção para o fato de que a crise na Bolívia se agravou no momento que a polícia nacional retirou seu apoio ao governo. A instituição é uma tradicional porta de infiltração americana. Uma outra análise colheu informações de que os responsáveis pela ação na Bolívia não contavam que a iniciativa teria um eficácia tão grande, com uma queda relativamente rápida de Morales. O temor de militares fora do continente é de que tal modelo possa \"inspirar\" outras ações pela região, caso certas forças se sintam ameaçadas. Serviços de inteligência constatam que, hoje, a rede de contatos entre militares ultraconservadores da América do Sul tem sido intensificada. Mas também é a solidariedade entre forças de esquerda. Em pelo menos uma capital europeia, diplomatas também destacaram o \"erro primário\" de Morales ao permitir - ou promover - um deslize grave no processo eleitoral. Num informe, a OEA constatou que a eleição no país no dia 20 de outubro teria inconsistências \"contundentes\". Era a ocasião esperada por forças contrárias a Evo Morales. As incertezas não se limitam às análises de governos. Para fontes no setor financeiro na Suíça, a ausência de grandes investidores estrangeiros no leilão do pré-sal, na semana passada, não ocorreu apenas por conta de regras consideradas como pouco atrativas no Brasil. Parte da hesitação tem uma relação direta com um clima de profunda preocupação com o que pode ocorrer na América do Sul nos próximos meses. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Fazendeiro conhecido como Homem Marlboro morre nos EUA sem nunca ter fumado Em meio a crise, Evo Morales renuncia à presidência da Bolívia Após renúncia de Evo Morales, Bolsonaro defende voto impresso Internacional Notícias Colunista do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Jamil Chade Itamaraty ocupa universidades no exterior para frear críticas a Bolsonaro O Itamaraty envia seus diplomatas no exterior para ocupar espaços nas universidades estrangeiras em debates acadêmicos que tratem do governo de Jair Bolsonaro. Ir para matéria completa Jamil Chade Brasil cede à pressão dos EUA e rompe tradição sobre Cuba na ONU Pela primeira vez desde o início do embargo americano sobre Cuba, o Brasil vota contra uma resolução na Assembleia Geral da ONU condenando as sanções. O texto, que tradicionalmente é apresentado todos os anos, ainda pede o fim do embargo dos EUA contra Havana. Ir para matéria completa Jamil Chade Pessoas com poder causam raiva ao não gerar mudanças, afirma neta de Gandhi Os ensinamentos de Mahatma Gandhi estão sendo esquecidos e o mundo caminha na direção contrária ao que propunha o líder pacifista. O alerta é de Ela Gandhi, neta de uma das figuras mais importantes do século XX. Ela não esconde que a onda de intolerância e extremismo a preocupa. Mas insiste que renunciar à violência continua sendo a maneira mais eficiente de resolver problemas no mundo. Ir para matéria completa Jamil Chade Sob crise financeira, ONU apaga luzes, desliga elevadores e raciona limpeza Numa crise de liquidez sem precedentes, a ONU começa a tomar medidas emergenciais para evitar uma falência. Ir para matéria completa Jamil Chade Brasil \"rouba\" espaço chinês em mercado americano, constata ONU Um levantamento realizado pela ONU revelou que o Brasil foi beneficiado com um aumento de US$ 450 milhões no primeiro semestre de 2019 para o mercado americano, por conta da guerra comercial entre EUA e China. De acordo com o estudo, produtos brasileiros ocuparam o espaço que, até agora, estava sendo ocupado pela China. Ir para matéria completa Jamil Chade Mais da metade das mulheres no mundo não tem acesso à Internet Ir para matéria completa Jamil Chade Indígenas pressionam UE a não ratificar acordo comercial com Mercosul Lideranças indígenas brasileiras pressionam a UE a interromper o processo de ratificação do acordo comercial entre o Mercosul e a Europa, até que o governo de Jair Bolsonaro se comprometa a proteger os povos tradicionais e o meio ambiente. Nesta segunda-feira, os indígenas estiveram em Bruxelas, em reuniões com a Comissão Europeia. Eles ainda estarão nos próximos dias com eurodeputados, apresentando dados sobre a presidência de Bolsonaro. Ir para matéria completa Jamil Chade Evangélicos vão ao STF em defesa da política externa de Araújo sobre gênero A Associação Nacional de Juristas Evangélicos (Anajure) sai em defesa da política externa do governo de Jair Bolsonaro e pede ao STF que a autonomia do Itamaraty sob o comando de Ernesto Araújo não seja minada. Ir para matéria completa Jamil Chade \"Democracias estão sendo pervertidas\", alerta Wim Wenders O cineasta, dramaturgo e produtor de cinema alemão, Wim Wenders, diz que o documentário \"Democracia em Vertigem\" é um alerta a todo o mundo. Wenders participou na noite de quinta-feira da apresentação do filme de Petra Costa em Londres. Ir para matéria completa Jamil Chade Crise e repressão podem gerar êxodo de 20% da população venezuelana Ir para matéria completa Jamil Chade Relatora da ONU cobra resposta do governo diante de morte de indígena A relatora da ONU para o Direito dos Povos Indígenas, Victoria Tauli-Corpuz, condenou o assassinato de Paulo Paulino Guajajara. Ele teria sido morto em um confronto com madeireiros na região de Bom Jesus das Selvas, no Maranhão. Ir para matéria completa Jamil Chade Brasil pedirá cooperação da Grécia para apurar derramamento de óleo no NE Ir para matéria completa Jamil Chade Nos bastidores, Brasil costura nova aliança com governos populistas na ONU Itamaraty já começa a promover reuniões com Polônia, Hungria e EUA para sinalizar novas prioridades em debate sobre direitos humanos Ir para matéria completa Jamil Chade Governo não é normal e não compreende relações internacionais, diz Amorim Ex-chanceler e ex-ministro da Defesa, Celso Amorim traça um panorama do primeiro aniversário da eleição de Jair Bolsonaro para a política externa e constata: \"Hoje, não temos um governo normal. Não temos um chanceler que fala coisas normais\". Ir para matéria completa Jamil Chade Lava Jato pode acabar como Satiagraha, diz Protógenes sobre anular operação Ir para matéria completa Jamil Chade \"Um animal\": diplomacia mundial fica pasma com declaração de Eduardo Ir para matéria completa Jamil Chade Bretas critica vazamento de depoimento no caso Marielle O juiz Marcelo Bretas criticou o vazamento do depoimento do porteiro do condomínio em que o presidente Jair Bolsonaro tem casa no Rio de Janeiro. No depoimento, o funcionário afirmou que um dos acusados da morte da vereadora Marielle Franco entrou no local dizendo que ia à residência do presidente, então deputado federal. Ir para matéria completa Jamil Chade Desgastado, Itamaraty suaviza instruções sobre gênero Diplomatas brasileiros pelo mundo foram surpreendidos no início do ano quando começaram a receber ordens do Itamaraty para mudar de maneira radical todo o posicionamento tradicional do estado em temas como mulheres, gênero e LGBT. Ir para matéria completa Jamil Chade STF intima Itamaraty a fornecer documentos sobre gênero, mulher e LGBT Ir para matéria completa Jamil Chade Viúva de Marielle pede investigação isenta e diz que revelações são graves Ir para matéria completa Jamil Chade A voz de 10 milhões de invisíveis Ir para matéria completa Jamil Chade Inquérito sobre desvios entre Brasil e Venezuela esbarra em decisão do STF Documentos e extratos bancários de contas na Suíça apontam para a existência de um esquema que poderia estar desviando milhões de dólares a partir de exportações brasileiras para a Venezuela. Ir para matéria completa Jamil Chade Brasil é o quarto principal destino de investimentos no G-20 em 2019 Ir para matéria completa Jamil Chade Racha entre Brasil e Argentina faz europeus temerem por atraso em acordo Ir para matéria completa Jamil Chade Debate sobre Amazônia escancara tensão e grupos inimigos dentro do Vaticano Terminado o Sínodo da Amazônia, fontes dentro da Santa Sé revelam que o mergulho na realidade da floresta teve um outro impacto: o de escancarar a tensão dentro do Vaticano entre os aliados de um papa progressista e uma minoria insatisfeita com o debate e mesmo com o perfil das pessoas que passaram a frequentar os corredores do local. Ir para matéria completa Jamil Chade Mercosul poupou continente de corrida nuclear e conflitos, afirma Sarney Artífice da aproximação entre Brasil e Argentina nos anos 80, Sarney se diz preocupado com futuro do bloco do Cone Sul Ir para matéria completa Jamil Chade Relator da ONU quer examinar impacto de vazamento de petróleo no NE Um relator da ONU quer examinar o impacto do vazamento de petróleo nas praias do Nordeste e a resposta das autoridades diante do acidente. Ir para matéria completa Jamil Chade Governo sinaliza de que abriria mão de projeto regional por aliança com EUA Nos últimos três anos, vimos uma transformação inédita da política do Reino Unido. Desde a decisão de sair da UE, os debates passaram a se concentrar sobre a forma pela qual o divórcio ocorreria. Governos caíram e a libra despencou. A angústia e exaustão tomaram conta do país. E tudo isso sem ainda uma solução. Ir para matéria completa Jamil Chade Acusado de perseguição, Araújo terá de explicar exoneração de diplomata Audo Faleiro foi afastado quatro dias depois de assumir cargo. Grupo de deputados fala em \"ataque à diplomacia profissional\". O ministro das Relações Exteriores, Ernesto Araújo, é chamado a dar explicações sobre a exoneração do diplomata Audo Araújo Faleiro Ir para matéria completa Jamil Chade Cineasta brasileira acumula indicações para prêmios Ir para matéria completa Jamil Chade Banco do Grupo Safra é investigado na Suíça no âmbito da Lava Jato O Banco J.Safra Sarasin, parte do Grupo Safra, é alvo de um processo aberto pelo Ministério Público da Suíça no âmbito das investigações sobre as contas usadas por suspeitos na Operação Lava Jato. Ir para matéria completa Jamil Chade Banco do Grupo Safra é alvo de processo na Suíça no âmbito da Lava Jato O Banco J.Safra Sarasin, parte do Grupo Safra, é alvo de um processo aberto pelo Ministério Público da Suíça no âmbito das investigações sobre as contas usadas por suspeitos na Operação Lava Jato. Ir para matéria completa Jamil Chade Entidades denunciam deputados do PSL na ONU Ir para matéria completa Jamil Chade Araújo alerta Gilmar Mendes a não se intrometer na política externa Ir para matéria completa Jamil Chade Em nova fase da Lava Jato, Suíça indicia primeiro intermediário financeiro Medida faz parte de ofensiva contra bancos e agentes financeiros na Suíça que tenham colaborado com a corrupção no Brasil. No total, mais de 20 bancos foram examinados e 60 inquéritos continuam pendentes em Berna. Ir para matéria completa Jamil Chade O odor da fúria Incêndios em Santiago, Quito, Barcelona ou Paris. Milhares de pessoas tomando as ruas de Londres, Bagdad, o centro de Argel ou as praças de Hong Kong. Ir para matéria completa Jamil Chade Sem ameaçar ricos, êxodo venezuelano não mobiliza resposta internacional Reconstrução de Notre Dame em Paris já arrecadou o dobro do volume de dinheiro obtido pela ONU para socorrer 4 milhões de venezuelanos espalhados pela América Latina. Ir para matéria completa Jamil Chade Cobrado pela ONU, governo não esclareceu fala de Bolsonaro sobre ditadura Brasília ignorou prazo estabelecido de 60 dias pelos relatores das Nações Unidas para explicar fala de Bolsonaro sobre pai do presidente da OAB. Itamaraty diz que ainda está reunindo informações para enviar à ONU. Ir para matéria completa Jamil Chade Conselho de direitos humanos é sala repleta de representantes de ditadores Criado para zelar pelos direitos fundamentais no mundo, órgão é controlado por ditaduras e governos que ignoram suas responsabilidades na defesa da liberdade. Ir para matéria completa Jamil Chade Brasil garante assento em conselho na ONU e sinaliza campanha conservadora Com novo mandato, governo usará sua presença nas Nações Unidas para defender uma transformação ideológica da agenda de direitos humanos. No lugar dos direitos das minorias e de grupos vulneráveis, o foco estará na promoção dos valores cristãos, do entendimento de que só existe sexo biológico e da família tradicional composta por um homem e uma mulher. Ir para matéria completa Jamil Chade Batendo sobre a mesa, Itamaraty impede que deputada termine discurso na ONU GENEBRA – A delegação do Brasil na ONU impediu que a deputada federal Fernanda Melchionna (PSOL-RS) terminasse seu discurso em uma reunião nas Nações Unidas, dedicada ao papel do setor privado e de empresas na defesa de direitos humanos. Usando a placa com o nome do Brasil que marca o assento do país na sala da ONU, diplomatas martelaram sobre a mesa para chamar a atenção da presidência da reunião e pedir que a deputada fosse interrompida. Ir para matéria completa Jamil Chade Órgão mundial de parlamentares adota resolução em defesa de Wyllys Deputados brasileiros afirmaram que desconheciam os ataques sofridos pelo ex – deputado. Mas União Parlamentar Internacional optou por reconhecer a seriedade da ameaça e pedir que as autoridades nacionais tomem medidas. Ir para matéria completa Jamil Chade \"Questão de honra\", Bolsonaro e Maduro travam disputa particular na ONU Depois de prometer \"sair\" do Conselho de Direitos Humanos, presidente brasileiro agora testa sua popularidade em eleição para o órgão. Venezuela também concorre a uma vaga e entrada de Costa Rica na corrida também cria um novo contexto. Ir para matéria completa Jamil Chade Comitê internacional recomendará ação no caso de ameaças contra Wyllys Depois de ouvir deputados brasileiros e a versão de Jean Wyllys, organismo optou por tomar medidas. Mas decisão ainda precisa ser aprovada pela cúpula da União Parlamentar Internacional, que se reúne nesta quinta-feira. Ir para matéria completa Jamil Chade Às vésperas de eleição, deputados pedem ação \"urgente\" da ONU contra Brasil Relatos de prisões comparam os locais a “campos nazistas”, enquanto funcionários alertam que “os piores psicopatas” foram selecionados para cuidar dos detentos. Ir para matéria completa Jamil Chade Após farpas, Brasil e França negociam acordo sigiloso por votos na ONU Em eleição marcada para quinta-feira, em Nova York, Paris e Brasília negociam um entendimento confidencial para um apoio mútuo nas votações para órgãos internacionais. Ir para matéria completa Jamil Chade Itamaraty consolida aliança com Hungria em mais um aceno à extrema-direita Os dois governos realizam seis visitas de alto escalão em menos de um ano, apostam numa agenda ideológica, prometem lutar contra a perseguição sofrida por cristãos e reforçam a necessidade de proteger a \"soberania\". Ir para matéria completa"}
