{"categorias":[""],"corpora":"MEC confirma que fotos do Enem vazaram antes do fim da prova\n\nMEC confirma que fotos do Enem vazaram antes do fim da prova - 10/11/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem escolha a escola fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo MEC confirma que fotos do Enem vazaram antes do fim da prova Órgão diz que identificou responsável Copiar link 10.nov.2019 às 20h42 Ouvir o texto Diminuir fonte Aumentar fonte Angela Boldrini Brasília O ministro da Educação, Abraham Weintraub, confirmou neste domingo (10) que um candidato do Enem (Exame Nacional do Ensino Médio) tirou fotos da prova e enviou em grupos de WhatsApp antes das 18h, quando é possível levar o caderno de questões para fora da sala. Weintraub minimizou o ocorrido, disse não se tratar de vazamento e afirmou que o responsável já foi identificado. Segundo o ministro, o homem de 18 anos terá que responder a processo. \"Vamos qualificar, não é um vazamento interno, não tem nada a ver com o Enem. Isso não teve nada a ver com a estrutura em si. Indivíduos estatisticamente irrelevantes antes do final da prova se comportaram de maneira inadequada\", afirmou o ministro. \"Foi divulgada antes do prazo mas sem comprometer em nada.\" Enem - 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Fotos da íntegra do Enem circularam em grupos de WhatsApp a partir das 16h30. Os candidatos só podem deixar a sala com a prova a partir de 18h. O caso foi revelado pelo jornal O Globo. \"É um garotão de 18 anos que vai ter que se explicar toda vez que fizer uma entrevista de emprego por que ele tentou sabotar o Enem naquele dia\", afirmou Weintraub, que não quis informar o local de prova onde aconteceu o vazamento. O ministro classificou como mais grave o caso ocorrido no primeiro dia da aplicação da prova, em que houve vazamento de uma foto da prova em Fortaleza às 15h. Ele disse que duas aplicadoras são investigadas sobre o caso e que \"ao menos uma é culpada\". Segundo Weintraub, a aplicadora seria militante e planejou o vazamento antes do dia da prova. \"O que ela fez foi terrorismo\", afirmou. Ele classificou a prova de 2019 como um sucesso. A taxa de abstenção por dia foi a menor desde 2009, quando o exame começou a ser aplicado em dois dias: foram 23% no primeiro dia e 27,2% no segundo dia (em 2015, a taxa foi apenas um pouco menor, de 27,3% no segundo dia). Neste ano, porém, o número de candidatos eliminados subiu. Foram 747 desclassificados por diversos motivos, como uso indevido de eletrônicos, recusa de se submeter à biometria e falha de seguir orientações dos fiscais. Em 2018, foram apenas 137 eliminados nos dois dias. Em 2019, o MEC instituiu uma nova regra para celulares, segundo a qual qualquer som emitido por aparelhos eletrônicos, mesmo os lacrados, causa a eliminação dos candidatos. Sobre as questões consideradas por professores como mais conteudistas e próximas à Fuvest (vestibular aplicado pela USP), o ministro disse que não houve direcionamento e que elas são escolhidas a partir de um banco de questões. Afirmou ainda que isso não deve ser uma tendência a ser seguida pela prova nos próximos anos. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados enem MEC Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/11/mec-confirma-que-fotos-do-enem-vazaram-antes-do-fim-da-prova.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Jovens com câncer fazem cursinho e prova do Enem em hospital de SP Jovem que queria 'dar alegria para a mãe' perde Enem e é consolado por anônimos Enem fala de caldo de feijão, Tinder e adota estilo mais próximo do da Fuvest Veja também ruf Compartilhar ruf: USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez Ícone fechar USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez escolha a escola Compartilhar escolha a escola: Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Jovens com câncer fazem cursinho e prova do Enem em hospital de SP Enem fala de caldo de feijão, Tinder e adota estilo mais próximo do da Fuvest Fuvest terá prova colorida e sistema de reconhecimento facial Jovem que queria 'dar alegria para a mãe' perde Enem e é consolado por anônimos Folha lança ferramenta online para ajudar pais a comparar colégios e optar Principais do dia Compartilhar Evo Morales renuncia à Presidência da Bolívia Após protestos e pressão das Forças Armadas, líder anuncia saída do cargo em pronunciamento na TV 10.nov.2019 às 18h03 Compartilhar Socialistas vencem com margem menor na Espanha e veem ultradireita avançar Partido Vox mais que dobrou seu número de assentos; incerteza quanto à formação de governo segue 10.nov.2019 às 19h00 Governo Bolsonaro Compartilhar Preocupado com possível radicalização, Exército ainda vê Bolsonaro e Lula contidos Libertação do ex-presidente foi assunto de churrasco de aniversário de ex-comandante da Força 10.nov.2019 às 13h33 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
