{"categorias":[""],"corpora":"Mercado da bola  | Botafogo estuda contratar o meia japonês Honda\nClube analisa possibilidades no mercado para repor João Paulo\nMercado da Bola 2020: Botafogo analisa contratação do meia japonês Honda PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Botafogo Times Botafogo analisa contratação do meia japonês Honda, ex-Milan Honda comemora gol marcado pelo Japão contra o Senegal na Copa do Mundo Imagem: Anne-Christine Poujoulat/AFP 00:00 Alexandre Araújo Do UOL, no Rio de Janeiro (RJ) 23/01/2020 14h36 Na montagem do elenco para 2020, o Botafogo busca um nome para a função de criação e o japonês Honda aparece como opção. O jogador, que recentemente defendeu o Vitesse, da Holanda, foi oferecido e uma reunião entre as partes foi realizada. A informação foi divulgada, primeiramente, pela \"Rádio Globo\" e confirmada pelo UOL Esporte. Honda chegaria a General Severiano com um contrato com cláusulas por produtividade e exposição de imagem, além de vencimentos dentro da realidade financeira do Alvinegro. Relacionadas Espinosa leva bronca após ser 'vazado' criticando derrota do Botafogo Grêmio amplia busca por centroavante e avalia nome de Diego Souza Insatisfeito, Botafogo coloca grupo de jovens em lista de empréstimo Com a perda de João Paulo, negociado com o Seattle Sounders FC, dos Estados Unidos, a diretoria está no mercado e analisa possibilidades para a reposição no setor. De acordo com a rádio equatoriana \"Cobertura 104.1 FM\", Gabriel Cortez, que estava no Emelec, é outro que está na mira. Honda começou no Nagoya Grampus (JAP) e defendeu o Japão nas Copas do Mundo de 2010, 2014 e 2018. Além disso, tem passagens por clubes como CSKA, da Rússia, e Milan, da Itália. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Neymar dá passe de bumbum em vitória do PSG e lance agita a web; veja Rafaella Santos após suspeitas de gravidez com Gabigol: \"Vai ser perfeito\" Allianz quer grama mais forte e melhor drenagem do mundo em campo sintético Esporte Futebol PUBLICIDADE Do UOL, no Rio de Janeiro (RJ)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Botafogo Roger Flores vê times cariocas brigando para não cair no Brasileirão O início do Campeonato Carioca foi assunto no Seleção SporTV de hoje (23). Para a bancada da atração do grupo... 23/01/2020 19h43 Botafogo acerta empréstimo do meia equatoriano Gabriel Cortez O Botafogo acertou com o meia equatoriano Gabriel Cortez, de 24 anos. O jogador, que tem os direitos ligados ao... 23/01/2020 18h38 Torcida invade rede social de Honda após jogador ser oferecido ao Botafogo Buscando um camisa 10 na montagem do elenco para 2020, o Botafogo viu no japonês Keisuke Honda uma possibilidade.... 23/01/2020 18h05 Thiaguinho comemora sequência no Botafogo: \"Já me sinto em casa\" Thiaguinho chegou na atual janela de transferências ao Botafogo, mas parece já estar ambientado ao clube. Com a... 23/01/2020 12h35 Estaduais começaram. E aí, eles deveriam acabar? Blogueiros opinam Entra ano, sai ano, e a mesma discussão volta à tona quando os campeonatos estaduais recomeçam. Eles são... 23/01/2020 12h00 Preparador elogia atletas do Botafogo: \"Comprometimento nos impressiona\" A estrutura do China Park tem colocado opiniões unânimes entre jogadores e membros da comissão técnica do... 23/01/2020 07h00 Botafogo volta ao mercado e busca camisa 10 e 'matador' para repor perdas O Botafogo havia finalizado sua participação no mercado da bola. Porém, a venda de João Paulo e o péssimo... 23/01/2020 04h00 Espinosa leva bronca após ser 'vazado' criticando derrota do Botafogo O comitê executivo do Botafogo não gostou nem um pouco do vacilo cometido pelo gerente técnico Valdir Espinosa... 23/01/2020 04h00 Mercado da Bola: Fla anuncia Thiago Maia; Ralf e Thiago Neves ficam livres A quarta-feira (22) foi de grandes movimentações no mercado da bola do futebol brasileiro. Campeão nacional no ano 22/01/2020 19h28 Alvo para o meio: Botafogo negocia contratação de Gabriel Cortez O Botafogo segue ativo no mercado. Com a iminente saída de João Paulo, que está no Rio de Janeiro para resolver... 22/01/2020 18h58 Cícero, sobre as finanças do Botafogo: 'Me adequei à situação do clube' Com duas derrotas em dois jogos no Campeonato Carioca com a equipe alternativa, os jogadores principais do... 22/01/2020 12h16 Veja Luxa, Neto e Mauro Cezar de um jeito diferente com Rudy Landucci Já viu as explicações do \"Profexô\" Luxemburgo da melhor maneira possível de entender? E o Craque Neto reclamando... 22/01/2020 09h37 Substituto de João Paulo? O que esperar de Thiaguinho no Botafogo A saída de João Paulo pode gerar uma briga pela titularidade no Botafogo. O meio-campista, com a saída encaminhada 22/01/2020 08h00 Futebol em recessão: Brasil tem menor janela de transferências em 5 anos 22/01/2020 04h00 Juca: \"Flamengo é maior e dá mais audiência. Precisa fazer valer o que tem\" Campeão da Libertadores e do Brasileirão e vice-campeão mundial em 2019, o Flamengo iniciou o Campeonato Carioca... 22/01/2020 04h00 Insatisfeito, Botafogo coloca grupo de jovens em lista de empréstimo O Botafogo deu a oportunidade para um time jovem assumir a responsabilidade de entrar em campo nas duas primeiras... 22/01/2020 04h00 Valdir Espinosa reconhece atuação ruim do Botafogo: \"Foi uma vergonha\" Após a segunda derrota em duas partidas disputadas no Campeonato Carioca, até mesmo os dirigentes do Botafogo... 21/01/2020 20h56 Lazaroni vê derrota justa do Botafogo: \"poderia até ser um placar maior\" O Botafogo perdeu por 2 a 0 para o Madureira hoje (21) em Conselheiro Galvão. Mesmo com time de jovens, existia a... 21/01/2020 19h05 Volante do Botafogo lamenta segunda derrota: \"responsabilidade grande\" O Botafogo repetiu a escalação com jogadores jovens pela segunda rodada do Carioca e, mais uma vez, saiu de campo... 21/01/2020 18h06 Com time jovem, Botafogo perde para Madureira com direito a \"olé\" e vaias Ainda com time repleto de jovens, o Botafogo voltou a perder no Campeonato Carioca. O Madureira não tomou... 21/01/2020 17h52 Mauro Cezar: \"Palmeiras fica nessa coisa de recuperar ídolos do passado\" Vanderlei Luxemburgo tenta em sua quinta passagem pelo Palmeiras repetir o sucesso que teve nos anos 90 comandando 21/01/2020 12h00 Arnaldo: \"Não tenho segurança no Pedro Henrique, zagueiro do Corinthians\" O Corinthians terminou sua participação na Flórida Cup com derrota para o Atlético Nacional, mas deixou boas... 21/01/2020 12h00 Ainda com time jovem, Botafogo visita Madureira por 1ª vitória no Carioca Após estrear com derrota diante do Volta Redonda, o Botafogo precisa da vitória nesta hoje (21), contra o... 21/01/2020 09h53 Marcelo mostra sua \"versão 2020\" e inicia ano em alta no Botafogo Marcelo Benevenuto é conhecido pela velocidade na recomposição e qualidade no jogo aéreo. Diante do Vitória-ES, na 21/01/2020 08h30 Botafogo acumula sondagens por Marcinho, mas vê clima esfriar com lesão O Botafogo mantinha fortes conversas com clubes interessados em contratar Marcinho. Havia, inclusive, o... 21/01/2020 04h00 Guilherme Santos vibra com atuação: 'Fazer minha história no Botafogo' Sem grande sustos, o Botafogo derrotou o Vitória-ES por 2 a 0 em amistoso realizado no Estádio Kleber Andrade,... 21/01/2020 01h24 Gatito aprova atuação do Botafogo: \"Se viu um pouco da mão do Valentim\" O Botafogo venceu o Vitória-ES por 2 a 0 em amistoso realizado hoje (20) no estádio Kleber Andrade, em Cariacica.... 20/01/2020 22h07 Botafogo vence amistoso, encerra pré-temporada e muda foco para Carioca O Botafogo venceu o Vitória-ES por 2 a 0 hoje (20) no Kleber Andrade, em Cariacica. O amistoso serviu para... 20/01/2020 21h54 Kanu lamenta saída de João Paulo: 'Jogador importantíssimo para nós' Kanu vem mostrando personalidade. Titular da equipe do Botafogo que joga as duas primeiras rodadas do Campeonato... 20/01/2020 15h19 Mauro Cezar Pereira: \"Felipe Melo na zaga é uma roubada para ele\" 20/01/2020 15h14 Arnaldo Ribeiro: \"São Paulo tem obrigação de largar melhor que os demais\" 20/01/2020 14h55 Juca: \"Flamengo é a única coisa boa que está acontecendo no Rio de Janeiro\" 20/01/2020 14h24 Fim do ciclo: Vinícius Tanque não faz mais parte dos planos do Botafogo Vinícius Tanque não faz mais parte dos planos da diretoria do Botafogo. Barrado da partida contra o Madureira,... 20/01/2020 13h58 Posse de Bola #16: As impressões de Palmeiras e Corinthians; Jesus volta ao Fla 20/01/2020 12h33 Posse de Bola #16: \"Palmeiras inicial está mais distante que o Corinthians\" No episódio #16 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 20/01/2020 12h08 Brasil usa menos a base que Argentina; SPFC é o 5º que mais fornece atletas Os clubes do futebol brasileiro aproveitam jogadores formados na base bem menos do que times de outros países da... 20/01/2020 04h00 Por que os grandes do Rio marcaram só um gol em 360 minutos de futebol Uma média de 0,25 gol por jogo. Foi esse o retrospecto somado de Botafogo, Flamengo, Fluminense e Vasco pela... 20/01/2020 04h00 Onde assistir Botafogo x Vitória-ES em amistoso de pré-temporada O Botafogo mandará a campo pela primeira vez na temporada sua equipe principal hoje (20) ao encarar o Vitória-ES,... 20/01/2020 04h00 Rodrigo Mattos: Carioca começa deprimente com apagão de TV e poucos gols O Carioca começou sem transmissão do jogo do campeão e com dois dos clubes grandes usando reservas, uma média de... 20/01/2020 04h00 Botafogo testa time, mas já vê pressão antes mesmo de estreia de titulares O Botafogo decidiu dar alguns dias a mais para o técnico Alberto Valentim e alongou a pré-temporada. Com isso, o... 20/01/2020 04h00 Botafogo encaminha venda de João Paulo após proposta de clube dos EUA O meia João Paulo recebeu uma proposta Seattle Sounders FC, dos Estados Unidos, e pode se despedir do Botafogo em... 19/01/2020 15h29 Marcinho faz cirurgia e ficará longe dos gramados de cinco a seis meses O Botafogo ganhou um problema por um longo período. Neste domingo, Marcinho passou por uma artroscopia no joelho... 19/01/2020 15h06 Apresentado, Nazário revela papo com Firmino e quer ano sem lesões no Bota Bruno Nazário tomou uma decisão fácil ao escolher vestir a camisa do Botafogo na temporada. Como o próprio... 19/01/2020 13h20 Rhuan fala sobre superação, família e história: \"O Botafogo é tudo\" Uma volta ao tempo: com a saída de Erik, o Botafogo convive com consecutivos problemas no ataque e, com o caixa... 19/01/2020 10h00 Emperrado, Botafogo inicia ano com derrota e sofre para virar página O ano de 2019 terminou de maneira decepcionante. O maior mérito do Botafogo foi não ser rebaixado no Campeonato... 19/01/2020 04h00 Qual clube ainda é grande no país? Revolução na gestão muda a hierarquia Quando fundaram o Clube dos 13 para o Brasileiro de 1987, os grandes times restringiram a associação aos 12... 19/01/2020 04h00 18 jogadores que foram para o exterior e você pode nem ter notado Muita gente chegou e muita gente saiu do Brasil na atual janela de transferências. As negociações seguem a todo... 19/01/2020 04h00 Lazaroni admite que Botafogo \"tem que fazer mais\" após derrota em estreia A derrota para o Volta Redonda por 1 a 0 neste sábado, no Raulino de Oliveira, não foi bem digerida por Bruno... 18/01/2020 20h51 ver mais PUBLICIDADE"}
