{"categorias":[""],"corpora":"No espaço | O que fazem os objetos que a Nasa levará na 1ª viagem comercial à Lua\nO que fazem os objetos que a Nasa levará na 1ª viagem comercial à Lua\nO que fazem os objetos que a Nasa levará na 1ª viagem comercial à Lua - 23/01/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Astronomia O que fazem os objetos que a Nasa levará na 1ª viagem comercial à Lua Nasa quer colocar humanos na Lua de novo até 2024 Imagem: NASA 00:00 Felipe Oliveira Colaboração para Tilt 23/01/2020 14h19 A Nasa anunciou as cargas que serão levadas à Lua na primeira viagem comercial da agência ao satélite - ou seja, com veículos criados por companhias que a agência selecionou para seu programa. Serão 16 objetos para serem utilizados em experiências científicas e demonstrações de tecnologia que serão lançados a bordo das duas primeiras entregas da iniciativa Commercial Lunar Payload Services (CLPS), em 2021. O CLPS é um projeto desenvolvido junto ao Programa Artemis, que visa levar a primeira mulher e o próximo homem à Lua até 2024. Relacionadas Marcos Pontes mostra foto da Nasa e ironiza \"quem acha que Terra é plana\" Bilhões de anos: cratera mais velha de meteorito na Terra tem data revelada O que é a \"Grande Barreira\" do Sistema Solar e o que ela nos diz sobre a origem da vida As cargas são do tamanho de uma caixa de sapatos e pesam entre 1 kg e 15 kgs. Um dos objetos trata-se de um sensor em laser que será capaz de fornecer com precisão os dados durante a descida e pouso na Lua. Além disso, a agência enviará um sistema que irá vasculhar por água e gelo na superfície lunar. Os objetos serão enviados em dois voos realizados pelas empresas norte-americanas Astrobotic Technology e Intuitive Machines. A Astrobotic lançará a sonda Peregrine com 11 cargas a partir de um foguete da United Launch Alliance, enquanto a Intuitive Machines enviará cinco cargas por meio da sonda Nova-C, que partirá em um foguete SpaceX Falcon 9. \"Esta etapa permite que nossos parceiros comerciais concluam o importante trabalho de integração técnica necessária para transportar as cargas úteis e nos aproxima um passo do lançamento e do desembarque das investigações que nos ajudarão a entender melhor a Lua antes de enviar a primeira mulher e o próximo homem\", afirmou, em nota, Chris Culbert, gerente de projetos do CLPS. Conheça os objetos que serão enviados: A Nasa enviará vários tipos de objetos para a pesquisa científica. A intenção é colher dados para aprofundar o conhecimento sobre o satélite antes da próxima viagem. Entenda abaixo o que cada um faz: Laser Retro-Reflector Array (LRA): o LRA é uma coleção de oito espelhos de aproximadamente 1,25 cm que serão montados em uma sonda, com o objetivo de refletir a luz de outras naves em órbita e determinar com precisão a sua localização. Navigation Doppler Lidar for Precise Velocity and Range Sensing (NDL): oNDL é composto por um cabeçote óptico que fornece a velocidade e o alcance durante a descida para ter um pouso suave em solo lunar. Surface Exosphere Alterations by Landers (SEAL): esse dispositivo vai avaliar as perturbações químicas e térmicas ocorridas no solo lunar durante um pouso. O estudo dará aos cientistas um entendimento sobre como o pouso de naves espaciais podem afetar a composição das amostras de solo coletadas durante as missões. Photovoltaic Investigation on Lunar Surface (PILS): o PILS é uma plataforma de testes da Estação Espacial Internacional para validar células solares que convertem luz em eletricidade. Essa tecnologia demonstrará a possibilidade de uso avançado de alta tensão fotovoltaica para matrizes solares na superfície lunar, que será útil para missões de longa duração. Linear Energy Transfer Spectrometer (LETS): esse sensor coletará informações sobre a radiação lunar. Near-Infrared Volatile Spectrometer System (NIRVSS): o sistema medirá a hidratação da superfície e do subsolo, dióxido de carbono e metano na superfície lunar, além de mapear as mudanças de temperatura ocorridas no local durante o pouso. Mass Spectrometer Observing Lunar Operations (MSolo): pode ser instalado para medir a exosfera lunar e a contaminação causada por naves espaciais. PROSPECT Ion-Trap Mass Spectrometer (PITMS) for Lunar Surface Volatiles: o PITMS identificará as características da exosfera lunar após descida e pouso. Neutron Spectrometer System (NSS): sistema que irá vasculhar indicações de gelo e água na superfície lunar, medindo, ainda, a quantidade de materiais contendo hidrogênio que serão localizados perto ao local de pouso. Neutron Measurements at the Lunar Surface (NMLS): o NMLS usará um espectrômetro de nêutrons para determinar a quantidade de radiação de nêutrons na superfície da Lua, além de observar e detectar a presença de água ou outros elementos raros. Fluxgate Magnetometer (MAG): caracterizará certos campos magnéticos para melhorar a compreensão das vias de energia e partículas na superfície lunar. Lunar Node 1 Navigation Demonstrator (LN-1): é um experimento do tamanho de CubeSat (um satélite miniaturizado de cerca de 1,3 kg) que demonstrará navegação autônoma para apoiar futuras operações de superfície e orbitais. Stereo Cameras for Lunar Plume-Surface Studies (SCALPSS): esse objeto vai capturar imagens e dados em vídeo da pluma do aterrissador quando ela começar a impactar a superfície lunar. Os dados, segundo a Nasa, serão essenciais para os projetos de futuros veículos que serão enviados a Marte. Observações de Rádio de Baixa Frequência para a Superfície Lunar do Lado Próximo (ROLSES): utilizará um sistema receptor de rádio de baixa frequência para determinar a densidade da bainha de fotoelétrons e a altura da escala. Essas medidas auxiliarão futuras missões de exploração, demonstrando se haverá um efeito na resposta da antena ou em observatórios de rádio lunares maiores com antenas na superfície lunar. Programa Artemis O Artemis, desenvolvido pela Nasa em parceria com empresas de voo espacial comercial norte-americanas e parceiros internacionais, tem como objetivo enviar a primeira mulher e o próximo homem à superfície da Lua até 2024. De acordo com a agência espacial norte-americana, esse programa é o primeiro passo para estabelecer uma presença sustentável na Lua. A ideia é utilizar \"o que aprendemos na Lua e ao redor dela para dar o próximo salto gigante - enviar astronautas para Marte\". O CLPS possui 14 empresas contratadas pela Nasa que tem como objetivo oferecer experiências científicas na superfície lunar. Com o projeto, a Nasa prevê avanços em pousos e veículos espaciais que auxiliarão nos estudos para missões lunares a partir de 2024. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Comunicar erro As mais lidas agora Por que o príncipe da Arábia Saudita hackeou celular de Jeff Bezos, segundo investigação da ONU SpaceX divulga fotos de teste em que Crew Dragon escapa de falha e explosão Guia do nude perfeito: tudo o que você precisa saber antes de mandar o seu Ciência Fique por dentro Fotos Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Astronomia SpaceX divulga fotos de teste em que Crew Dragon escapa de falha e explosão 22/01/2020 19h07 Marcos Pontes mostra foto da Nasa e ironiza \"quem acha que Terra é plana\" 22/01/2020 11h46 Bilhões de anos: cratera mais velha de meteorito na Terra tem data revelada 21/01/2020 14h54 O que é a \"Grande Barreira\" do Sistema Solar e o que ela nos diz sobre a origem da vida 21/01/2020 14h39 Diretamente do espaço, astronautas contam histórias de ninar para crianças 21/01/2020 12h34 Bilhões em jogo: Brasil já negocia para lançar microssatélites em Alcântara 21/01/2020 04h00 Asteroide é descoberto pela primeira vez mais perto do Sol do que de Vênus 20/01/2020 19h25 Sucesso! Em teste, cápsula da SpaceX escapa de falha e explosão de foguete 19/01/2020 13h40 Oi, vizinho: temos condições de encontrar vida extraterrestre nesta década? 17/01/2020 04h00 Fósforo pode ter vindo para a Terra a partir de cometa, diz pesquisa 16/01/2020 12h21 Planeta terrestre é encontrado na órbita de estrela mais próxima ao Sol 15/01/2020 17h07 Sem pompa, Nasa realiza segunda saída espacial feminina 15/01/2020 15h40 Como o megatelescópio da China poderá achar vida extraterrestre? 15/01/2020 12h59 Como é o maior telescópio do mundo, que busca pistas sobre a origem do universo 15/01/2020 12h34 O pequeno roedor que pode ser chave para viagens interestelares 15/01/2020 10h13 Bilionário solteiro busca amor para viagem de Musk à Lua 14/01/2020 14h08 Maior que o Big Ben! Asteroide gigante passará perto da Terra no sábado 14/01/2020 13h47 Estrela Betelgeuse está se apagando e pode explodir em supernova 14/01/2020 13h03 'Paguei mais de R$ 1 milhão para viajar ao espaço' 14/01/2020 06h43 Poeira estelar mais velha que a Terra é encontrada em meteorito na Austrália 13/01/2020 19h49 \"Poeira de estrelas\" mais antiga na Terra é identificada e tem 7,5 bilhões de anos 13/01/2020 19h21 O bilionário japonês que busca mulher 'companheira de vida' para passeio à Lua 13/01/2020 11h34 Enigmas do Universo: por que radiotelescópio enorme será construído na PB? 13/01/2020 04h00 O jovem de 17 anos que descobriu planeta com dois sóis em seu 3º dia na Nasa 12/01/2020 11h48 Asas abertas: estudo explica origem de nebulosa em forma de gaivota 11/01/2020 10h58 Muito rolê para Marte e China na Lua: veja 7 missões espaciais para 2020 11/01/2020 04h00 Novos astronautas de futuras missões para a Lua e Marte concluem treinamento da Nasa 10/01/2020 19h36 Eclipse lunar penumbral: veja como acompanhar o primeiro fenômeno do ano 10/01/2020 10h40 Como é o telescópio capaz de ver coisas que ocorreram há 13 bilhões de anos 10/01/2020 08h57 Só no laboratório? Conheça cientistas de verdade no Instagram e no Twitter 10/01/2020 04h00 Satélites de Musk estão sobre o Brasil; veja quando e como observar 09/01/2020 20h11 Telescópio da Nasa captura imagens de uma das maiores galáxias conhecidas 07/01/2020 20h09 Cientistas identificam \"berçário de estrelas\" na Via Láctea 07/01/2020 19h29 Astronauta britânica afirma que aliens existem e podem estar entre nós 07/01/2020 13h01 Astrônomos rastreiam sinal de rádio no espaço e chegam a origem misteriosa 07/01/2020 12h16 Satélite Tess, da Nasa, descobre planeta do tamanho da Terra, em zona habitável 07/01/2020 12h00 Nasa descobre outro planeta do tamanho da Terra em zona habitável 07/01/2020 09h11 Vídeos ao redor do mundo flagram meteorito em chamas atingindo oceano 06/01/2020 14h05 Uma estrela está prestes a morrer. Conseguiremos ver o fenômeno? Feliz ano novo a todos e todas! Recentemente, temos visto muitas notícias sobre Betelgeuse, na constelação de... 04/01/2020 04h00 Quatro fenômenos astronômicos imperdíveis de 2020 02/01/2020 07h54 Curte olhar o céu? Confira os principais eventos astronômicos de 2020 01/01/2020 04h00 Relembre as imagens mais impressionantes do espaço em 2019 31/12/2019 12h07 Você nunca viu algo como este eclipse do nascer do sol, mas há explicação 30/12/2019 19h24 Nasa apresenta Mars 2020, veículo que enviará para Marte em julho de 2020 27/12/2019 18h16 Tecnologia fez você ver detalhe inédito do cosmo em 2019. E vem mais por aí 27/12/2019 04h00 Nave? Que nada: nosso grande desafio agora é fazer elevador para o espaço 27/12/2019 04h00 Astronauta posta foto incrível comemorando Hanukkah no espaço; veja 26/12/2019 09h44 Eclipse solar com \"anel de fogo\" é observado na Ásia 26/12/2019 07h14 ver mais PUBLICIDADE"}
