{"categorias":[""],"corpora":"Carnaval 2020 | MC Rebecca revela que  vai desfilar no Salgueiro \nCantora começou a sua carreira no barracão da escola carioca\nMC Rebecca revela que vai desfilar no Salgueiro no Carnaval 2020 - 23/01/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL Rio de Janeiro MC Rebecca revela que vai desfilar no Salgueiro no Carnaval 2020 Mc Rebecca começou sua carreira no barracão da escola Imagem: REPRODUÇÃO/INSTAGRAM 00:00 Do UOL, em São Paulo 23/01/2020 19h11 A funkeira MC Rebecca revelou que vai voltar a desfilar na Acadêmicos do Salgueiro neste ano. A cantora, na verdade, começou sua carreira no barracão da escola carioca como rainha das passistas do Salgueiro de 2013 a 2016. Relacionadas MC Rebecca relembra vídeo de ensaio do Bloco das Poderosas MC Rebecca posa de biquíni e diz: \"Amor-próprio é tudo\" De Férias com o Ex: MC Rebecca propõe beijo lésbico em homenagem a Nakagima Foi então que ela decidiu se afastar do samba focar apenas na carreira de cantora de funk. VOU DESFILAR NO SALGUEIROOOOO pic.twitter.com/3eFHHhgNHd -- A Preta É Mó Parada #REPARA (@Mcrebeccaofc) January 23, 2020 Comunicar erro As mais lidas agora Após 17 anos de sua morte, Sabotage tem websérie comentada pelos filhos Edital da Funarte que proíbe rock causa polêmica, mas critério vem de 2013 Lollapalooza2020: City and Colour, Mika e Masego farão sideshows fora de SP Saiba quais são as 10 maiores bilheterias do cinema brasileiro CarnaUOL Entretenimento PUBLICIDADE do UOL Fernanda Montenegro recita samba-enredo da Mangueira A artista plástica Adriana Varejão compartilhou em seu perfil no Instagram um vídeo que mostra a atriz Fernanda Montenegro declamando o samba da Mangueira, que levará para a avenida neste Carnaval um enredo de forte crítica social e política: \"A Verdade Vos Fará Livre\". Ir para matéria completa do UOL Após fiasco em 2019, Beija-Flor aposta no enredo \"Se essa rua fosse minha\" Terceira maior vencedora do Carnaval do Rio, a Beija-Flor aposta no enredo \"Se essa rua fosse minha\" para voltar a brilhar na Marquês de Sapucaí. Ir para matéria completa do UOL Unidos da Tijuca aposta em volta do campeão Paulo Barros e estreia de Lexa A Unidos da Tijuca viveu seu grande momento com o carnavalesco Paulo Barros, quando foi campeã em 2010, 2012 e 2014 sob seu comando. Para o Carnaval deste ano, Barros está de volta à Tijuca, depois de conquistar o vice-campeonato pela Viradouro em 2019. Ir para matéria completa do UOL Mãe da Lexa, Darlin Ferratty 'cai no samba' em ensaio da Unidos do Bangu Darlin Ferratty, de 40 anos, mãe da cantora Lexa, caiu no samba durante o ensaio de rua da Unidos de Bangu, escola de samba da qual ela é rainha de bateria. A agremiação desfila no Grupo A do Carnaval do Rio. Ir para matéria completa do UOL Gracyanne usa decote gigante e calcinha mini em ensaio da União da Ilha Gracyanne Barbosa causou durante o ensaio da comunidade da escola de samba União da Ilha, da qual é rainha de bateria no Carnaval do Rio de Janeiro. Ontem à noite, a musa fitness usou um look com um decote gigante e uma calcinha mini, que destacaram ainda mais seu corpo saradíssimo. Ir para matéria completa Gracyanne samba durante ensaio de rua da União da Ilha Ir para matéria completa Anderson Baltar Estácio de Sá lança documentário bilíngue sobre desfile campeão de 2019 De volta ao Grupo Especial após três anos de afastamento, a Estácio de Sá ainda comemora o título da Série A obtido no último Carnaval. Nesta sexta-feira, a partir das 22h, a quadra da escola será o palco para o lançamento de um documentário bilíngue sobre o desfile campeão. Intitulada \"Yo e Você - Carnaval do Mundo\", a película apresenta todos os detalhes da preparação da escola, enfocando seus personagens e a luta da comunidade para colocar a Estácio na avenida. Ir para matéria completa Anderson Baltar Carnavalesco rebate conservadores: \"Jesus da Mangueira tem múltiplas faces\" Desde que surgiu no Grupo Especial e, em seu primeiro Carnaval, conquistou um campeonato para a Mangueira, Leandro Vieira tem apostado em enredos de forte impacto e que lançam discussões acaloradas no pré e no pós-desfile. Após conquistar o seu segundo título em 2019, lançando luz em personagens históricos pouco conhecidos, o carnavalesco propôs, para o Carnaval 2020, uma ousadia ainda maior. Ir para matéria completa do UOL Liga altera regulamento e reduz tempo de desfile e ala das baianas no Rio Depois de o prefeito do Rio de Janeiro, Marcelo Crivella, cortar a subvenção pública para os desfiles no Carnaval 2020 e atingir em cheio as escolas do Grupo Especial, a Liesa (Liga Independente das Escolas de Samba) realizou alterações no regulamento. O objetivo é não prejudicar as escolas de samba com a falta de verba pública. Ir para matéria completa do UOL Pocah, Adriana Bombom e mais participam de ensaio na quadra da Grande Rio A quadra da Grande Rio recebeu, na noite de ontem, um grupo de famosos para mais um ensaio para o desfile na Sapucaí. Ir para matéria completa Famosos vão a ensaio na quadra da Grande Rio Ir para matéria completa do UOL Com nova rainha de bateria, Vila Isabel homenageia Brasília em samba-enredo A história de Brasília, capital federal do Brasil, será tema do desfile da Vila Isabel para o Carnaval 2020 do Rio de Janeiro, com o samba-enredo \"Gigante pela própria natureza: Jaçanã e um índio chamado Brasil\" - veja a letra abaixo. Ir para matéria completa do UOL Carnaval 2020: Viradouro homenageará mulheres que lutaram pelo Brasil A Unidos do Viradouro homenageará as mulheres que lutaram para construir o Brasil, em seu tema para o Carnaval 2020, com o samba-enredo \"Viradouro de Alma Lavada\" - veja a letra da música abaixo. Ir para matéria completa do UOL Paolla Oliveira apoia campanha da Grande Rio contra intolerância religiosa Paolla Oliveira usou o Instagram hoje para apoiar a campanha de combate à intolerância religiosa da escola de samba Grande Rio, da qual é rainha de bateria. Ir para matéria completa do UOL Viviane Araújo exibe corpão em biquíni micro: \"Sequinha\" Viviane Araújo mostrou que já está em ritmo de folia. De biquíni, a musa surgiu em seu perfil no Instagram contando sua dica para manter a forma neste Carnaval 2020. Ir para matéria completa do UOL Após aula de samba, Nicole Bahls participa de ensaio de rua da Beija-Flor Após participar de aulas de samba com o professor Cássio Dias, Nicole Bahls encarou na noite de segunda-feira (20) um ensaio na Beija-Flor, escola pela qual vai desfilar no Carnaval deste ano. Ir para matéria completa do UOL Lívia Andrade, rainha de bateria da Tuiuti, participa de ensaio de rua Lívia Andrade abrilhantou o ensaio de rua da Paraíso do Tuiuti na noite de ontem. Ir para matéria completa Lívia Andrade participa do ensaio de rua da Paraíso do Tuiuti, no RJ Ir para matéria completa do UOL Luísa Sonza estreia no Carnaval carioca e desfila pela Grande Rio Luísa Sonza vai desfilar pela primeira vez por uma escola de samba. A cantora será um dos destaques de chão da Grande Rio, quinta escola a entrar na avenida no Grupo Especial do Carnaval do Rio de Janeiro, no dia 23 de fevereiro, domingo. Ir para matéria completa do UOL Paolla Oliveira e passista mirim caem no samba na Grande Rio; veja vídeo Paolla Oliveira mostrou todo seu gingado em um vídeo postado por David Brazil no Instagram hoje. No registro, a atriz aparece caindo no samba ao lado de um garotinho durante um ensaio na quadra da Grande Rio, escola da qual ela é rainha de bateria. Ir para matéria completa do UOL Em clima de pré-carnaval, feriado no Rio de Janeiro mistura samba e fé Para o carioca que pensa em agitar o feriado de São Sebastião, na segunda-feira, 20 de janeiro, só tem um protagonista para rivalizar com o santo: o samba. Do Centro a Madureira, passando pela Lapa e pelo Andaraí, o ritmo que é sinônimo de alegria ganha uma devoção extra com a festa do padroeiro do Rio de Janeiro. Ir para matéria completa do UOL Sabrina Sato é coroada rainha da Vila Isabel em ensaio de rua Sabrina Sato foi para a rua com a Vila Isabel e foi coroada rainha da escola de samba, ontem, no Rio de Janeiro. Ir para matéria completa Estadão Conteúdo Prefeitura do Rio quer mudar horário dos blocos de Ipanema Cinco dias após promover à tarde um show anunciado como abertura do carnaval carioca que terminou em muita confusão em Copacabana (zona sul do Rio), a prefeitura do Rio anunciou nesta sexta-feira, 17, que dois blocos tradicionais da zona sul, a Banda de Ipanema e o Simpatia é Quase Amor, que sempre desfilaram à tarde, devem se apresentar neste ano no período da manhã. Ir para matéria completa Anderson Baltar \"Carnaval pode tirar o Rio da crise\", diz subsecretário de Grandes Eventos Ex-secretário estadual de Cultura, Ruan Lira ocupa, desde dezembro, a Subsecretaria de Grandes Eventos e é o interlocutor das conversas entre as escolas de samba e o governador Wilson Witzel em busca de soluções para viabilizar os desfiles das agremiações da Marquês de Sapucaí e da Estrada Intendente Magalhães (onde se apresentam as divisões inferiores). Com impossibilidade de investimento por conta do regime de recuperação fiscal, o Estado do Rio de Janeiro tenta, a exemplo do que conseguiu em 2019, parcerias com empresas privadas por meio de leis de incentivo culturais. Nesta entrevista exclusiva à coluna, o subsecretário relata como estão as negociações. Ir para matéria completa do UOL Spanta Neném: conheça o bloco que virou festival para 15 mil pessoas no Rio O Spanta Neném, um dos blocos mais tradicionais do carnaval do Rio de Janeiro, que há 18 anos desfila pela ciclovia da Lagoa Rodrigo de Freitas, viu sua história crescer e triplicar. Os ensaios, que aconteciam na sede de remo do Flamengo e reuniam cerca de 5 mil pessoas, agora viraram um festival, que acontece nas partes interna e externa da Marina da Glória, para 15 mil foliões. Entre as atrações, há shows de Luan Santana, Pitty, Djavan, Ludmilla e Luiz Caldas, só para citar alguns. Ir para matéria completa do UOL Viviane Araújo mostra ensaio de rua do Salgueiro Viviane Araújo está mais que pronta para Carnaval. Ontem, a atriz mostrou no Instagram o look escolhido para participar do ensaio de rua da Acadêmicos do Salgueiro e logo depois, deu uma palhinha do que rolou. Ir para matéria completa do UOL #Sextou! Veja opções de pré-carnaval para o feriado prolongado no Rio É feriado prolongado no Rio de Janeiro, e os preparativos para o Carnaval na cidade prometem esquentar ainda mais a folia. Ir para matéria completa do UOL Aline Riscado aparece de peruca azul para ensaio de carnaval da Vila Isabel Aline Riscado se preparou muito bem para participar do ensaio de carnaval da Unidos de Vila Isabel na noite de hoje. Ela combinou o look com as cores da escola, até mesmo no cabelo, usando uma peruca azul. Ir para matéria completa Anderson Baltar Artistas negros e seus filhos estarão no último carro do Salgueiro Com um enredo que registra os 150 anos de nascimento de Benjamin de Oliveira, o primeiro palhaço negro brasileiro, os Acadêmicos do Salgueiro tiveram visitas especiais em seu barracão na tarde desta quinta-feira (16). Convidados de honra do último carro alegórico da escola, os atores Milton Gonçalves e Jorge Coutinho, além de Sandro, Augusto e Igor Gomes, filhos do comediante Mussum, garantiram presença no desfile e conheceram detalhes do enredo criado pelo carnavalesco Alex de Souza. Ir para matéria completa do UOL Viviane Araújo mostra visual matador para ensaio de rua da Salgueiro Viviane Araújo está pronta para arrasar no Carnaval de 2020, e tem foto aí para provar. A musa fitness postou hoje, no Instagram, uma imagem em que aparece de shortinho e top prateados para participar do ensaio de rua da Acadêmicos do Salgueiro. Ir para matéria completa do UOL Viradouro fará concurso para eleger mais bela passista do Carnaval carioca A Unidos do Viradouro promoverá um concurso para escolher a mais bela passista entre as 13 escolas do Grupo Especial do Carnaval do Rio de Janeiro. O \"Que Beleza! 2020\" será realizado no dia 25 de janeiro, às 20h, na quadra da escola, em Niterói. Ir para matéria completa do UOL Aline Riscado entra em clima festivo: \"Vem Carnaval\" Aline Riscado acaba de dar uma palhinha de um ensaio que fez para o Carnaval. No clique, ela aparece com os cabelos curtinhos, no maior estilo pixie e um look bem carnavalesco. Ir para matéria completa do UOL Carnaval 2020: veja quem são as rainhas de bateria no Rio de Janeiro Os desfiles das escolas de samba do Grupo Especial do Carnaval do Rio 2020, nos dias 23 e 24 de fevereiro, vão levar um time de beldades à frente dos ritmistas. Ir para matéria completa do UOL De microshort e top, Gracyanne Barbosa samba em ensaio da União da Ilha Rainha da bateria da União da Ilha, Gracyanne Barbosa mostrou todo seu rebolado e samba no pé ao participar, na noite de ontem, do ensaio de rua, na frente da quadra da escola de carnaval no Rio. Ir para matéria completa do UOL Princesas criticam escolha de paulista como Rainha do Carnaval do Rio A vitória da paulista Camila Silva como rainha do Carnaval do Rio de Janeiro, no último domingo (12), gerou revolta nas adversárias por ela não ter nascido no estado. Ir para matéria completa do UOL Prestes a se despedir do Carnaval, Fontenelle 'cai no samba' na Grande Rio Antonia Fontenelle 'caiu no samba' ontem no ensaio da comunidade dentro da quadra da Grande Rio, em Duque de Caxias, no Rio. Em seu Instagram, a atriz compartilhou alguns vídeos, em que aparece mostrando todo seu gingado e tirando fotos com fãs. Ir para matéria completa do UOL Lázaro Ramos recusa convite para interpretar Jesus no desfile da Mangueira O ator Lázaro Ramos avisou, por meio de seu Instagram na tarde de ontem, que não aceitou o convite que recebeu da escola de samba Mangueira para ser um dos intérpretes de Jesus Cristo no desfile da agremiação no carnaval do Rio de Janeiro neste ano. Ir para matéria completa do UOL Caos no Rio reabre discussão sobre diferenças entre blocos e megaeventos A confusão causada na dispersão do Bloco da Favorita, que abriu oficialmente o Carnaval do Rio de Janeiro no último domingo na Praia de Copacabana, não foi surpresa, pelo menos para as associações de moradores do bairro. Ir para matéria completa do UOL Carnaval 2020 do Rio: veja os sambas-enredo das escolas do Grupo Especial Grande campeã do Carnaval 2019 do Rio de Janeiro, a Mangueira buscará o bicampeonato neste ano com o tema \"A Verdade Vos Fará Livre\", no qual os autores fazem uma releitura de Jesus, com ele nascendo no Morro da Mangueira. Ir para matéria completa do UOL Nova rainha da Vila Isabel, Aline Riscado posta foto caracterizada de índia A atriz e bailarina Aline Riscado, que substituirá Sabrina Sato e desfilará como rainha de bateria da Vila Isabel no Carnaval do Rio deste ano, postou uma foto em seu Instagram caracterizada como índia. Ir para matéria completa Anderson Baltar Escolas cariocas apostam em jovens artistas e enredos culturais e engajados Estranguladas financeiramente por conta da crise financeira do país e da falta de subvenção advinda da Prefeitura do Rio de Janeiro, as escolas de samba do Grupo Especial preparam seus desfiles em meio a um claro processo de procura por soluções mais baratas para a confecção de alegorias e fantasias. Sem os astronômicos patrocínios da década passada, as agremiações, cada vez mais, apostam em artistas novos e em enredos com tom mais voltado para as tradições culturais do país. A politização, presente nos dois últimos Carnavais, também dará o tom de vários desfiles. Ir para matéria completa do UOL Edson Celulari mostra samba no pé ao lado de destaques da Beija-Flor Edson Celulari mostrou todo seu samba no pé ao encontrar com o primeiro casal de mestre-sala e porta-bandeira da Beija-Flor, Claudinho e Selminha Sorriso, ontem na quadra da escola no Rio de Janeiro. O ator desfila há anos pela agremiação - assim como sua ex-mulher, Claudia Raia, e os filhos que tiveram juntos, Enzo e Sophia. Ir para matéria completa do UOL Lexa usará fantasia de R$ 85 mil em sua estreia como rainha da Tijuca Lexa investiu pesado para sua estreia como rainha de bateria da Unidos da Tijuca, no Rio de Janeiro. Segundo UOL apurou, a fantasia da cantora custou R$ 85 mil. Em um bate-papo com a artista, ela justificou o preço da roupa. Ir para matéria completa do UOL Carnaval 2020 do Rio de Janeiro: veja horários e ordem dos desfiles Os desfiles das escolas de samba do Rio de Janeiro serão realizados entre os dias 21 e 29 de fevereiro. As primeiras agremiações a entrar na Marquês de Sapucaí serão as da Série A, nome dado ao grupo de acesso da disputa do carnaval carioca, na sexta-feira (21) e no sábado (22). Ir para matéria completa"}
