{"categorias":[""],"corpora":"Opinião - André Rocha | Neymar, Fla, Emerson, sub-23: as muitas boas notícias para Tite\nNeymar, Fla, Emerson, sub-23: as muitas boas notícias para Tite\nNeymar, Flamengo, Emerson, Brasil sub-23: as muitas boas notícias para Tite - Blog do André Rocha - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do André Rocha Histórico Categorias Abel Braga ajax Al Ain Al Jazira Al-Hilal Alemanha América-México América-MG amistoso amistoso internacional Antonio Conte Arábia Saudita arbitragem Argentina arsenal Athletico-PR Atlético de Madrid Atlético Mineiro Atlético Nacional atletico-pr Audax australia avai bahia barcelona bayern de munique belgica Benfica Boca Juniors Bola de Ouro Borussia Dortmund Botafogo Bragantino Brasileiro campeonato alemão campeonato brasileiro campeonato carioca campeonato espanhol campeonato francês campeonato gaúcho campeonato inglês campeonato italiano campeonato mineiro campeonato paulista campeonatoingles Carlo Ancelotti CBF Ceará Chapecoense chelsea chile Colômbia conmebol Copa América Copa América Centenário Copa da Inglaterra Copa da Liga Inglesa Copa das Confederações Copa do Brasil Copa do Mundo Copa do Nordeste Copa do Rei Copa São Paulo Copa Sul-Americana corinthians coritiba Costa Rica Cristiano Ronaldo croacia cruzeiro csa cuca Daniel Alves Diego Simeone dunga eliminatorias equador espanha Estados Unidos Eurocopa Fábio Carille Fernando Diniz fifa FIgueirense flamengo fluminense Fortaleza França futebol futebol feminino futebol internacional futebol nacional futebolinternacional futebolnacional Gabriel Jesus Gent goias gremio griezmann Guangzhou Evergrande Guardiola holanda Independiente Independiente Del Valle Independiente Santa Fé Inglaterra Internacional Internazionale Irã islandia Italia japao Joachim Low joachimlow Jorge Jesus Jorge Sampaoli jornalismo josé mourinho Junior Barranquilla Jurgen Klopp JUventus Lanús leicester city Leipzig Libertadores Liga das Nações Liga dos Campeões Liga Europa Liga Sul-Minas Rio literatura LIverpool Luiz Felipe Scolari lyon manchester city manchester united Mano Menezes Marcelo Gallardo Marrocos Maurizio Sarri Mazembe mbappe messi México Milan monaco Mundial Interclubes Muricy Ramalho Napoli neymar nigeria Odair Hellmann olimpiadas Pachuca País de Gales palmeiras Panamá paraguai parana paris saint-germain Paulo Henrique Ganso Pelé Peru Philippe Coutinho Ponte Preta porto portugal Primeira Liga psg psv racing real madrid Recopa Sul-Americana Renato Gaúcho River Plate Rogério Ceni roma Romário Rosário Central Rússia Sanfrecce Hiroshima Santa Cruz Santos São Paulo seleção brasileira seleção olímpica selecaobrasileira Sem categoria Série B servia Sevilla shakhtar donetsk simeone Sport suárez suecia suica Supercopa da Espanha Supercopa da Europa Tiago Nunes tite Torneio da Flórida Tottenham uefa Universidad de Chile uruguai Valencia Vanderlei Luxemburgo var Vasco venezuela Vinícius Júnior Vitória Wolfsburg zagallo Zenit Zico zidane Neymar, Flamengo, Emerson, Brasil sub-23: as muitas boas notícias para Tite 00:00 André Rocha 23/01/2020 01h04 Apesar do título da Copa América em casa, a seleção brasileira terminou 2019 em baixa. Uma forte impressão de estagnação no trabalho de Tite, com viés de queda no final do ano. Em desempenho e resultados. Não exatamente uma preocupação a curto prazo, já que o compromisso real é garantir a vaga para Catar-2022. E as últimas eliminatórias, além do torneio continental, sinalizam uma superioridade brasileira. Talvez ameaçada pela ascensão da Argentina, que venceu a equipe de Tite em novembro, gol de Messi. Mas a apreensão é justamente porque o Brasil não consegue dar a liga que encontrou logo no início do trabalho do treinador em 2016. A mudança para um estilo de jogo mais posicional engessou o time em vários momentos. O revés para a Bélgica na Copa do Mundo na Rússia teve forte impacto na confiança. Tudo parecia meio turvo. Agora o cenário começa a clarear, mesmo sem jogos da seleção. Porque Tite vem recebendo boas notícias nos últimos tempos. A começar por Neymar, voltando a ter sequência de jogos e brilhar no Paris Saint-Germain. Ainda que como meia no clube e com Tite precise ser o atacante decisivo e goleador. A fome de gols, porém, segue a mesma. Já são 13, mais sete assistências em 16 partidas. Se não sofrer de novo com lesões pode voltar a ser o fator de desequilíbrio. Os seis meses mágicos do Flamengo de Jorge Jesus também podem oferecer opções à seleção. Um futebol de alto nível, com grandes destaques e a possibilidade de evolução coletiva com a continuidade do trabalho, mais as contratações para encorpar o elenco. Rodrigo Caio, Gerson, Bruno Henrique, Gabriel Barbosa. Quem sabe Thiago Maia e Pedro? Ou até dar as últimas oportunidades a Rafinha e Filipe Luís… Embora esteja surgindo uma solução para a lateral direita da seleção: Emerson, do Real Betis, emprestado pelo Barcelona. 21 anos, quatro gols e três assistências na liga espanhola. Com Daniel Alves mais próximo do fim da carreira e jogando no meio-campo e Danilo sem afirmação com a camisa verde e amarela, Emerson pode se tornar uma opção muito em breve. Poderia, inclusive, estar na seleção que disputa o Pré-Olímpico na Colômbia. A seleção sub-23 comandada por André Jardine é a última boa notícia. Ou a primeira de 2020. Mesmo com alguns problemas coletivos, especialmente na transição defensiva, é muita qualidade reunida. Especialmente no meio-campo. A dupla Bruno Guimarães-Matheus Henrique é um luxo na construção para o quarteto ofensivo que conta com Pedrinho e Antony. Ainda Pepê, do Grêmio, e Reinier, joia criada no Flamengo e a caminho do Real Madrid. Talento não falta espalhado pelo mundo. A missão é casar as características dentro de uma \"espinha dorsal\" que conta com Alisson, Marquinhos, Casemiro e Firmino. Todos brilhando na Europa. Ainda a afirmação de Renan Lodi na lateral esquerda. Uma equação para Tite começar a resolver a partir da estreia contra Bolívia e Peru em março. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Vice do Flamengo: 'Levamos muito dinheiro à Globo e queremos a remuneração' Firmino faz golaço e salva Liverpool em jogo sofrido contra o Wolverhampton \"Querem ele morto\", diz advogada de Bruno após Operário desistir de negócio Sobre o Autor André Rocha é jornalista, carioca e blogueiro do UOL. Trabalhou também para Globoesporte.com, Lance, ESPN Brasil, Esporte Interativo e Editora Grande Área. Coautor dos livros “1981” e “É Tetra”. Acredita que futebol é mais que um jogo, mas o que acontece no campo é o que pauta todo o resto. Entender de tática e estratégia é (ou deveria ser) premissa, e não a diferença, para qualquer um que trabalha com o esporte. Contato: anunesrocha@gmail.com Sobre o Blog O blog se propõe a trazer análises e informações sobre futebol brasileiro e internacional, com enfoque na essência do jogo, mas também abrindo o leque para todas as abordagens possíveis sobre o esporte. PUBLICIDADE Blog do André Rocha Neymar, Flamengo, Emerson, Brasil sub-23: as muitas boas notícias para Tite 23/01/2020 01h04 Bom segundo tempo na estreia aponta caminhos para o Palmeiras Os dois primeiros gols do Palmeiras que encaminharam a goleada por 4 a 0 surgiram em falhas do Ituano. Da... 22/01/2020 21h04 André Rocha: Como desprezo de Jesus pelo Carioca explica briga Fla x Globo Diálogo entre Jorge Jesus e a narradora Luciana Zogaib, da Rádio FERJ, no gramado do Maracanã durante a... 21/01/2020 08h45 Liverpool agora concorre apenas com a história da Premier League Na campanha de 20 vitórias e um empate antes da 23ª rodada, o Liverpool só não havia vencido o Manchester United – 19/01/2020 15h59 Mesmo sem Flórida Cup, rascunho do Corinthians pode dar em bela arte final O resultado tinha uma relativa importância pelo contexto da rivalidade com o Palmeiras. Qualquer taça em disputa... 18/01/2020 23h00 Neymar e PSG decolam, mas problema continua o mesmo: a concorrência As últimas atuações de Neymar no Paris Saint-Germain trazem a boa nova: o craque brasileiro voltou a ser notícia... 17/01/2020 05h18 Liberdade total para Dudu é a primeira novidade no Palmeiras de Luxemburgo Entrar em campo com uma semana de pré-temporada, ainda mais em um torneio internacional, é sempre um risco. Ao... 16/01/2020 01h01 Coudet impõe intensidade máxima no Internacional apressado por Libertadores Eduardo Coudet é discípulo de Marcelo Bielsa, o argentino que na virada para os anos 2000 já colocava suas equipes 15/01/2020 11h04 Setién, o \"cruyffista\" para resgatar mais a coragem que o DNA do Barcelona Quando Luis Enrique conseguiu repetir em 2014/15 o feito de Pep Guardiola e, em sua primeira temporada como... 14/01/2020 13h58 André Rocha: Tempo é o grande \"reforço\" do São Paulo de Diniz para 2020 A vitória por 2 a 1 sobre o Internacional no Morumbi pela penúltima rodada do Brasileiro garantiu o São Paulo na... 13/01/2020 08h11 Elenco forte do Flamengo não é ostentação, mas uma promessa a Jorge Jesus 11/01/2020 08h17 André Rocha: Barcelona precisa de um Zidane, Real Madrid de um Messi A final da Supercopa da Espanha será entre Real Madrid e Atlético de Madri. A competição que tem como objetivo... 10/01/2020 08h18 Gratidão remunerada a Ralf é um luxo que o Corinthians não pode se dar O Milan de Silvio Berlusconi se orgulhava da gratidão que demonstrava por seus jogadores mais simbólicos e... 08/01/2020 07h08 André Rocha: Reinier lembra Raúl e parece mais pronto que Vinicius Júnior A venda de Reinier para o Real Madrid por cerca de 35 milhões de euros depende apenas de acertos finais e do... 07/01/2020 02h13 Gabriel Jesus é reserva de Aguero e não tem obrigação de ser \"Fenômeno\" O Brasil é cinco vezes campeão do mundo e, no universo das seleções, teve dois períodos de domínio: o primeiro de... 05/01/2020 03h50 Red Bull Bragantino: um projeto que não deveria incomodar tanto A Internacional de Limeira, campeã paulista de 1986, foi a grande referência da família Abi Chedid para fazer do... 03/01/2020 10h49 Com Arteta, Arsenal tenta sair do limbo que, no Brasil, ameaça o São Paulo Mikel Arteta se aposentou como jogador em 2016 no Arsenal, aos 34 anos, e foi ser auxiliar de Pep Guardiola no... 30/12/2019 08h47 Contexto do Flamengo 2019 não garante nada para o novo ano que chega O trabalho mais longo entre os grandes clubes brasileiros começou com um contrato de três meses. E poderia ter se... 27/12/2019 09h22 Show do Liverpool em Leicester confirma: quem corre certo cansa menos O Liverpool encarou a sequência de jogos em dezembro com dois grandes objetivos: primeiro se garantir no mata-mata 26/12/2019 19h02 É de Jürgen Klopp a última lição para o futebol brasileiro em 2019 Foi um ano importante para o futebol brasileiro. De aprendizado na marra. E pode-se incluir aí até o próprio... 23/12/2019 10h30 Os problemas do futebol brasileiro que pesaram contra o Flamengo no Mundial A bola do empate que caiu no pé direito de Lincoln e foi por cima da meta de Alisson no final da prorrogação foi o 21/12/2019 19h58 André Rocha: Fluminense e Odair Hellmann, parceria em busca de identidade O Fluminense viveu 2019 sob as impressões digitais de Fernando Diniz. O treinador colocou em prática seu modelo de 20/12/2019 08h16 André Rocha: Vantagem do Flamengo sobre o Liverpool é não ter nada a perder \"When you ain't got nothing, you got nothing to lose\" é um dos últimos versos da longa letra de \"Like a Rolling... 19/12/2019 09h57 Liverpool se arrisca além da conta, mas cumpre \"protocolo\" e está na final A formação inicial do Liverpool para a semifinal em Doha era consequência dos desfalques na defesa de Matip e... 18/12/2019 16h55 Flamengo vira no talento à prova de \"zebra\" e está na final do Mundial O primeiro tempo em Doha mostrou que o menosprezo de muitos ao Al-Hilal por conta do jogo do time misto no sábado... 17/12/2019 16h55 Luxa no Palmeiras, Abel no Vasco. Dirigentes se negam a olhar para o campo 17/12/2019 07h47 André Rocha: Além da Juventus, futebol italiano vive melhor fase na década O choro de Gianluigi Buffon em novembro de 2017 com a eliminação da Itália na repescagem para a Copa do Mundo na... 16/12/2019 07h42 Sem Sampaoli, Palmeiras não deve se deixar seduzir de novo pelo passado Jorge Sampaoli e Palmeiras pareciam formar uma parceria perfeita dentro da realidade do futebol brasileiro. Um... 15/12/2019 08h56 Recado do Al-Hilal ao Flamengo vai além do sinal de Gomis para Jorge Jesus Foi difícil entender, a princípio, a opção do treinador Razvan Lucescu por deixar Giovinco, Gomis e Otayf no... 14/12/2019 12h58 Joelho de Filipe Luís é o problema \"silencioso\" do Flamengo para o Mundial Dia 2 de outubro, jogo de ida das semifinais da Libertadores em Porto Alegre. Filipe Luís sente o joelho esquerdo... 12/12/2019 07h04 Gabriel Jesus chega a 101 gols. Agora falta decidir mais jogos grandes Como quase tudo no Brasil, Gabriel Jesus é alvo de análise extremistas. Com 22 anos, já tem título brasileiro,... 11/12/2019 18h37 Liverpool comprova força de melhor da Europa em \"final\" na Champions Não faltou coragem ao RB Salzburg na Áustria. O 4-1-3-2 montado por Jesse Marsch tinha mobilidade na frente com... 10/12/2019 16h45 André Rocha: Se fosse empresa, Cruzeiro seria insolvente. Torcida salva? O Cruzeiro é o primeiro grande clube brasileiro rebaixado sem a proteção da cota de TV que permanecia de Série A... 09/12/2019 07h29 Show do Santos sobre campeão é última humilhação aos técnicos brasileiros O Flamengo campeão e recordista na era dos pontos corridos com 20 clubes, com a cabeça no Mundial e sentindo... 08/12/2019 17h55 André Rocha: Jovem Grêmio afunda time \"cabaço\" de veteranos do Cruzeiro Na reta final do primeiro tempo na Arena em Porto Alegre, o Cruzeiro teve três jogadores advertidos com cartões... 06/12/2019 08h42 André Rocha: Klopp não despreza o Flamengo, só tem preocupações maiores A pergunta de João Castelo-Branco, da ESPN Brasil, em entrevista logo depois da vitória do Liverpool por 5 a 2... 05/12/2019 07h41 Corinthians dá sobrevida ao Cruzeiro. Ceará de Argel não se ajuda O Corinthians foi melhor durante todo jogo no Castelão. Controlou posse de bola (63%), finalizou 17 vezes contra... 04/12/2019 21h46 Chegou a hora do Palmeiras quebrar paradigmas voltando às origens O último momento em que o Palmeiras conseguiu unir futebol empolgante e resultados foi o turno do Brasileiro de... 03/12/2019 07h06 Trabalho de Ceni no Fortaleza supera os \"feitos\" de Renato Gaúcho em 2019 Depois dos 3 a 0 sobre o São Paulo em Porto Alegre que garantiram o Grêmio novamente na fase de grupos da... 02/12/2019 06h56 Flamengo de Jesus tira 27 pontos do Palmeiras. Na F-1 seria abrir uma volta O Allianz Parque não comprou o discurso de Mano Menezes, que tratou o jogo contra o Flamengo em casa como uma... 01/12/2019 17h57 Vasco chega a 120 mil sócios! Torcida agora tem que fidelizar e fiscalizar A promoção de Black Friday e uma enorme mobilização nas redes sociais fizeram o Vasco aumentar o número de... 01/12/2019 08h10 Argel \"estreou\" no Ceará pelo CSA contra o Cruzeiro. É o futebol brasileiro É claro que todos os deméritos esportivos da derrota no Mineirão são do Cruzeiro, que era de Abel Braga, cujo... 29/11/2019 07h28 O time que se recusa a perder Os seis titulares escalados de início davam a dimensão da seriedade com que Jorge Jesus tratava o jogo contra o... 28/11/2019 01h53 700 jogos pelo Barça é feito raro, mas difícil mesmo é jogar um como Messi Ernesto Valverde deveria pagar parte de seu salário como treinador do Barcelona para Lionel Messi. Porque depender 27/11/2019 19h24 Por que é quase impossível um time construir hegemonia no Brasil 2017 foi o ano em que Palmeiras e Flamengo aumentaram o nível investimento em contratações. Borja e Guerra,... 27/11/2019 07h04 Jogo eletrizante em Madrid mostra o melhor e o pior de Real e PSG Dois gols para cada lado, 41 finalizações em pouco mais de noventa minutos – 28 do Real, 13 do PSG. Emoção até o... 26/11/2019 19h28 Flu empurra Cruzeiro para o precipício. Número de vitórias é drama celeste O Fluminense venceu o CSA em Maceió por 1 a 0, gol de Yonny González. Subiu para 38 pontos, com dez vitórias.... 26/11/2019 07h32 Athletico supera perda de Tiago Nunes e se afirma como segundo da temporada Um time que não está entre os maiores orçamentos do país, sem tanta visibilidade midiática e pressão, que perdesse 25/11/2019 06h44 ver mais PUBLICIDADE"}
