{"categorias":[""],"corpora":"México quer que pagamentos com aplicativos substituam dinheiro\n(Bloomberg) ? O Starbucks no elegante shopping-center Buenavista, próximo ao centro histórico da Cidade do México, estava movimentado em uma manhã recente e a atendente de caixa Monserrat Ruiz não dava conta do movimento. Os clientes pagavam por seus lattes e cafés gelados em dinheiro, inclusive moedinhas.\nMéxico quer que pagamentos com aplicativos substituam dinheiro - 18/10/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Economia México quer que pagamentos com aplicativos substituam dinheiro No México dinheiro vivo ainda é escolha da maioria, apesar do crescimento de oferta de aplicativos Imagem: iStock 00:00 Justin Villamil 18/10/2019 14h14 (Bloomberg) — O Starbucks no elegante shopping-center Buenavista, próximo ao centro histórico da Cidade do México, estava movimentado em uma manhã recente e a atendente de caixa Monserrat Ruiz não dava conta do movimento. Os clientes pagavam por seus lattes e cafés gelados em dinheiro, inclusive moedinhas. É uma visão estranha para estrangeiros acostumados a pagar rapidamente com cartões ou aplicativos de celular. Mas no México, o dinheiro ainda reina. Aliás, é cada vez mais usado por causa da economia informal enraizada e da desconfiança da população em relação às grandes instituições. Relacionadas Uso do FGTS em fundos vai reduzir financiamento de imóveis, diz Caixa Precisamos nos reinventar com dinheiro privado, diz presidente do Banco Central Americanos fazem turismo em busca de tratamentos de saúde mais baratos Agora, o governo e os grandes bancos tentam fazer com que os mexicanos mudem esse hábito. O programa nacional CoDi — abreviação de cobrança digital — pretende expandir as compras eletrônicas, trazer uma nova base de clientes para as instituições financeiras e, mais importante, ajudar o governo a combater transações ilícitas e aumentar a arrecadação de impostos. Em um país onde quase 40% da população não tem conta bancária, essa troca significaria uma mudança cultural radical. Há um \"enorme desafio subjacente na economia mexicana, que é o setor informal\", disse Christopher Wilson, vice-diretor do Instituto México do Wilson Center, um centro de estudos com sede em Washington. \"As pessoas são mais propensas a receber pagamento em dinheiro, o que significa menos incentivo para abrir conta bancária e menos incentivo ao uso de pagamentos digitais.\" O dinheiro é a principal forma de pagamento para 88% dos mexicanos, segundo dados da Minsait, afiliada da consultoria espanhola Indra. As transferências eletrônicas de dinheiro estão disponíveis há muito tempo, mas são complicadas e por vezes exigem equipamento especial ou até mesmo que o indivíduo compareça pessoalmente à agência bancária. Outros países já tentaram reprimir o uso do dinheiro antes. O esforço mais notável foi o do primeiro-ministro indiano Narendra Modi, que há três anos baniu as cédulas de valor alto e trouxe caos para a economia local. O CoDi, lançado oficialmente em 30 de setembro, é um programa muito menor, que pode ser entendido como a infraestrutura sobre a qual os bancos do México poderão construir seus próprios aplicativos. Segundo o banco central, mais de 20 instituições financeiras lançaram aplicativos de processamento de pagamentos vinculados ao sistema, incluindo Banco Santander, Citibanamex (pertencente ao Citigroup) e Banco Bilbao Vizcaya Argentaria (o maior do país). Outros seis, incluindo o HSBC, oferecem apenas pagamentos de uma pessoa física para outra. O CoDi passou antes por um teste em três cidades, considerado bem-sucedido pelos bancos. O Santander, por exemplo, trabalhou com 450 varejistas nesses locais, incluindo vendedores de tortillas e bodegas, onde o pagamento em dinheiro impera. Os programas em fase piloto \"nos permitiram entender como as pessoas reagem a uma forma de pagamento que agora não é tangível\", disse Carlos Marmolejo, diretor-executivo do Santander responsável pelo lançamento do CoDi. \"Quando perceberam que podiam pagar com isso, que pequenas empresas aceitariam pagamentos com um código QR, acharam incrível.\" Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Dez produtos para fazer um bom churrasco Como escolher o seu banco Desconhecimento eleva carga de imposto sobre transmissão de heranças, diz juíza Notícias Tilt do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Economia Empregos e Carreiras - do UOL Empresa leva 80 candidatos a trainee para ajudar catadores nas ruas de SP A Votorantim Cimentos levou 80 candidatos a trainee para vivenciar o trabalho dos catadores de materiais... 18/10/2019 18h38 Estadão Conteúdo Desconhecimento eleva carga de imposto sobre transmissão de heranças, diz juíza Por desconhecimento, uma grande massa de herdeiros tem pago ao Fisco montante de Imposto de Transmissão Causa... 18/10/2019 18h20 Reuters Ministério de Minas e Energia quer apoio do BNDES a térmicas a carvão O Ministério de Minas e Energia quer apoiar a implementação de térmicas a carvão na região Sul, o que envolverá... 18/10/2019 17h47 Estadão Conteúdo SP trabalha para anular déficit fiscal até o fim do ano, diz vice-governador O vice-governador de São Paulo, Rodrigo Garcia, afirmou hoje que o Estado trabalha para zerar o déficit das contas 18/10/2019 17h40 do UOL Dólar fecha em queda de 1,22%, a R$ 4,119 na venda; Bolsa cai 0,27% O dólar comercial fechou o dia em queda de 1,22%, a R$ 4,1193 na venda. 18/10/2019 17h02 Estadão Conteúdo Decisão do TCE sobre gasto é retrocesso, mas não inviabiliza RRF, diz Zema O governador de Minas Gerais, Romeu Zema (Novo), criticou hoje a decisão do Tribunal de Contas do Estado (TCE) de... 18/10/2019 16h57 do UOL Oposição quer mudar aposentadoria especial e pode tirar R$ 25 bi da reforma Senadores de oposição querem mexer novamente no texto da reforma da Previdência, que deve ser votado em segundo... 18/10/2019 16h43 Estadão Conteúdo Aneel: eólicas e usinas solares venderam apenas 35% de suas ofertas no leilão A-6 A diretora da Agência Nacional de Energia Elétrica (Aneel), Elisa Bastos, afirmou que os projetos eólicos e... 18/10/2019 16h02 Reuters Dólar cai 1,3% ante real e volta a se aproximar de suporte técnico O dólar caminha para registrar a maior queda diária em seis semanas frente ao real e volta a se aproximar de um... 18/10/2019 15h28 BBC News Brasil Evo Morales tenta reeleição: quais as diferenças dos modelos econômicos da Bolívia e da Venezuela? Ambos se autodenominam governos socialistas. Mas se no espectro político Bolívia e Venezuela se aproximam, suas... 18/10/2019 15h15 Estadão Conteúdo Alimentos com excesso de açúcar devem ter impostos altos, defende relatora da ONU Mesmo com a existência de múltiplas opções de alimentos, a baixa qualidade e o excesso de açúcares, gorduras... 18/10/2019 14h48 do UOL Projeto de privatização da Eletrobras chega ao Congresso em novembro O ministro de Minas e Energia, Bento Albuquerque, disse hoje que o projeto de privatização da Eletrobras deve ser... 18/10/2019 14h47 Reuters PicPay amplia base em 20% em 3 meses, atinge 12 milhões de clientes A PicPay ampliou sua base de clientes em 20% nos últimos três meses, apostando que a escala será decisiva para... 18/10/2019 14h34 Reuters Trump espera que acordo EUA-China será assinado até meados de novembro WASHINGTON (Reuters) - O presidente norte-americano, Donald Trump, disse nesta sexta-feira que acredita que um... 18/10/2019 14h26 Estadão Conteúdo Até agora, mais de 80% do emprego veio de pequenas empresas, diz secretário O secretário especial de Produtividade e Competitividade do Ministério da Economia, Carlos da Costa, disse nesta... 18/10/2019 14h24 Estadão Conteúdo Se tudo der certo, País será o 1º a ter lei de competitividade, diz secretário O secretário especial de Produtividade e Competitividade do Ministério da Economia, Carlos da Costa, disse nesta... 18/10/2019 14h08 Estadão Conteúdo Alagoas transformará 100% de recursos da cessão onerosa em investimento O governador de Alagoas, Renan Filho (MDB), afirmou nesta sexta-feira, 18, que o Estado irá transformar 100% dos... 18/10/2019 13h46 do UOL Caixa teve receita de R$ 5 bi em 2018 com taxa do FGTS criticada por Maia A Caixa Econômica Federal teve receita bruta de R$ 5,1 bilhões com a taxa de administração do FGTS (Fundo de... 18/10/2019 13h43 do UOL Briga, corrida e filas: \"black friday carioca\" gera memes nas redes sociais A rede de supermercados Guanabara, uma das maiores do Rio de Janeiro, iniciou na manhã de hoje um mês de promoções 18/10/2019 12h42 Reuters Arminio Fraga diz que Brasil vive \"obscurantismo\" no atual governo O Brasil vive um momento de \"obscurantismo\" no atual governo e mesmo uma agenda econômica boa não será suficiente... 18/10/2019 12h10 Reuters Bolsonaro questiona se vazamento de óleo seria ato criminoso para afetar megaleilão do petróleo O presidente Jair Bolsonaro questionou hoje se o vazamento de óleo que atinge praias do Nordeste desde setembro... 18/10/2019 12h01 Estadão Conteúdo Empresas de cidades menores pagam mais caro quando dois bancos se juntam As empresas dos municípios com poucos bancos onde houve redução nas opções depois de fusões e aquisições sofreram... 18/10/2019 12h01 Reuters Ministro diz que levará projeto para privatizar Eletrobras ao Congresso até início de novembro Um projeto de lei do governo para a privatização da Eletrobras deverá ser levado ao Congresso Nacional até o fim... 18/10/2019 11h58 do UOL Receita envia cartas a contribuintes para retificação de Imposto de Renda A Receita Federal informou hoje que cerca de 330 mil contribuintes receberão cartas com avisos sobre indícios de... 18/10/2019 11h44 do UOL Ponto turístico e produtos exclusivos: como será a loja 1.000 do McDonald's O McDonald's inaugura hoje (18) sua milésima loja no Brasil num endereço icônico: em um grande casarão da avenida... 18/10/2019 10h50 Reuters Assessor da Casa Branca aponta novembro como prazo para \"fase um\" de acordo EUA-China O assessor comercial da Casa Branca, Peter Navarro, apontou hoje a para o fórum da Cooperação Econômica... 18/10/2019 09h39 do UOL Por que a Audi escolheu Medina e Karen Jonz como garotos propaganda? A Audi tem apostado em atletas para rejuvenescer a marca e alcançar um público mais jovem. Para isto, este ano,... 18/10/2019 09h01 BBC News Brasil Se acordo para Brexit não sair, Brasil pode perder anualmente mais de US$ 700 milhões em exportações, calcula CNI Nas próximas semanas, empresários e exportadores brasileiros deverão acompanhar com grande atenção os capítulos... 18/10/2019 08h58 Estadão Conteúdo Produção da Petrobras avança no pré-sal e especialistas aprovam estratégia Com a entrada de novas plataformas no pré-sal, a Petrobras conseguiu bater novos recordes diários de produção no... 18/10/2019 08h38 Notícias da TV Sucesso de Vivi Guedes transforma A Dona do Pedaço no shopping da Globo Carro, televisão, celular, lingerie, cosméticos, assinaturas de streaming, máquinas de pagamento e geladeira são... 18/10/2019 08h24 Reuters Expansão do PIB da China no 3º trimestre tem ritmo mais fraco em quase 30 anos O crescimento econômico da China no terceiro trimestre desacelerou mais do que o esperado e para o ritmo mais... 18/10/2019 07h33 Estadão Conteúdo Crise entre Estados Unidos e China ameaça o mundo, diz chefe do FMI Fortalecer o comércio internacional é a primeira das cinco prioridades globais apontadas pela nova... 18/10/2019 07h04 Estadão Conteúdo Após Previdência, restante da agenda ficará para 2020, diz novo líder do governo no Congresso Novo líder do governo no Congresso, o senador Eduardo Gomes (MDB-TO), disse ontem que, após a conclusão da reforma 18/10/2019 07h02 Estadão Conteúdo Governo adia reforma tributária e prioriza redução de R$ 30 bilhões em gastos O governo vai deixar para depois o envio da proposta de reforma tributária e focar sua ação no Congresso Nacional... 18/10/2019 07h01 Tudo Golpe Férias frustradas - O golpe da casa na praia \"Os golpistas se apropriam de fotos publicadas em anúncios de grandes sites de classificados e negociam como se os 18/10/2019 04h00 José Paulo Kupfer Governo dribla o próprio discurso e libera dinheiro para estimular consumo O sinais ainda não são muito claros e o fôlego pode ser curto. Mas alguma coisa se mexe nas profundezas em que... 18/10/2019 04h00 Econoweek Como escolher o seu banco 18/10/2019 04h00 do UOL Saque de R$ 500 do FGTS começa nesta sexta para quem nasceu em janeiro Trabalhadores que nasceram em janeiro e não têm conta na Caixa podem sacar até R$ 500 de cada conta do FGTS a... 18/10/2019 04h00 Empregos e Carreiras - do UOL 6 hábitos que prejudicam quem vai prestar concurso; veja como evitá-los Você é daqueles que se inscrevem em concurso sem ler com atenção o edital? E só começa a estudar depois de fazer a 18/10/2019 04h00 Folha de S. Paulo Óleo no Nordeste abre crise entre Procons sobre adiamento de viagens Mar agitado O óleo no Nordeste gerou uma crise entre o Procon de São Paulo e os órgãos de defesa do consumidor dos 18/10/2019 02h32 Estadão Conteúdo Bolsonaro: País vai terminar 2022 com menos de 10 milhões de desempregados Ao lado do empresário Luciano Hang, o presidente Bolsonaro disse, durante a transmissão semanal ao vivo no... 17/10/2019 20h51 Estadão Conteúdo Bolsonaro sanciona lei que divide recursos do megaleilão do petróleo O presidente Jair Bolsonaro sancionou nesta quinta-feira a Lei 13.885/2019, que estabelece critérios de... 17/10/2019 20h47 Reuters Conselho da Comgás aprova emissão de R$ 2 bi em debêntures O conselho de administração da Comgás, do grupo Cosan , aprovou a emissão de 2 bilhões de reais em debêntures,... 17/10/2019 20h12 do UOL Investimento em publicidade foi de R$ 3,8 bi no 1º trimestre, aponta estudo No primeiro trimestre deste ano, os investimentos em publicidade no Brasil chegaram a R$ 3,8 bilhões, sendo 54,7%... 17/10/2019 20h02 Empregos e Carreiras - do UOL Vale busca 1.100 estagiários (técnico e superior) com bolsa de até R$ 1.375 Termina na segunda-feira (21) o prazo de inscrição para o Programa de Estágio da Vale. São 1.100 vagas para... 17/10/2019 19h35 Empreendedorismo - do UOL De 765 mil MEIs formalizados em 2017, 88,2% continuam atuando, diz pesquisa Dos 764,8 mil microempreendedores individuais (MEIs) formalizados no primeiro semestre de 2017, 88,2% continuam em 17/10/2019 19h27 Reuters Petrobras cancela contrato \"injustificável\" com McLaren, diz Ministério da Economia Por Marcela Ayres e Marta Nogueira 17/10/2019 19h21 Empreendedorismo - do UOL Nestlé busca startups para aporte de até R$ 500 mil; inscrição até dia 25 A Nestlé Health Science, unidade de negócios da Nestlé que desenvolve soluções e produtos para a área de saúde,... 17/10/2019 19h19 ver mais"}
