{"categorias":[""],"corpora":"Violentas 'evasões em massa' no metrô tumultuam Santiago\nSantiago, 18 Out 2019 (AFP) - O metrô de Santiago foi alvo de uma série \"evasões em massa\" nesta sexta-feira (18), em protesto pelo aumento dos preços.\nViolentas 'evasões em massa' no metrô tumultuam Santiago - 18/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Violentas 'evasões em massa' no metrô tumultuam Santiago 00:00 18/10/2019 20h22 Santiago, 18 Out 2019 (AFP) - O metrô de Santiago foi alvo de uma série \"evasões em massa\" nesta sexta-feira (18), em protesto pelo aumento dos preços. A empresa informou que a totalidade do Metrô de Santiago, que transporta cerca de três milhões de passageiros por dia, deixou de operar nesta tarde após ataques contra o aumento de tarifas. \"Toda a rede de Metrô se encontra fechada por distúrbios e destroços que impedem contar com as condições mínimas de segurança para passageiros e trabalhadores\", anunciou a ferroviária metropolitana por meio de uma mensagem no Twitter. Recrutados nas redes sociais sob o lema #EvasionMasivaTodoElDia, milhares de pessoas - principalmente estudantes - se organizaram ao longo desta semana para derrubar os portões das estações, destruir as catracas e passar pelos controles de acesso para protestar pelo aumento das passagens (3,75%) nos horários de pico. Na tarde desta sexta-feira, os protestos - que não têm um líder aparente - já haviam paralisado as operações nas linhas 1 e 2, que cruzam o centro de Santiago, a linha 6 e dezenas de estações em outras rotas. O fechamento forçou os usuários do metrô a subirem à superfície, sobrecarregando o sistema de ônibus da cidade e tendo que caminhar pelas ruas para suas casas, evitando conflitos entre a polícia e os manifestantes. Na estação de La Moneda, em frente à sede do governo, dezenas de manifestantes - na maioria jovens - depredaram instalações no início da tarde. A polícia respondeu com jatos d'água e bombas de gás lacrimogêneo. Horas mais tarde, os protestos aumentaram, geraram incidentes maiores, com manifestantes atirando paus e pedras em direção às forças policiais, que reagiram com o uso de carros de choque. A sede do governo foi cercada por um perímetro de segurança. Na quinta-feira, os protestos deixaram 133 presos após ações simultâneas em pelo menos cinco das 164 estações da ferroviária metropolitana, com danos calculados pela empresa estatal entre 400 e 500 milhões de pesos, o equivalente a cerca de 634.000 dólares. Com base no aumento do preço do petróleo, no dólar e na modernização do sistema, o valor do bilhete do metrô de Santiago nos horários de pico - de manhã e à tarde - subiu para de 830 pesos (cerca de US$ 1,17). Desde 2010, não havia um aumento dessa proporção. O aumento não afetou o valor das passagens para estudantes e idosos, mas se soma ao aumento geral de 20 pesos nas tarifas decretadas em janeiro passado. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Refém ferida após ação de sniper em Campinas respira por aparelho na UTI Eduardo Bolsonaro posta foto com rosto de Joice em cédula de R$ 3 \"Inteligência emocional do presidente é -20\", diz Joice Hasselmann do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias UOL Notícias - Política Hasselmann provoca: \"Deputado eleito pelo papai querendo ser embaixador\" Um dia depois de ser retirada da função de líder do governo no Congresso Nacional, Joice Hasselmann (PSL-SP)... 18/10/2019 20h58 Paraná Portal PUCPR realiza seu Vestibular de Verão neste sábado Sete mil vagas para 60 cursos serão disputadas por estudantes no Vestibular de Verão 2020 da PUCPR (Pontifícia... 18/10/2019 20h51 Forbes Lucro da Neoenergia sobe quase 20% no 3º tri Elétrica controlada pela espanhola Iberdrola alcançou R$ 599 mi 18/10/2019 20h51 Reinaldo Azevedo Gilmar suspende MP que dispensava publicação de atos públicos em jornais O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), suspendeu a eficácia imediata da medida provisória... 18/10/2019 20h41 EFE ONG diz que maus tratos em prisões do Paraguai podem fortalecer o PCC no país (Corrige título). 18/10/2019 20h39 UOL Notícias - Cotidiano Fortaleza: prédio de faculdade é interditado por fissura e queda de rebocos Um dos prédios da faculdade particular UniAteneu, localizada no bairro Messejana, em Fortaleza, foi interditado na 18/10/2019 20h38 Folha.com - Ilustrada Estilista negro que enfrentou indústria essencialmente branca é destaque na SPFW 18/10/2019 20h38 EFE ONG alerta que maus tratos em prisões do Paraguai fortalecer o PCC no país Assunção, 18 out (EFE).- A organização não-governamental Mecanismo Nacional de Prevenção da Tortura (MNP), sediada 18/10/2019 20h38 AirWay Maior avião bimotor do mundo, Boeing 777-300 agora tem versão cargueira Maior grupo de arrendamento de aeronaves do mundo, a GE Capital Aviation Services (GECAS), em parceria com a... 18/10/2019 20h33 Folha de S. Paulo Diário Catarinense e capixaba A Gazeta deixam de ser diários Dois dos principais jornais regionais do país, o Diário Catarinense, de Santa Catarina, e A Gazeta, do Espírito... 18/10/2019 20h25 Folha de S. Paulo - Mercado Diário Catarinense e capixaba A Gazeta deixam de ser diários 18/10/2019 20h25 Estadão Conteúdo Vídeo mostra operários martelando colunas pouco antes de prédio desabar 18/10/2019 20h24 AFP - Geral Cenas de guerrilha urbana no centro de Barcelona Barcelona, 18 Out 2019 (AFP) - Turistas jantavam calmamente em um terraço do centro de Barcelona quando foram... 18/10/2019 20h20 Estadão Conteúdo Procuradoria pede a Salles detalhes de plano contra óleo no litoral A Câmara de Meio Ambiente e Patrimônio Cultural do Ministério Público Federal (4CCR) enviou, nesta quinta, 17,... 18/10/2019 20h19 Paraná Portal Curitiba terá dez novos voos para o interior do Paraná Dez cidades do interior do Paraná irão ganhar conexões no Aeroporto Internacional Afonso Pena. Entre os dias 22 e... 18/10/2019 20h17 Agência Brasil Bombeiros confirmam sétima morte em desabamento em Fortaleza O Corpo de Bombeiros do Ceará confirmou hoje a sétima morte da queda do prédio residencial que desabou em... 18/10/2019 20h16 Blog do Josias de Souza PSL coloca Jair Bolsonaro numa camisa de força 18/10/2019 20h14 EFE EUA anunciam medidas para ampliar embargo comercial a Cuba por apoio a Maduro Washington/Havana, 18 out (EFE).- O governo dos Estados Unidos publicou nesta sexta-feira uma série de medidas... 18/10/2019 20h13 AFP Libaneses protestam contra o governo em meio à crise econômica Beirute, 18 Out 2019 (AFP) - Milhares de libaneses se manifestaram na sexta-feira (18) pelo segundo dia... 18/10/2019 20h13 Folha.com - Informática Moeda do Facebook enfrenta novo obstáculo com oposição de países ricos 18/10/2019 20h12 Folha de S. Paulo Moeda do Facebook enfrenta novo obstáculo com oposição de países ricos Os planos do Facebook para lançar a criptomoeda libra enfrentam novos obstáculos depois de escrutínio de governos... 18/10/2019 20h12 Reuters Petrobras vai provisionar R$3,2 bi relativos a três processos A Petrobras informou nesta sexta-feira que vai provisionar 3,2 bilhões de reais por litígios envolvendo a Sete... 18/10/2019 20h11 Folha.com - Ilustrada Onda de podcasts cria aposta por crescimento dos audiolivros no Brasil 18/10/2019 20h06 Folha.com - Brasil Filiado ao Novo deixa gestão Doria para se descolar do PSDB de olho em 2020 18/10/2019 19h56 A Tarde Hospital de Medicina Veterinária da UFBA faz ação gratuita de outubro rosa neste sábado Acontece na manhã deste sábado, 19,a sexta edição do 'Outubro Rosa Pet'. Gratuita, a ação do Hospital de Medicina... 18/10/2019 19h54 BBC News Brasil Como transportar um elefante de avião? A viagem de Ramba ao Brasil, após décadas de maus-tratos O avião cargueiro que pousou no aeroporto internacional de Viracopos, em Campinas (SP), no início da manhã da... 18/10/2019 19h53 AFP - Geral EUA impõe tarifas sobre US$ 7,5 bi em importações da UE Washington, 18 Out 2019 (AFP) - Os Estados Unidos iniciaram nesta sexta-feira a aplicação de tarifas sobre... 18/10/2019 19h53 AFP - Geral Caos em Barcelona ao fim de gigantesco protesto separatista Barcelona, 18 Out 2019 (AFP) - O centro de Barcelona mergulhou no caos na noite desta sexta-feira em confrontos... 18/10/2019 19h49 Folha de S. Paulo É falso que governo de Pernambuco copiou de Bolsonaro 13º do Bolsa Família É falsa uma publicação no Twitter que acusa o governador de Pernambuco, Paulo Câmara (PSB), de ser \"cara de pau\"... 18/10/2019 19h49 Folha de S. Paulo - Mercado É falso que governo de Pernambuco copiou de Bolsonaro 13º do Bolsa Família 18/10/2019 19h49 UOL Notícias - Política Briga entre membros do PSL gera memes nas redes sociais Cada dia é um novo episódio na novela que se tornou a briga interna do PSL. Na tarde de hoje, por exemplo, o... 18/10/2019 19h48 Folha de S. Paulo Gilmar Mendes suspende medida de Bolsonaro que dispensava publicação de atos públicos em jornais O ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), suspendeu a eficácia imediata da medida provisória... 18/10/2019 19h47 Folha de S. Paulo - Mercado Gilmar Mendes suspende medida de Bolsonaro que dispensava publicação de atos públicos em jornais 18/10/2019 19h47 UOL Notícias - Cotidiano Queda brusca na temperatura mata quase 3 mil ovelhas no RS em 4 dias Mais de 2,7 mil ovelhas morreram após uma queda brusca de temperatura no Rio Grande do Sul. A situação aconteceu... 18/10/2019 19h43 Reuters EUA impõem novas sanções a Cuba por direitos humanos e apoio à Venezuela WASHINGTON (Reuters) - Os Estados Unidos decidiram impor novas sanções a Cuba por violações a direitos humanos e... 18/10/2019 19h40 EFE G20 apoia taxar empresas de tecnologia e celebra trégua entre EUA e China (Atualiza com declarações sobre guerra comercial EUA-China). 18/10/2019 19h40 TN Online Jeep Fest é o primeiro evento da região a incluir categoria feminina Neste sábado (19) acontece a 1ª edição do Jeep Fest, em Cambira. O evento off-road, que tradicionalmente tem... 18/10/2019 19h37 Reinaldo Azevedo Defesa de Lula usa decisão do STF para tentar abrir mão do semiaberto A defesa do ex-presidente Luiz Inácio Lula da Silva (PT) vai usar a decisão do STF (Supremo Tribunal Federal) que... 18/10/2019 19h36 Reuters Lucro da Neoenergia sobe quase 20% no 3º tri, para R$599 mi SÃO PAULO (Reuters) - A elétrica Neoenergia, controlada pelo grupo espanhol Iberdrola, reportou nesta sexta-feira... 18/10/2019 19h35 Folha.com - Ilustrada Glenda Kozlowski deixa a Globo após 23 anos na emissora 18/10/2019 19h35 AFP - Geral Em meio a combates dispersos, Turquia ameaça reiniciar operação na Síria Beirute, 18 Out 2019 (AFP) - Combates dispersos ocorriam nesta sexta-feira no nordeste da Síria, apesar da trégua... 18/10/2019 19h33 Reinaldo Azevedo Luciano Bivar nega tentativa de acordo e diz que ninguém ofereceu cargos Em meio a uma série de relatos de tentativas de dividir espaços e aplacar a crise no PSL, a assessoria do... 18/10/2019 19h32 Reinaldo Azevedo Bolsonaro aciona AGU para processar Delegado Waldir, líder do PSL O presidente Jair Bolsonaro acionou a AGU (Advocacia-Geral da União) para processar o líder do PSL na Câmara,... 18/10/2019 19h28 Estadão Conteúdo 'Ele é maior de idade', diz Bolsonaro sobre preferir Eduardo embaixador ou líder 18/10/2019 19h27 Congresso em Foco Fusão com DEM é fake news, diz senadora do PSL sobre áudio de Francischini Diante da conversa vazada do deputado Felipe Francischini (PSL-PR), em que ele afirma ter estado em uma reunião... 18/10/2019 19h21 do UOL É falso que Pernambuco tenha copiado de Bolsonaro 13º do Bolsa Família É falsa uma publicação do perfil @Bolsoneas no Twitter que acusa o governador de Pernambuco, Paulo Câmara (PSB),... 18/10/2019 19h20 Folha.com - Telepadi Em discórdia com Bolsonaro, a deputada Joyce Hasselmann estará no Roda Viva. 18/10/2019 19h20 Estadão Conteúdo São Martinho vende 177 GWh no leilão A-6 18/10/2019 19h20 ver mais"}
