{"categorias":[""],"corpora":"Trump parabeniza astronautas por 1ª caminhada espacial 100% feminina\nWashington, 18 out (EFE).- \"Vocês estão nas televisões de todo o mundo agora, então não fiquem nervosas\", disse o presidente dos Estados Unidos, Donald Trump às astronautas Jessica Meir e Christina Koch, que realizaram nesta sexta-feira a primeira caminhada especial exclusivamente feminina da história.\nTrump parabeniza astronautas por 1ª caminhada espacial 100% feminina - 18/10/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Blogs Vídeos Últimas Topo Trump parabeniza astronautas por 1ª caminhada espacial 100% feminina 00:00 18/10/2019 16h20 Washington, 18 out (EFE).- \"Vocês estão nas televisões de todo o mundo agora, então não fiquem nervosas\", disse o presidente dos Estados Unidos, Donald Trump às astronautas Jessica Meir e Christina Koch, que realizaram nesta sexta-feira a primeira caminhada especial exclusivamente feminina da história. A ligação ocorreu enquanto Meir e Koch ainda estavam fora da Estação Espacial Internacional, em um passeio pela exosfera para substituir uma bateria da instalação. Já Trump estava na Sala Roosevelt da Casa Branca, ao lado de sua filha e assessora, Ivanka, do vice-presidente do país, Mike Pence, e do diretor da Nasa, Jim Bridenstine. \"Estação, é o presidente Donald Trump, me ouvem?\", disse ele no início da chamada. \"Lhe ouvimos\", responderam as duas astronautas. \"Estava começando a me preocupar com as senhoras. Estão em um lugar especial, o trabalho que estão fazendo é genial, estamos encantados de falar com vocês\", continuou Trump, exaltando a coragem das duas astronautas americanas. Na sequência da conversa, Meir destacou que ela e Koch não querem receber todos os méritos pela conquista histórica de hoje. \"Muitas mulheres que nos precederam avançaram neste caminho. Treinamos anos para realizar esse trabalho e estamos em uma longa lista de cientistas, engenheiras e astronautas mulheres que nos antecederam\", afirmou. Trump ressaltou que as duas mulheres agora estão em um lugar atingido por poucas pessoas na história e lembrou o desejo do governo dos EUA de voltar à Lua e depois levar humanos pela primeira vez a Marte. A Nasa pediu ao Congresso dos EUA mais dinheiro para acelerar o Programa Artemísia, que prevê enviar um homem e uma mulher à Lula em 2024. EFE Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Filtro de cachorro 'brazuca' bomba no Instagram; veja como usar o efeito Quer usar calculadora e câmera no iPhone? Com este jeito é bem mais fácil Com 1º iPhone mais \"barato\", Apple tenta se reposicionar; veja evolução do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Tilt MacMagazine Apple Arcade ganha quatro novos jogos, incluindo PAC-MAN Party Royale E a Apple está realmente cumprindo com força sua promessa de adicionar semanalmente novos títulos à sua plataforma 18/10/2019 20h30 Canaltech Youtube Music testa função para transição direta entre faixas Nova função que começa a aparecer para alguns usuários do aplicativo de músicas do YouTube reproduz as músicas de... 18/10/2019 20h20 Canaltech Malévola: Dona do Mal quase não justifica sua existência Malévola: Dona do Mal é uma continuação que pouco diz de diferente, pouco expande, pouco acrescenta. Somente... 18/10/2019 19h50 Canaltech Microsoft assume que Android é a melhor opção para o smartphone Surface Duo A Microsoft está voltando ao mercado dos smartphones com o Surface Duo, aparelho de duas telas programado para ser 18/10/2019 19h25 MacMagazine MacMagazine no Ar #342: novos iPhones no Brasil, Apple Watches Series 5 americanos, “iPhone SE 2”, Google Pixel 4 e mais! E hoje é dia de MacMagazine no Ar! 😀 Esta é a 342ª edição do nosso podcast. Participantes do dia Rafael... 18/10/2019 19h24 Gizmodo Google, Facebook, Twitter e WhatsApp vão aderir ao programa de combate à desinformação do TSE Em agosto, o Tribunal Superior Eleitoral (TSE) lançou o Programa de Enfrentamento à Desinformação com Foco nas... 18/10/2019 19h15 Olhar Digital Homem risca um Tesla e câmera do carro registra a cena Ato foi registrado em um estacionamento no Canadá; polícia ainda não pôde identificar o criminoso 18/10/2019 19h05 Olhar Digital Facebook pode testar WhatsApp Pay em vários países Com a criptomoeda Libra perdendo força, empresa pretende testar sistema de pagamento via WhatsApp em países como... 18/10/2019 19h00 Canaltech Huawei lança versão enxuta do Enjoy 10 Pro com Kirin 710F e 4 GB de memória Batizado apenas de Enjoy 10, novo smartphone começará a ser vendido na China a partir de 1 de novembro, com preços 18/10/2019 19h00 Mundo Conectado Repelentes de mosquitos funcionam como capas de invisibilidade para humanos Cientistas estudam a maneira como os repelentes para mosquitos agem desde a sua invenção durante a Segunda Guerra... 18/10/2019 18h49 Tecnoblog Anatel terá que regulamentar quebra de sigilo de cadastro telefônico As operadoras serão obrigadas a revelar nome e CPF do autor da chamada caso quem a recebeu pedir tal informação 18/10/2019 18h46 MacMagazine BeatsX, Studio3 e Solo3 ganham novas opções de cores; Apple lança cabo Lightning para 3,5mm Há alguns dias, a Apple adicionou um novo integrante à família de fones Beats com a chegada do Solo Pro, mas as... 18/10/2019 18h44 Canaltech Jogadores reclamam que Epic deixou Fortnite muito mais difícil Desde o início do Capítulo 2 do jogo no início desta semana, jogadores tem reclamado do novo esquema de progressão 18/10/2019 18h40 Tecnoblog Samsung orienta donos do Galaxy S10 e Note 10 sobre bug no leitor de digitais Atualização que corrige falha no sensor de impressões digitais do Galaxy S10 e Note 10 será liberada no início da... 18/10/2019 18h34 AFP Duas astronautas fazem uma caminhada no espaço, um feito histórico Washington, 18 Out 2019 (AFP) - Durante mais de sete horas e meia, as astronautas americanas Christina Koch e... 18/10/2019 18h34 EFE Astronautas concluem primeira caminhada espacial 100% feminina da história As astronautas americanas Jessica Meir e Christina Koch fizeram história hoje ao concluir com sucesso a primeira... 18/10/2019 18h23 Gizmodo Mulher é acusada de vender restos fetais humanos pelo Facebook Uma mulher do Colorado está enfrentando acusações de contrabando após supostamente tentar vender restos fetais... 18/10/2019 18h22 Canaltech Histórico! Primeira caminhada espacial 100% feminina é concluída com sucesso As astronautas da NASA, Christina Koch e Jessica Meir, completaram com sucesso a primeira caminhada espacial... 18/10/2019 18h15 Canaltech Moto G8 Play aparece em imagens vazadas de um unboxing não oficial Aparelho que faz parte da nova fornada da linha Moto G deve ser apresentado oficialmente na próxima semana. O Moto 18/10/2019 18h00 Olhar Digital iPhones armazenam imagens no Google Fotos com qualidade superior à do Pixel 4 Formato de compressão no iPhone torna mais vantajoso para o Google armazenar imagens em qualidade original do que... 18/10/2019 18h00 Adrenaline BGS 2019: Patos, psicodelia e Ray Tracing no Rio de Janeiro - outros destaques da Avenida Indie Além de 171 e 18/10/2019 18h00 Canaltech Site está recrutando fãs da Disney para ganhar dinheiro assistindo a 30 filmes Cidadãos e residentes permanentes dos Estados Unidos já podem se inscrever para a verdadeira definição do emprego... 18/10/2019 17h45 Tecnoblog Apple deve lançar AirPods Pro com cancelamento de ruído ainda em outubro Apple AirPods Pro devem ter cancelamento de ruído, design intra-auricular e construção metálica 18/10/2019 17h42 Mundo Conectado Telefone ultra-resistente Blackview BV9800 Pro tem 3 câmeras, sendo uma térmica da FLIR! Para os interessados em telefones ultra-resistentes, temos boas notícias: a linha Blackview BV9800 já está... 18/10/2019 17h38 Tecnoblog Google dá espaço ilimitado para fotos em qualidade original tiradas no iPhone Google Fotos não comprime fotos salvas em HEIC; formato é usado na câmera do iPhone 7 ou superior e Samsung Galaxy 18/10/2019 17h35 MacMagazine Tim Cook vai à China após polêmica envolvendo protestos de Hong Kong Ao longo das últimas semanas, acompanhamos de perto a enorme polêmica na qual a Apple se meteu na China quando... 18/10/2019 17h25 Olhar Digital Navegador Tor 'falso' rouba bitcoins de clientes da darknet Criminosos conseguiram mais de US$ 40 mil em criptomoedas em esquema que já dura anos 18/10/2019 17h20 Canaltech OnePlus 8 Pro pode trocar câmera retrátil por \"buraco\" na tela, aponta vazamento Novos aparelhos da fabricante chinesa OnePlus ainda estão longe de sua data de lançamento, mas insiders dizem ter... 18/10/2019 17h16 Olhar Digital Exército dos EUA abandona os disquetes para ordens de ataque nuclear Sistema antigo que controla os lançamentos nucleares do país será atualizado com uma solução de armazenamento... 18/10/2019 17h16 Olhar Digital Coleta de dados representa vantagem competitiva para grandes empresas Comissão Federal de Comércio dos Estados Unidos afirma que os dados pessoais estão fortalecendo o domínio das... 18/10/2019 17h11 Olhar Digital Huawei promete smartwatch para quem nadar no Rio Tâmisa Quiosque 'dive-thru' ficará a alguns metros da margem, e bastará nadar até lá para ganhar um Huawei Watch GT2. 18/10/2019 17h10 Olhar Digital Gradient: o aplicativo que compara a uma celebridade é realmente seguro? Além de não possuir muitas informações de origem e quem desenvolve a aplicação, o app coleta dados do cartão de... 18/10/2019 17h10 do UOL Nasa pagará US$ 5 mi à SpaceX para que funcionários não usem maconha A SpaceX, empresa de tecnologia aeroespacial de Elon Musk, recebeu US$ 5 milhões da Nasa para garantir que seus... 18/10/2019 17h06 Canaltech Governo garante pagamento de bolsas do CNPq para este ano A suplementação orçamentária para o pagamento das bolsas para outubro, novembro e dezembro foi feita e é no valor... 18/10/2019 17h06 Olhar Digital Stadia só irá funcionar nos Pixel via Wi-Fi Google confirmou a limitação em seu serviço de streaming de jogos, mas ainda não explicou o motivo 18/10/2019 16h42 Gizmodo Liberte a criança que há em você. Seis sugestões para trazer à tona sua nostalgia Nesta sexta-feira, 18/10, estreamos no Gizmodo Brasil uma nova categoria apresentada pelo Telecine. Deem as... 18/10/2019 16h37 Olhar Digital Atualização do Windows 10 pode comprometer ATP do Microsoft Defender A atualização cumulativa KB4520062 foi desenvolvida para solucionar problemas no Bluetooth, mas trouxe uma falha... 18/10/2019 16h34 AFP Fentanil, analgésico à base de opioides que causa dependência em pacientes nos EUA Nova York, 18 Out 2019 (AFP) - Em 2002, Andrew Kolodny, então psiquiatra residente, participou de uma palestra de... 18/10/2019 16h33 Canaltech Nova coleção do Google Arts & Culture celebra legado da civilização Maia O Google Arts & Culture, em parceria com o Museu Britânico e o INAH (Instituto Nacional de Antropologia e História 18/10/2019 16h31 Adrenaline Cosplayer afirma ter sido espancado e torturado por seguranças na BGS 2019 O cosplayer Michael Giordano, 34 anos, afirmou ter sido espancado e torturado por seguranças da Brasil Game Show... 18/10/2019 16h29 Olhar Digital 12 aplicativos e jogos para Android de graça por tempo limitado Veja as opções, escolha seus preferidos e faça o download enquanto é tempo 18/10/2019 16h20 Reuters Co-presidente da Oracle Mark Hurd morre Por Vibhuti Sharma 18/10/2019 16h19 Olhar Digital Lista mostra todos os jogos do PS4 que suportam cross-play, confira! Agora que o recurso é oficial, quantidade de títulos só irá crescer. Encontre seu favorito e chame os amigos para... 18/10/2019 16h10 Tecnoblog Google ensina a evitar problemas no Android com o fim do horário de verão Alguns celulares Android tentarão adiantar o relógio em uma hora neste domingo (20) ou no dia 3 de novembro; saiba 18/10/2019 16h07 Canaltech Bateria do smartphone durando 4 VEZES MAIS? É possível, e custa baratinho! Dois modelos de power banks da Samsung, um com fios e outro wireless, estão com preços incríveis no Magazine... 18/10/2019 16h05 Adrenaline Intel pode apresentar sua primeira GPU dedicada de 10nm até meio de 2020 Fontes da indústria de tecnologia próximas ao site DigiTimes indicam que até o meio de 2020 (época em que... 18/10/2019 16h00 Adrenaline BGS 2019: Jogando OVERWATCH com o CAVACO e falando de roleplay de GTA V Durante nossa extensa cobertura da BGS 2019 reservamos também uma hora de cada dia para trazer para… 18/10/2019 16h00 Gizmodo iPhone 11 começa a ser vendido no Brasil; veja preços e planos O iPhone 11 começou a ser vendido oficialmente no Brasil e as operadoras de telefonia móvel já estão oferecendo... 18/10/2019 15h58 ver mais"}
