{"categorias":[""],"corpora":"Lotofácil: 34 apostas dividem prêmio de quase R$ 2 milhões; veja os números\nA Lotofácil dividiu hoje entre 34 apostas um prêmio de quase R$ 2 milhões, informou a Caixa após a realização do concurso 1879, em São Paulo. Os números sorteados foram 02-04-05-06-08-10-11-13-15-16-19-20-21-24-25. Cada aposta vencedora que acertou as 15 dezenas terá direito a R$ 58.200,93.\nLotofácil: 34 apostas dividem prêmio de quase R$ 2 milhões; veja os números - 18/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Lotofácil: 34 apostas dividem prêmio de quase R$ 2 milhões; veja os números 00:00 Allan Simon Colaboração para o UOL, em São Paulo 18/10/2019 21h10 A Lotofácil dividiu hoje entre 34 apostas um prêmio de quase R$ 2 milhões, informou a Caixa após a realização do concurso 1879, em São Paulo. Os números sorteados foram 02-04-05-06-08-10-11-13-15-16-19-20-21-24-25. Cada aposta vencedora que acertou as 15 dezenas terá direito a R$ 58.200,93. Segundo a Caixa, duas apostas foram feitas por meio do canal eletrônico. Entre as outras contempladas estão quatro de São Paulo (SP), três de Goiânia (GO), duas do Rio de Janeiro (RJ), e duas de Belo Horizonte (MG). Fortaleza (CE), Betim (MG), Ipatinga (MG), Nepomuceno (MG), Passos (MG), Uberlândia (MG), Campo Grande (MS), Cuiabá (MT), Xinguara (PA), Fazenda Rio Grande (PR), Jandaia do Sul (PR), Maripá (PR), Nova Esperança (PR), Florianópolis (SC), Campinas (SP), Franca (SP), Itararé (SP), Pindamonhangaba (SP), Santos (SP), Sorocaba (SP) e Pium (TO) tiveram uma aposta vencedora em cada cidade. Na faixa de 14 acertos, 1.770 apostas foram contempladas e terão direito a um prêmio individual no valor de R$ 491,42 cada. Agora a Lotofácil voltará a ter sorteio na próxima segunda-feira (21), às 20h (horário de Brasília), novamente em São Paulo. O concurso 1880 tem previsão de transmissão ao vivo pela RedeTV! e pelo canal oficial da Caixa no YouTube. O prêmio volta a ficar estimado em R$ 2 milhões. Como participar do próximo sorteio da Lotofácil? Você pode fazer a sua aposta na Lotofácil até uma hora antes do sorteio nas lotéricas credenciadas e no site oficial da Caixa. Ou seja, é possível registrar o seu jogo até às 19h de segunda-feira. São 25 números disponíveis, e as apostas são feitas em jogos de 15 a 18 dezenas escolhidas. A menor aposta custa R$ 2, enquanto a mais cara chega a R$ 1.632. Também é possível usar a \"Surpresinha\" para deixar o sistema escolher os números por você. Qual é a chance de ganhar o prêmio máximo da Lotofácil? Com a aposta mínima (R$ 2), jogando 15 dezenas, a chance de acertar todas elas é de uma em quase 3,3 milhões. Jogando com mais uma dezena, o valor do jogo sobe para R$ 32, mas as probabilidades aumentam: passam a ser de uma em pouco mais de 204 mil. A Lotofácil tem ainda prêmios para quem acertar 14, 13, 12 e 11 pontos. Com a menor aposta, a chance de ganhar pelo menos o prêmio de R$ 4 é de uma em 11. Como funciona o bolão da Lotofácil? A Lotofácil também tem um bolão disponível para apostas em grupo. O preço mínimo cobrado pela Caixa nessa modalidade é de R$ 10, e as cotas de cada participante devem partir de R$ 2,50. Nas apostas com 15 números, a quantidade de cotas permitidas varia entre duas e oito. É possível fazer até dez apostas por bolão. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Laudo da UFS sugere que barris estão ligados a causa do vazamento de óleo Bebianno ataca filhos de Bolsonaro: Mimados que mamaram nas tetas do Estado Três bombeiros morrem durante combate a incêndio em boate no Rio Notícias Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 3,3 milhões; veja os números A Quina acumulou pela terceira vez consecutiva após a realização do sorteio do concurso 5100 hoje em São Paulo. Os 18/10/2019 21h13 UOL Notícias - Cotidiano Jovem morre eletrocutada ao pegar lixa elétrica na água enquanto fazia unha Uma mulher de 22 anos morreu na tarde de ontem em Cafelândia (SP), a 412 km da capital, após receber uma descarga... 18/10/2019 21h09 Estadão Conteúdo Witzel pede 'rigorosa apuração' da causa da morte de bombeiros 18/10/2019 20h52 UOL Notícias - Cotidiano Fortaleza: prédio de faculdade é interditado por fissura e queda de rebocos Um dos prédios da faculdade particular UniAteneu, localizada no bairro Messejana, em Fortaleza, foi interditado na 18/10/2019 20h38 Estadão Conteúdo Vídeo mostra operários martelando colunas pouco antes de prédio desabar 18/10/2019 20h24 Agência Brasil Bombeiros confirmam sétima morte em desabamento em Fortaleza O Corpo de Bombeiros do Ceará confirmou hoje a sétima morte da queda do prédio residencial que desabou em... 18/10/2019 20h16 UOL Notícias Santuário de peixe-boi, rio ganha barreira para conter óleo em AL Vídeo do Corpo de Bombeiros de Alagoas mostra a colocação de barreiras no rio Tatuamunha, em Porto de Pedras,... 18/10/2019 20h08 BBC News Brasil Como transportar um elefante de avião? A viagem de Ramba ao Brasil, após décadas de maus-tratos O avião cargueiro que pousou no aeroporto internacional de Viracopos, em Campinas (SP), no início da manhã da... 18/10/2019 19h53 UOL Notícias - Cotidiano Queda brusca na temperatura mata quase 3 mil ovelhas no RS em 4 dias Mais de 2,7 mil ovelhas morreram após uma queda brusca de temperatura no Rio Grande do Sul. A situação aconteceu... 18/10/2019 19h43 Estadão Conteúdo 'Ele é maior de idade', diz Bolsonaro sobre preferir Eduardo embaixador ou líder 18/10/2019 19h27 Estadão Conteúdo MP transforma conversão de multas ambientais em pagamento com desconto 18/10/2019 19h16 Estadão Conteúdo Covas aponta irregularidade em 116 creches de SP e vê desvio de R$ 10 milhões 18/10/2019 19h01 Estadão Conteúdo Associação oferece testes gratuitos para detectar osteoporose A osteoporose é uma doença causada pela redução da massa óssea, o que deixa os ossos fracos e com risco de... 18/10/2019 18h22 Estadão Conteúdo Caso Raíssa: polícia diz ter certeza de participação de adolescente no crime Em entrevista coletiva no Departamento Estadual de Homicídios e Proteção à Pessoa (DHPP), o delegado Luiz Eduardo... 18/10/2019 18h04 UOL Notícias - Cotidiano Receita apreende 24 fuzis escondidos em carga no porto de Navegantes Uma operação da Receita Federal apreendeu, ontem, 24 fuzis AR-15 (rifles semiautomáticos) e 242 munições no porto... 18/10/2019 17h39 Estadão Conteúdo Subprocurador defende 'evolução da ética da intenção para a ética de resultados' 18/10/2019 17h37 UOL Notícias - Cotidiano PM muda versão e diz que refém foi baleada em Campinas; Corregedoria apura A Polícia Militar, que informou ontem que a mulher de 37 anos feita refém por um criminoso dentro de casa, em... 18/10/2019 17h33 Estadão Conteúdo Três bombeiros morrem ao tentar apagar incêndio em boate no centro do Rio 18/10/2019 16h49 UOL Notícias - Cotidiano Refém ferida após ação de sniper em Campinas respira por aparelho na UTI A mulher de 37 anos que foi feita refém ontem, em Campinas (interior de São Paulo), e que, segundo a polícia, foi... 18/10/2019 16h01 UOL Notícias - Cotidiano Três bombeiros morrem durante combate a incêndio em boate no Rio Três bombeiros morreram na tarde de hoje durante o trabalho de combate a um incêndio na boate Quatro por Quatro,... 18/10/2019 16h01 Estadão Conteúdo Mulher feita de refém após assalto a Viracopos está na UTI A mulher tomada como refém por um assaltante após o ataque ao terminal de cargas do Aeroporto de Viracopos, em... 18/10/2019 15h53 Estadão Conteúdo Joice Hasselmann e Eduardo Bolsonaro discutem nas redes sociais 18/10/2019 15h43 Estadão Conteúdo FHC: democracia não é apenas existir eleição 18/10/2019 15h05 UOL Notícias - Cotidiano Operários quebraram coluna minutos antes de queda de prédio; veja vídeo Imagens do sistema de segurança do edifício Andrea, que desabou esta semana em Fortaleza, mostram que havia... 18/10/2019 14h48 Estadão Conteúdo Alimentos com excesso de açúcar devem ter impostos altos, defende relatora da ONU Mesmo com a existência de múltiplas opções de alimentos, a baixa qualidade e o excesso de açúcares, gorduras... 18/10/2019 14h48 UOL Notícias Operários mexeram em colunas de prédio minutos antes do desabamento Cerca de meia hora antes da queda do prédio em Fortaleza, operários estavam trabalhando em pilastras do edifício.... 18/10/2019 14h29 Estadão Conteúdo PSL amplia poder de Bivar e suspende deputados para evitar Eduardo em liderança 18/10/2019 14h16 UOL Notícias - Cotidiano Adolescente morre ao pular muro de escola no RJ; polícia investiga choque O adolescente Willian dos Santos da Silva, de 14 anos, morreu na tarde do último sábado (12) ao pular o muro de... 18/10/2019 14h04 Estadão Conteúdo Bolsonaro insinua que derrame de óleo pode ser ação criminosa para afetar leilão 18/10/2019 12h37 Estadão Conteúdo Joice defende discutir expulsão do PSL de deputados bolsonaristas 18/10/2019 12h21 Estadão Conteúdo 'Estamos recuperando confiança no Brasil', afirma Bolsonaro 18/10/2019 12h16 Estadão Conteúdo Em crise, grupos do PSL se reúnem para tratar de disputas de poder 18/10/2019 12h11 Estadão Conteúdo Governo é cobrado por plano contra desastre ambiental no Nordeste 18/10/2019 12h00 Estadão Conteúdo Justiça de MG autoriza família a cultivar maconha para fins medicinais Um casal foi autorizado a cultivar cannabis sativa (maconha) para o tratamento do filho, que sofre de paralisia... 18/10/2019 11h37 Estadão Conteúdo Barril de óleo é achado perto de Natal; Shell alega venda a terceiros 18/10/2019 11h05 Estadão Conteúdo Vacinação contra o sarampo terá 'Dia D' neste sábado, 19 18/10/2019 10h54 Estadão Conteúdo Governo publica lei que facilita venda de bens apreendidos do tráfico de drogas O Diário Oficial da União (DOU) publica lei sancionada ontem pelo presidente Jair Bolsonaro que pretende facilitar 18/10/2019 09h15 UOL Notícias - Cotidiano SP: Carro apreendido em Rio Claro acumula R$ 6,4 mi em dívidas e multas Agentes da Guarda Civil de Rio Claro, a 190 km de São Paulo, apreenderam um veículo modelo Corsa, ano 2004, com... 18/10/2019 08h39 Estadão Conteúdo Sobe para 6 o número de mortos em desabamento de edifício em Fortaleza 18/10/2019 08h09 Estadão Conteúdo Carlos assume autoria de postagem em perfil de Bolsonaro 18/10/2019 07h41 Estadão Conteúdo Perícia aponta fraude e Justiça revoga prisão domiciliar de Abdelmassih 18/10/2019 07h36 Estadão Conteúdo 'Esperava mais respeito e gratidão', diz Joice Hasselmann 18/10/2019 07h23 Agência Brasil Sobe para seis o número de mortos em desabamento de prédio em Fortaleza Mais um corpo foi retirado dos escombros o Edifício Andréa, em Fortaleza, aumentando para seis o número de mortos... 18/10/2019 06h29 UOL Notícias - Cotidiano Brasileiro foragido foi \"executivo\" no Paraguai com PCC e CV como clientes A prisão do brasileiro Levi Adriani Felicio, 52, movimentou o noticiário no Paraguai. Suspeito de comandar do país 18/10/2019 04h02 UOL Notícias - Cotidiano MP apura boca de urna e compra de voto em eleição de conselho tutelar em SP A Promotoria de Justiça da Infância e da Juventude em Santos (SP) pediu explicações à comissão eleitoral do CMDCA... 18/10/2019 04h00 UOL Notícias - Cotidiano Quina pode pagar R$ 2,3 milhões no sorteio de hoje; saiba como apostar A Quina, acumulada há dois sorteios, pode pagar hoje um prêmio estimado em R$ 2,3 milhões a quem conseguir acertar 18/10/2019 04h00 UOL Notícias - Cotidiano Previsão do tempo: saiba como ficam as temperaturas para hoje (18) A previsão do tempo para hoje (18) indica que os habitantes da maioria das capitais vão viver um dia ensolarado,... 18/10/2019 04h00 UOL Notícias - Cotidiano Lotofácil tem novo sorteio valendo R$ 2 milhões hoje; saiba como apostar Sem acumular há três sorteios consecutivos, a Lotofácil coloca em jogo hoje novamente um prêmio estimado em R$ 2... 18/10/2019 04h00 ver mais"}
