{"categorias":["G1"],"corpora":"A jornada de quase 20 horas das mães imigrantes brasileiras que trabalham no Japão\n'Tudo é diferente. No Brasil, eu tinha tempo ao lado do meu filho. No Japão, eu só o vejo no café da manhã e no fim de semana', conta Vanessa Kanda, de 25 anos. Vanessa Kanda trabalha 12 horas em uma fábrica na cidade de Toyohashi, com 40 minutos de almoço e três intervalos de 10 minutos Arquivo pessoal/via BBC De segunda a sexta-feira, o despertador de Vanessa Kanda, de 25 anos, toca às 5 horas da madrugada. Na cidade de Toyohashi, um polo industrial na província de Aichi, no centro do Japão, a maratona mal começou: ela acorda o filho de 7 anos, ajuda-o a vestir o uniforme, faz chá e torrada para o café da manhã, prepara o lanche da tarde e, da varanda do pequeno apartamento, observa o garoto subir no ônibus escolar às 5h58 em ponto. O relógio continua correndo: Vanessa veste o uniforme da fábrica (uma calça cargo azul, uma camiseta preta e um boné) e sai de casa às 6h15, pega o ônibus às 6h40, bate o ponto por volta das 7h30 e trabalha das 8h às 20h10 em uma linha de produção de autopeças, em pé — uma longa jornada interrompida por uma pausa de 40 minutos para o almoço e três breves intervalos de 10 minutos. Na volta, a operária pega o ônibus às 20h15, chega ao apartamento às 21h, confere lições e lê bilhetes mandados pelos professores do filho, prepara a marmita do dia seguinte, toma banho, come e dorme por volta das 22h — às vezes mais tarde se passa uns minutos zapeando o Facebook. \"Toda noite, também confiro se meu filho lembrou de deixar apontados sete lápis de escrever tipo 2B (cinco pretos e dois vermelhos). É uma exigência da escola japonesa, para os alunos não perderem tempo durante a aula\", diz a jovem paranaense, que há sete meses se mudou para o Japão. Cada minuto conta na família Kanda. Vanessa é uma mãe dekassegui — nome que se dá aos imigrantes descendentes de japoneses que buscam trabalho no país — que tem uma jornada de trabalho de quase 20 horas por dia, se somados os períodos passados no trajeto, no trabalho fora e nos cuidados com a casa, a cozinha e o filho, como muitas mães brasileiras radicadas no Japão. Marina Yoko Hungria, por exemplo, acorda às 5h30 da manhã e só volta para casa por volta da meia-noite. Entre breves viagens ao Brasil, a paulista de 38 anos já está há quase 17 anos no Japão. Mas hoje, diz ela, a rotina é mais \"leve\". \"Sempre trabalhei em fábricas. Saía de casa às 5h da manhã e só voltava às 10h da noite, isso é, todo dia fazia 5 horas de zangyo [hora extra, em japonês]. Depois, precisei diminuir o ritmo\", diz Marina, que há cerca de 5 anos passou a trabalhar como cuidadora de idosos. Neste mês, ela se inscreveu em um curso para se especializar em gerontologia — no país com o maior número de idosos no mundo (35 milhões, o que representa quase 30% da população), esse é um nicho de mercado. Entre seus pacientes atuais, por exemplo, está uma senhora de 101 anos. Mãe de duas meninas (de 14 e 18 anos) e dois meninos (de 5 e 9 anos), e agora grávida do quinto filho, Marina mora em Toyota, mas trabalha em um asilo da cidade vizinha Okazaki. \"O trajeto até o trabalho dá uns 35 minutos. No caminho, dirigindo, vou me virando para lixar uma unha, tirar um fio de sobrancelha. Na volta, pego o menino mais novo na creche. As meninas mais velhas adiantam o gohan [arroz, em japonês]. Janto e confiro a lição e a leitura de kanji do meu filho de 9 anos. Depois, vou atender pacientes na casa deles, como home helper [auxiliar de enfermagem domiliciar] das 20h às 21h30. Às vezes volto para casa e os pequenos já estão dormindo\", narra. \"Não paro nunca.\" S.O.S. Mamães No Japão, fora de casa, as mulheres trabalham tanto quanto os homens, mas ganham salários menores, divulgados abertamente: nas fábricas, por exemplo, mulheres recebem entre 900 e 1.300 ienes (entre R$ 34 e R$ 49) por hora; homens, a partir de 1.300 (R$ 49). De acordo com os dados de 2017 da Organização para a Cooperação e Desenvolvimento Econômico (OCDE), que analisa 37 nações, o Japão é o 3º país com a maior desigualdade salarial entre homens e mulheres (24,5%), superado apenas por Estônia (28,3%) e Coreia do Sul (34,6%). E, segundo relatório do Fórum Econômico Mundial de 2019, o Japão teve sua pior marca no ranking de igualdade de gênero, que mede participação de mulheres no mercado e na política: despencou 11 posições ante o ano anterior, ficando na 121ª posição de 153 países analisados. O Brasil ficou na 92ª. Já dentro de casa, elas trabalham muito mais que eles. Dados do Instituto Nacional de Pesquisa sobre População e Seguridade Social divulgados no ano passado mostram que mulheres casadas dedicam, em média, 4 horas e 23 minutos aos cuidados da casa e dos filhos por dia. Entre aquelas que têm trabalho fora por tempo integral, a média é de 3 horas e 7 minutos — ela cai para apenas 37 minutos entre os homens. A tendência também foi identificada no estudo da economista Noriko Tsuya, da Universidade Keio, em Tóquio: mulheres que trabalham mais de 49 horas semanais fora dedicam mais de 25 horas semanais aos afazeres domésticos; homens contribuem com menos de 5 horas. Hoje, Marina conta com a ajuda das filhas. \"Antigamente, meu marido ajudava mais, mas ele teve dois infartos. Ele precisa tomar remédio e cuidar dos batimentos cardíacos e, ainda assim, faz 3 horas extras todo dia, trabalhando das 8h às 20h. Quando está de folga, faz arubaito [bico, em japonês]. É extremamente corrido para todos nós.\" Já Vanessa conta com a ajuda da mãe. \"Como minha mãe trabalha 'só' 8 horas por dia em uma fábrica mais tranquila, ela cuida da casa na minha ausência: deixa a janta pronta e a louça lavada. Meu marido trabalha nikotai [em turnos alternados] em outra fábrica — quer dizer, uma semana durante o dia, uma semana durante a noite. Quando dá tempo, ele tira o lixo e busca água mineral. No fim de semana, faço tudo: lavar roupa, lavar louça, cozinhar... E, finalmente, passar tempo com meu filho\", diz. Para ter mais oportunidades de trabalho fora, Vanessa matriculou o garoto em dois colégios: das 8h30 às 15h ele frequenta a escola japonesa (que lhe cobra mil ienes por mês, o equivalente a R$ 38) e das 15h às 19h30, a escola brasileira particular (que pode custar até 45 mil ienes por mês, R$ 1,7 mil). Ainda nos primeiros dias no Japão, ela descobriu um centro comunitário que reúne doações de randoseru, a famosa mochila quadrada, feita de couro ou couro sintético, que as crianças devem levar à escola — uma randoseru nova pode custar até 60 mil ienes (R$ 2,3 mil). A descoberta aconteceu na página Mamães de Toyohashi, uma divisão regional do grupo SOS Mamães no Japão no Facebook, que reúne informações para ajudar as mulheres no dia a dia, como indicações de trabalho, oferta de doações (como material escolar, móveis e eletrodomésticos) e orientações de serviços (consultórios pediátricos com apoio de intérprete japonês-português, atendimento de hospitais, horários de ônibus, entre outros). A cerca de 300km de Tóquio, Toyohashi fica na província de Aichi G1 Fundado em 2015, o grupo de Toyohashi (que contempla cidades vizinhas como Gamagori, Shinshiro, e Toyokawa) tem 3 mil membros; já o grupo maior, SOS. Mamães no Japão, fundado em 2012, tem mais de 34 mil membros — e, diferentemente da divisão regional, não permite doações. Feliz Natal No domingo, 29 de dezembro, as mamães realizaram uma festa de Natal em um centro comunitário em Toyohashi — já que, nos dias 24 e 25 de dezembro, todos trabalham normalmente no Japão, onde não se celebra a data católica. A confraternização, que teve direito a árvore, brindes e Papai Noel, reuniu cerca de 100 adultos e crianças. A paulista Alessandra Higashi, de 38 anos, está há 17 no Japão; antes de ser diagnosticada com depressão, ela começava seu dia às 6h e o terminava, por vezes, à meia-noite Arquivo pessoal/via BBC A paulista Alessandra Higashi, de 38 anos, há 17 no Japão, é uma das moderadoras do grupo no Facebook. \"Como muitas famílias chegaram há pouco tempo e ainda estão se adaptando, a ideia era dar um clima de festa brasileira. Incluímos brinquedos como fliperama e cama elástica, pois muitas mães são solteiras e não têm condições de levar as crianças aos centros de games. Foi um dia de diversão para os filhos e de encontro para as mães, para elas não se sentirem tão sozinhas nessa época de fim de ano\", diz. Mãe de um menino de 3 anos, Alessandra pretende montar um negócio próprio como confeiteira. Antes da maternidade, trabalhava 12 horas em fábrica; depois, passou a trabalhar \"apenas\" 8 horas. A rotina não diferia muito das de Marina e Vanessa: Alessandra acordava às 6h, arrumava-se, preparava o café e a marmita do marido, levava o filho para a creche, trabalhava das 8h às 17h10, pegava o filho na creche, dava banho, brincava, fazia janta, lavava louça e, por volta das 22h, quando a família ia dormir, adiantava afazeres do dia seguinte como lavar roupa, preparar mochilas, verificar agendas. De quarta a sábado, também fazia doces e bolos sob encomenda. Às vezes, encerrava o expediente à meia-noite. Entretanto, Alessandra se afastou da fábrica em setembro, após um diagnóstico de depressão. A ideia é voltar à ativa em fevereiro, \"se tudo der certo\", diz. Emy Ueda, outra moderadora do Mamães de Toyohashi, também preferiu desacelerar. \"Trabalhava muito, de 3 a 4 horas extras por dia. Um dia, meu filho me perguntou: 'Mamãe, por que você nunca tem tempo de me levar ao parque?' Isso me pesou o coração. Tive uma crise de estresse, depois descobri que estava grávida pela segunda vez. Aí decidi parar de trabalhar em fábrica e passar a investir em outros projetos. Gosto de artesanato\", conta a paulista de 28 anos, há 4 no Japão, hoje mãe de um menino de 5 anos e uma menina de 11 meses. Diáspora Segundo as entrevistadas, os dirigentes das fábricas não são muito compreensivos com os compromissos das mães. Apreensivas diante do risco de seus filhos brasileiros se tornarem alvo de bullying nos colégios japoneses, por serem diferentes e não dominarem o idioma, elas fazem questão de participar das atividades escolares, como jogos e reuniões de pais e professores. Elas pedem, mas nem sempre são liberadas do trabalho. A falta de flexibilidade de horários é um dos principais motivos para os pedidos de demissão. No estudo \"As brasileiras no Japão de longa duração\", publicado na coletânea Histórias Migrantes: Caminhos Cruzados (Humanitas, 2016), organizada pelo sociólogo Sedi Hirano e pela historiadora Maria Luiza Tucci Carneiro, a socióloga Yumi Garcia dos Santos aborda papéis diferentes desempenhados por brasileiras moradoras de cidades periféricas de metrópoles como Tóquio e Osaka: como trabalhadoras, companheiras e mães. \"Quando se trata de mães, a questão da educação dos filhos se torna objeto central no processo de construção familiar em um país estrangeiro, onde elas reveem a sua identidade brasileira e pensam em repassar aos filhos os valores que condizem com o que entendem por 'ser brasileiro'\", diz o artigo. Segundo a autora, as mães tentam oferecer aos filhos uma educação bicultural (o aprendizado dos dois idiomas, por exemplo), mas também buscam apresentar a eles um \"estilo de vida brasileiro\". Assim, elas dão corpo a uma comunidade — \"uma diáspora brasileira no Japão\", na expressão da autora. As mães ouvidas pela BBC News Brasil dizem que querem criar seus filhos como brasileiros — e, no futuro, eles poderão escolher entre viver no Japão ou voltar ao Brasil. Yumi, que atualmente é professora da Universidade Federal de Minas Gerais, lembra, entretanto, de uma similaridade negativa entre os dois países: em ambos, as mulheres ocupam posições menos promissoras e estáveis no mercado de trabalho do que os homens. \"A maior diferença é que a divisão sexual do trabalho opera de maneira mais típica no Japão: as mulheres se retirando do mercado de trabalho quando se tornam mães, principalmente por pressão social. Ainda é considerado que o cuidado das pessoas dependentes é responsabilidade exclusiva da esposa/mãe. Assim, de maneira importante, elas retornam ao mercado de trabalho depois que o filho caçula passa a ser escolarizado. Há mães trabalhadoras, sim, mas com forte desaprovação social\", observa a socióloga. Desde fins da década de 1980, muitas famílias brasileiras de ascendência japonesa buscam trabalho em fábricas. Ainda atualmente, a expectativa de muitos é trabalhar o maior número de horas possível para poupar dinheiro e, aproveitando a atual alta do dólar e do iene, convertê-lo em real. Um salário de 1.250 ienes (R$ 47) a hora, com 3 horas extras diárias, pode render cerca de 270 mil ienes no fim do mês, isso é, aproximadamente R$ 10 mil. É o caso de Vanessa, que pretende trabalhar pesado e poupar por 2 ou 3 anos. \"Tudo é diferente. No Brasil, eu tinha tempo ao lado do meu filho. No Japão, eu só o vejo no café da manhã e no fim de semana. É pouco? É, mas é tempo. Foi uma aposta que a gente fez: trabalhar, trabalhar, trabalhar e juntar dinheiro, pra garantir um futuro melhor pra ele. Na minha infância, quando eu tinha 10, 11 anos, meus pais vieram para cá e me deixaram no Brasil — e tudo o que eu queira era estar ao lado deles. Então, eu quis fazer diferente e vir com a família toda. É mais difícil, mas é melhor estar junto.\"\nA jornada de quase 20 horas das mães imigrantes brasileiras que trabalham no Japão | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2019 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Alimentando o futuro Confea De Bens com a Vida Inovação Investimentos - BTG Papo Reto Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta A jornada de quase 20 horas das mães imigrantes brasileiras que trabalham no Japão 'Tudo é diferente. No Brasil, eu tinha tempo ao lado do meu filho. No Japão, eu só o vejo no café da manhã e no fim de semana', conta Vanessa Kanda, de 25 anos. Por Juliana Sayuri, BBC 21/01/2020 08h12 Atualizado 2020-01-21T11:12:36.385Z Vanessa Kanda trabalha 12 horas em uma fábrica na cidade de Toyohashi, com 40 minutos de almoço e três intervalos de 10 minutos — Foto: Arquivo pessoal/via BBC De segunda a sexta-feira, o despertador de Vanessa Kanda, de 25 anos, toca às 5 horas da madrugada. Na cidade de Toyohashi, um polo industrial na província de Aichi, no centro do Japão, a maratona mal começou: ela acorda o filho de 7 anos, ajuda-o a vestir o uniforme, faz chá e torrada para o café da manhã, prepara o lanche da tarde e, da varanda do pequeno apartamento, observa o garoto subir no ônibus escolar às 5h58 em ponto. O relógio continua correndo: Vanessa veste o uniforme da fábrica (uma calça cargo azul, uma camiseta preta e um boné) e sai de casa às 6h15, pega o ônibus às 6h40, bate o ponto por volta das 7h30 e trabalha das 8h às 20h10 em uma linha de produção de autopeças, em pé — uma longa jornada interrompida por uma pausa de 40 minutos para o almoço e três breves intervalos de 10 minutos. Na volta, a operária pega o ônibus às 20h15, chega ao apartamento às 21h, confere lições e lê bilhetes mandados pelos professores do filho, prepara a marmita do dia seguinte, toma banho, come e dorme por volta das 22h — às vezes mais tarde se passa uns minutos zapeando o Facebook. \"Toda noite, também confiro se meu filho lembrou de deixar apontados sete lápis de escrever tipo 2B (cinco pretos e dois vermelhos). É uma exigência da escola japonesa, para os alunos não perderem tempo durante a aula\", diz a jovem paranaense, que há sete meses se mudou para o Japão. Cada minuto conta na família Kanda. Vanessa é uma mãe dekassegui — nome que se dá aos imigrantes descendentes de japoneses que buscam trabalho no país — que tem uma jornada de trabalho de quase 20 horas por dia, se somados os períodos passados no trajeto, no trabalho fora e nos cuidados com a casa, a cozinha e o filho, como muitas mães brasileiras radicadas no Japão. Marina Yoko Hungria, por exemplo, acorda às 5h30 da manhã e só volta para casa por volta da meia-noite. Entre breves viagens ao Brasil, a paulista de 38 anos já está há quase 17 anos no Japão. Mas hoje, diz ela, a rotina é mais \"leve\". \"Sempre trabalhei em fábricas. Saía de casa às 5h da manhã e só voltava às 10h da noite, isso é, todo dia fazia 5 horas de zangyo [hora extra, em japonês]. Depois, precisei diminuir o ritmo\", diz Marina, que há cerca de 5 anos passou a trabalhar como cuidadora de idosos. Neste mês, ela se inscreveu em um curso para se especializar em gerontologia — no país com o maior número de idosos no mundo (35 milhões, o que representa quase 30% da população), esse é um nicho de mercado. Entre seus pacientes atuais, por exemplo, está uma senhora de 101 anos. Mãe de duas meninas (de 14 e 18 anos) e dois meninos (de 5 e 9 anos), e agora grávida do quinto filho, Marina mora em Toyota, mas trabalha em um asilo da cidade vizinha Okazaki. \"O trajeto até o trabalho dá uns 35 minutos. No caminho, dirigindo, vou me virando para lixar uma unha, tirar um fio de sobrancelha. Na volta, pego o menino mais novo na creche. As meninas mais velhas adiantam o gohan [arroz, em japonês]. Janto e confiro a lição e a leitura de kanji do meu filho de 9 anos. Depois, vou atender pacientes na casa deles, como home helper [auxiliar de enfermagem domiliciar] das 20h às 21h30. Às vezes volto para casa e os pequenos já estão dormindo\", narra. \"Não paro nunca.\" S.O.S. Mamães No Japão, fora de casa, as mulheres trabalham tanto quanto os homens, mas ganham salários menores, divulgados abertamente: nas fábricas, por exemplo, mulheres recebem entre 900 e 1.300 ienes (entre R$ 34 e R$ 49) por hora; homens, a partir de 1.300 (R$ 49). De acordo com os dados de 2017 da Organização para a Cooperação e Desenvolvimento Econômico (OCDE), que analisa 37 nações, o Japão é o 3º país com a maior desigualdade salarial entre homens e mulheres (24,5%), superado apenas por Estônia (28,3%) e Coreia do Sul (34,6%). E, segundo relatório do Fórum Econômico Mundial de 2019, o Japão teve sua pior marca no ranking de igualdade de gênero, que mede participação de mulheres no mercado e na política: despencou 11 posições ante o ano anterior, ficando na 121ª posição de 153 países analisados. O Brasil ficou na 92ª. Já dentro de casa, elas trabalham muito mais que eles. Dados do Instituto Nacional de Pesquisa sobre População e Seguridade Social divulgados no ano passado mostram que mulheres casadas dedicam, em média, 4 horas e 23 minutos aos cuidados da casa e dos filhos por dia. Entre aquelas que têm trabalho fora por tempo integral, a média é de 3 horas e 7 minutos — ela cai para apenas 37 minutos entre os homens. A tendência também foi identificada no estudo da economista Noriko Tsuya, da Universidade Keio, em Tóquio: mulheres que trabalham mais de 49 horas semanais fora dedicam mais de 25 horas semanais aos afazeres domésticos; homens contribuem com menos de 5 horas. Hoje, Marina conta com a ajuda das filhas. \"Antigamente, meu marido ajudava mais, mas ele teve dois infartos. Ele precisa tomar remédio e cuidar dos batimentos cardíacos e, ainda assim, faz 3 horas extras todo dia, trabalhando das 8h às 20h. Quando está de folga, faz arubaito [bico, em japonês]. É extremamente corrido para todos nós.\" Já Vanessa conta com a ajuda da mãe. \"Como minha mãe trabalha 'só' 8 horas por dia em uma fábrica mais tranquila, ela cuida da casa na minha ausência: deixa a janta pronta e a louça lavada. Meu marido trabalha nikotai [em turnos alternados] em outra fábrica — quer dizer, uma semana durante o dia, uma semana durante a noite. Quando dá tempo, ele tira o lixo e busca água mineral. No fim de semana, faço tudo: lavar roupa, lavar louça, cozinhar... E, finalmente, passar tempo com meu filho\", diz. Para ter mais oportunidades de trabalho fora, Vanessa matriculou o garoto em dois colégios: das 8h30 às 15h ele frequenta a escola japonesa (que lhe cobra mil ienes por mês, o equivalente a R$ 38) e das 15h às 19h30, a escola brasileira particular (que pode custar até 45 mil ienes por mês, R$ 1,7 mil). Ainda nos primeiros dias no Japão, ela descobriu um centro comunitário que reúne doações de randoseru, a famosa mochila quadrada, feita de couro ou couro sintético, que as crianças devem levar à escola — uma randoseru nova pode custar até 60 mil ienes (R$ 2,3 mil). A descoberta aconteceu na página Mamães de Toyohashi, uma divisão regional do grupo SOS Mamães no Japão no Facebook, que reúne informações para ajudar as mulheres no dia a dia, como indicações de trabalho, oferta de doações (como material escolar, móveis e eletrodomésticos) e orientações de serviços (consultórios pediátricos com apoio de intérprete japonês-português, atendimento de hospitais, horários de ônibus, entre outros). A cerca de 300km de Tóquio, Toyohashi fica na província de Aichi — Foto: G1 Fundado em 2015, o grupo de Toyohashi (que contempla cidades vizinhas como Gamagori, Shinshiro, e Toyokawa) tem 3 mil membros; já o grupo maior, SOS. Mamães no Japão, fundado em 2012, tem mais de 34 mil membros — e, diferentemente da divisão regional, não permite doações. Feliz Natal No domingo, 29 de dezembro, as mamães realizaram uma festa de Natal em um centro comunitário em Toyohashi — já que, nos dias 24 e 25 de dezembro, todos trabalham normalmente no Japão, onde não se celebra a data católica. A confraternização, que teve direito a árvore, brindes e Papai Noel, reuniu cerca de 100 adultos e crianças. A paulista Alessandra Higashi, de 38 anos, está há 17 no Japão; antes de ser diagnosticada com depressão, ela começava seu dia às 6h e o terminava, por vezes, à meia-noite — Foto: Arquivo pessoal/via BBC A paulista Alessandra Higashi, de 38 anos, há 17 no Japão, é uma das moderadoras do grupo no Facebook. \"Como muitas famílias chegaram há pouco tempo e ainda estão se adaptando, a ideia era dar um clima de festa brasileira. Incluímos brinquedos como fliperama e cama elástica, pois muitas mães são solteiras e não têm condições de levar as crianças aos centros de games. Foi um dia de diversão para os filhos e de encontro para as mães, para elas não se sentirem tão sozinhas nessa época de fim de ano\", diz. Mãe de um menino de 3 anos, Alessandra pretende montar um negócio próprio como confeiteira. Antes da maternidade, trabalhava 12 horas em fábrica; depois, passou a trabalhar \"apenas\" 8 horas. A rotina não diferia muito das de Marina e Vanessa: Alessandra acordava às 6h, arrumava-se, preparava o café e a marmita do marido, levava o filho para a creche, trabalhava das 8h às 17h10, pegava o filho na creche, dava banho, brincava, fazia janta, lavava louça e, por volta das 22h, quando a família ia dormir, adiantava afazeres do dia seguinte como lavar roupa, preparar mochilas, verificar agendas. De quarta a sábado, também fazia doces e bolos sob encomenda. Às vezes, encerrava o expediente à meia-noite. Entretanto, Alessandra se afastou da fábrica em setembro, após um diagnóstico de depressão. A ideia é voltar à ativa em fevereiro, \"se tudo der certo\", diz. Emy Ueda, outra moderadora do Mamães de Toyohashi, também preferiu desacelerar. \"Trabalhava muito, de 3 a 4 horas extras por dia. Um dia, meu filho me perguntou: 'Mamãe, por que você nunca tem tempo de me levar ao parque?' Isso me pesou o coração. Tive uma crise de estresse, depois descobri que estava grávida pela segunda vez. Aí decidi parar de trabalhar em fábrica e passar a investir em outros projetos. Gosto de artesanato\", conta a paulista de 28 anos, há 4 no Japão, hoje mãe de um menino de 5 anos e uma menina de 11 meses. Diáspora Segundo as entrevistadas, os dirigentes das fábricas não são muito compreensivos com os compromissos das mães. Apreensivas diante do risco de seus filhos brasileiros se tornarem alvo de bullying nos colégios japoneses, por serem diferentes e não dominarem o idioma, elas fazem questão de participar das atividades escolares, como jogos e reuniões de pais e professores. Elas pedem, mas nem sempre são liberadas do trabalho. A falta de flexibilidade de horários é um dos principais motivos para os pedidos de demissão. No estudo \"As brasileiras no Japão de longa duração\", publicado na coletânea Histórias Migrantes: Caminhos Cruzados (Humanitas, 2016), organizada pelo sociólogo Sedi Hirano e pela historiadora Maria Luiza Tucci Carneiro, a socióloga Yumi Garcia dos Santos aborda papéis diferentes desempenhados por brasileiras moradoras de cidades periféricas de metrópoles como Tóquio e Osaka: como trabalhadoras, companheiras e mães. \"Quando se trata de mães, a questão da educação dos filhos se torna objeto central no processo de construção familiar em um país estrangeiro, onde elas reveem a sua identidade brasileira e pensam em repassar aos filhos os valores que condizem com o que entendem por 'ser brasileiro'\", diz o artigo. Segundo a autora, as mães tentam oferecer aos filhos uma educação bicultural (o aprendizado dos dois idiomas, por exemplo), mas também buscam apresentar a eles um \"estilo de vida brasileiro\". Assim, elas dão corpo a uma comunidade — \"uma diáspora brasileira no Japão\", na expressão da autora. As mães ouvidas pela BBC News Brasil dizem que querem criar seus filhos como brasileiros — e, no futuro, eles poderão escolher entre viver no Japão ou voltar ao Brasil. Yumi, que atualmente é professora da Universidade Federal de Minas Gerais, lembra, entretanto, de uma similaridade negativa entre os dois países: em ambos, as mulheres ocupam posições menos promissoras e estáveis no mercado de trabalho do que os homens. \"A maior diferença é que a divisão sexual do trabalho opera de maneira mais típica no Japão: as mulheres se retirando do mercado de trabalho quando se tornam mães, principalmente por pressão social. Ainda é considerado que o cuidado das pessoas dependentes é responsabilidade exclusiva da esposa/mãe. Assim, de maneira importante, elas retornam ao mercado de trabalho depois que o filho caçula passa a ser escolarizado. Há mães trabalhadoras, sim, mas com forte desaprovação social\", observa a socióloga. Desde fins da década de 1980, muitas famílias brasileiras de ascendência japonesa buscam trabalho em fábricas. Ainda atualmente, a expectativa de muitos é trabalhar o maior número de horas possível para poupar dinheiro e, aproveitando a atual alta do dólar e do iene, convertê-lo em real. Um salário de 1.250 ienes (R$ 47) a hora, com 3 horas extras diárias, pode render cerca de 270 mil ienes no fim do mês, isso é, aproximadamente R$ 10 mil. É o caso de Vanessa, que pretende trabalhar pesado e poupar por 2 ou 3 anos. \"Tudo é diferente. No Brasil, eu tinha tempo ao lado do meu filho. No Japão, eu só o vejo no café da manhã e no fim de semana. É pouco? É, mas é tempo. Foi uma aposta que a gente fez: trabalhar, trabalhar, trabalhar e juntar dinheiro, pra garantir um futuro melhor pra ele. Na minha infância, quando eu tinha 10, 11 anos, meus pais vieram para cá e me deixaram no Brasil — e tudo o que eu queira era estar ao lado deles. Então, eu quis fazer diferente e vir com a família toda. É mais difícil, mas é melhor estar junto.\" Japão Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Invasão de celulares MPF diz que diálogo mostra que Glenn orientou hackers; PF não viu evidência de crime Há 3 horas Política Jornalista foi denunciado mesmo sem ter sido indiciado pela PF Há 3 horas Denúncia é retaliação e ataque à imprensa livre, afirma Glenn Há 5 horas Política Abraji repudia denúncia; Maia diz que 'sem jornalismo livre não há democracia' Há 5 horas Tragédia em MG Brumadinho estava em lista sigilosa da Vale de barragens em 'situação inaceitável', diz MP Há 5 horas Minas Gerais Ex-presidente da Vale e mais 15 são denunciados por homicídio doloso Há 5 horas Um ano após tragédia, Brumadinho convive com adoecimento mental Há 5 horas Destaques da terça As notícias que você precisa saber Há 1 hora Resumo do dia Roubo de informações Príncipe saudita hackeou celular do dono da Amazon, diz jornal Mohammed Bin Salman teria enviado vídeo infectado ao WhatsApp de Jeff Bezos. Há 2 horas Tecnologia Doença respiratória EUA registram 1º caso de vírus que infectou 300 e matou 6 na China Paciente esteve na Ásia. Japão, Coreia do Sul, Taiwan e Tailândia também foram afetados. Há 5 horas Ciência e Saúde Contaminação por arenavírus Ministério diz que não há alerta após morte por febre hemorrágica Familiares e médicos são monitorados; é o 1º caso da doença no Brasil em 20 anos. Há 58 minutos Sorocaba e Jundiaí Cloridrato de ranitidina Laboratórios vão recolher alguns lotes de remédio para úlcera Há risco de contaminação; Anvisa sugere consultar médico antes de parar tratamento. Há 11 horas Ciência e Saúde Suspeita de 'rachadinha' Justiça do RJ paralisa investigação sobre sócio de Flávio Bolsonaro Alexandre Santini é um dos donos de loja que, segundo o MP, foi usada para lavar dinheiro. Há 2 horas Rio de Janeiro Loterias Veja as dezenas da Mega-Sena; prêmio é de R$ 32 milhões Caixa ainda não divulgou informações sobre ganhadores. Há 1 hora Loterias Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
