{"categorias":["G1"],"corpora":"Funcionário tem que entrar em grupo de WhatsApp da firma? Troca de mensagens fora do expediente gera hora extra? Veja tira dúvidas\nEspecialistas em direito do trabalho e recursos humanos respondem a perguntas como o que pode gerar demissão e o que pega bem ou mal nos grupos de empresas. WhatsApp Rachit Tank/Unsplash O uso do aplicativo de mensagens WhatsApp facilita a comunicação não somente na vida pessoal, mas no ambiente de trabalho. Mas até que ponto o uso dessa ferramenta pode afetar as relações de trabalho, levando ao compartilhamento de informações que comprometem funcionários e empresas ou ao risco de situações que podem resultar em processos trabalhistas? Veja abaixo o tira-dúvidas sobre o assunto com respostas de Daniel Moreno, especialista em direito do trabalho e sócio do escritório Magalhães & Moreno Advogados, Ruslan Stuchi, especialista em direito do trabalho e sócio do Stuchi Advogados, Lariane Pinto Del-Vecchio, advogada trabalhista do Aith, Badari e Luchin Advogados, e Roberto Recinella, especialista em gestão do capital humano. 1) O que é adequado e o que é inadequado falar dentro de um grupo de WhatsApp do trabalho? Roberto Recinella: Isso deve ser definido pelo próprio grupo, e o uso deve ser feito com moderação: Se você está no grupo de trabalho é para falar apenas sobre trabalho, evite correntes, piadinhas, postagens religiosas e políticas; Não fale no grupo o que você não diria pessoalmente e lembre-se que continua valendo a hierarquia da empresa; Seja objetivo. Use o grupo apenas para falar com todos. Se o assunto só envolve uma ou duas pessoas, fale diretamente com elas; Geralmente mensagens de voz geram mais confusão e dúvidas do que as escritas, então opte pelas escritas, assim, os membros podem acessá-las em reuniões e outros ambientes; Assuntos urgentes devem ser tratados através de ligação telefônica; Evite emoticons em mensagens empresariais, pois passam a impressão de falta de profissionalismo, poluem a tela da conversa e infantilizam a comunicação; É importante lembrar que as informações do grupo são sigilosas, então cuidado ao divulgá-las a terceiros dentro e fora da empresa. 2) A empresa pode demitir o funcionário pelo comportamento dele no grupo? Ruslan Stuchi: O grupo de WhatsApp é um campo de trabalho, e o empregado deve tratá-lo com zelo e respeito. Situações inapropriadas podem levar à demissão, podendo ser, dependendo da gravidade, até por justa causa – como o empregado que prejudica a imagem da empresa no grupo ou efetua xingamentos de baixo calão a colegas. Lariane Pinto Del-Vecchio: As regras de uso devem estar no contrato de trabalho e em instrumentos como regimentos internos, para que fique claro tanto para os funcionários como para o empregador como e quando o aplicativo deve ser utilizado. Daniel Moreno: Há limites para o controle do uso do aplicativo por parte do empregador. Entretanto, se fizer parte das prerrogativas da empresa proibir o uso do celular no ambiente de trabalho, caso a ordem seja descumprida, o empregador poderá advertir, suspender ou até mesmo dispensar o trabalhador. Em alguns casos, o colaborador poderá ser dispensado por justa causa logo na primeira infração. A CLT não prevê um número mínimo ou máximo de advertências que caracterizem a justa causa. A lei determina apenas que a aplicação da pena deve ser proporcional à gravidade ou à reincidência do fato. Caso o empregado não concorde com a pena, poderá ingressar na Justiça do Trabalho para reverter a justa causa aplicada. 3) Pode demitir pelo grupo? Ruslan Stuchi: O grupo de WhatsApp foi criado para facilitar a comunicação em relação a diversos colaboradores. Desta forma, a demissão de uma pessoa do grupo deverá ser feita de maneira individual e não em grupo. Lariane Pinto Del-Vecchio: O empregador deve tomar cuidado na hora da demissão para que não seja interpretada como um desrespeito à dignidade do trabalhador e gere direito à indenização por dano moral diante da abrangência, exposição, dano à imagem e à honra do trabalhador. 4) Quem é demitido ou sai da empresa deve sair do grupo? Ruslan Stuchi: Certamente. O grupo foi criado pela empresa para direcionar os empregados que lá trabalham, assim, o empregado que se desligar da empresa deve sair ou ser removido pelo administrador do grupo. Roberto Recinella: Sim. Geralmente isso consta no contrato de trabalho e a própria empresa se encarrega da exclusão bem como do bloqueio ao uso do e-mail corporativo. 5) O empregado é obrigado a entrar no grupo? Ruslan Stuchi: Ele deve ingressar no grupo de trabalho, pois é um canal de comunicação oficial, rápido e interativo. É uma ferramenta que facilita as ações entre a empresa e o empregado. Lariane Pinto Del-Vecchio: Em algumas empresas, o WhatsApp é visto como ferramenta de trabalho. O empregado só é obrigado se for uma condição estabelecida pelas partes no contrato de trabalho. Roberto Recinella: O colaborador não tem obrigação de entrar no grupo e, caso entre, pode optar por não responder às mensagens. Deve ficar claro que se trata de uma ferramenta de trabalho apenas para circular informações, não deve ser usada como ordem de serviço. Por isso, não existe a obrigatoriedade de resposta. 6) O funcionário é obrigado a responder a mensagens dentro e fora do horário de expediente? Ruslan Stuchi: Dentro do horário de expediente, o funcionário está à disposição e deve seguir as regras da empresa, assim, se solicitado, deverá responder no grupo as mensagens. Já fora do horário de expediente fica uma opção de responder ou não. Nesse caso, deverá ser levado em consideração o bom senso de horário e de demanda de tempo de informações, pois, se as mensagens forem recorrentes fora do horário e demandarem tempo do empregado, ele deverá ser remunerado com o pagamento de horas extras. Lariane Pinto Del-Vecchio: Se o funcionário é obrigado a trabalhar após o horário de serviço, deve receber por essa jornada extraordinária. Roberto Recinella: Não se deve enviar mensagens fora do horário de expediente, pois podem ser configuradas como hora extra. Apesar disso, geralmente todos participam do grupo, pois facilita a comunicação. 7) O chefe pode mandar mensagens fora do horário, com tarefas que deverão ser executadas tanto pelo funcionário como por seus colegas? Ruslan Stuchi: Pode enviar. Entretanto, se as tarefas forem realizadas fora do expediente com rotina, deverá a empresa pagar horas extras. Lariane Pinto Del-Vecchio: Se o chefe continuar mandando mensagens fora do horário estabelecido como jornada de trabalho, e o funcionário tiver a obrigação de executar alguma tarefa, deve receber pela jornada. 8) Se a empresa ficar sabendo que o funcionário compartilhou as informações daquele grupo com pessoas de fora pode dar justa causa? Ruslan Stuchi: Justa causa é o ato de infração mais grave cometido pelo empregado. Assim, deverá ser analisado caso a caso a informação que foi transmitida, para verificar a gravidade do conteúdo transmitido para que se justifique a demissão por justa causa. Lariane Pinto Del-Vecchio: Se a empresa tem um regimento interno que proíbe o compartilhamento de informações e o funcionário desrespeita as normas previstas, a empresa pode advertir, suspender ou até mesmo dispensá-lo por justa causa. 9) O simples compartilhamento de mensagens fora do horário do expediente pode configurar horas trabalhadas? É possível ir à Justiça por causa disso? Ou é preciso que haja uma mensagem explícita que configure pedido de trabalho? Ruslan Stuchi: O trabalho realizado pelo empregado tem que gerar remuneração, bem como os realizados fora do horário de expediente, caso o WhatsApp seja utilizado com frequência e as atividades ali tomem tempo. Esse período deverá ser considerado jornada de trabalho e remunerado. Se a empresa não pagar, o empregado deve ingressar na Justiça do Trabalho. Lariane Pinto Del-Vecchio: A legislação prevê que todo empregador deve pagar hora extra para as atividades que o funcionário executa fora da jornada de trabalho pré-estabelecida ou quando tem que ficar de sobreaviso. A CLT também equipara o trabalho remoto ao presencial. O que a jurisprudência tem entendido é que, para configurar a jornada extraordinária, é preciso que as mensagens levem o funcionário a realizar alguma tarefa ou trabalho durante mais que alguns minutos e, assim, deve receber pelas horas trabalhadas. 10) O funcionário que decidir entrar na Justiça pode usar prints das telas como provas contra a empresa? Daniel Moreno: Mensagens enviadas via WhatsApp têm sido aceitas como prova na Justiça do Trabalho, gerando condenações como horas extras, danos morais, demissão por justa causa, entre outras. Um dos casos mais comuns é o assédio moral, que ocorre quando um superior hierárquico constrange o trabalhador com agressões verbais ou ameaças. Neste caso, o trabalhador pode utilizar a tela com as mensagens como prova em um eventual processo trabalhista. Ruslan Stuchi: Na Justiça do trabalho, o empregado tem que provar os seus direitos. E uma das maneiras é a prova documental. As telas de conversa são de suma importância como prova de trabalho fora do expediente. Lariane Pinto Del-Vecchio: Sim, o funcionário pode usar prints da tela contendo o nome do remetente ou grupo, horário da demanda e o tempo gasto para o trabalho que foi realizado. A Justiça do trabalho tem entendido que são provas adicionais. 11) O que pode gerar ações na Justiça além das horas extras? Ruslan Stuchi: As mensagens podem configurar prova e gerar ações de horas extras, trabalhos realizados, funções exercidas, e também é comum as relacionadas ao assédio moral e assédio de cunho sexual. Lariane Pinto Del-Vecchio: O mundo virtual não é um mundo da impunidade e as regras do convívio virtual são as mesmas que o convívio físico. Portanto, cabem ações de dano moral, assédio moral, assédio sexual e todos os demais pedidos, desde que comprovados. 12) Empresas podem criar grupos de WhatsApp justamente para monitorar o comportamento dos funcionários, ou seja, ver como eles respondem às mensagens ou aos pedidos de trabalho dentro do grupo? Ruslan Stuchi: Sim, se o empregado tiver relação com as atividades de grupo, a empresa pode criar grupos de WhatsApp. Roberto Recinella: É uma política da empresa, mas o monitoramento deve ser comunicado ao empregado para que não semeie um embate jurídico futuro ou seja interpretado como uma atitude antiética, abalando a confiança da equipe. Uso do celular e, em especial, de grupos de WhatsApp, deve ser regulamentado pelas empresas, dizem especialistas Key Costello/Unsplash 13) O funcionário pode negar o uso de seu smartphone pessoal para compartilhamento de trabalho pelo WhasApp? Lariane Pinto Del-Vecchio: O trabalhador não é obrigado a usar o seu smartphone pessoal para fins corporativos. Roberto Recinella: Pode. A lei determina que a empresa não pode exigir que o empregado utilize seus próprios instrumentos no trabalho, pois os custos pertencem unicamente ao empregador e não podem ser repassados ao colaborador. A não ser que ela tenha uma política de reembolso acordada. 14) A empresa pode alegar que não promoveu o funcionário porque ele não se mostrava interessado no trabalho dentro do grupo? Ruslan Stuchi: Tendo em vista que as atividades da empresa podem ter relação direta com o WhatsApp, se o empregado não se comunica corretamente poderá ter seu nível de produção menor que outros empregados, assim, não será beneficiado com promoções. Roberto Recinella: Depende da cultura organizacional e se o celular é particular ou da empresa. Mas qualquer alegação deve ser feita com muito cuidado, pois pode configurar assédio moral e coação. Além disso, o colaborador deve ser informado de que esse critério está sendo utilizado para promoções e demissões. Mas é um critério que pode causar ações na Justiça contra a empresa. 15) O empregador pode exigir acesso ao celular do funcionário caso haja suspeita de compartilhamento de informações? Ruslan Stuchi: Pode se o aparelho celular for de propriedade da empresa. Caso o celular seja do empregado, a empresa deverá obter outros meios para buscar a concretização da suspeita. Lariane Pinto Del-Vecchio: O WhatsApp é um aplicativo que contém informações pessoais do funcionário e exigir o acesso ao celular violaria direitos fundamentais. Daniel Moreno: Via de regra, diferentemente do telefone corporativo, a empresa não pode exigir que o funcionário forneça dados ou históricos presentes em seu aparelho pessoal, sob pena de violação da intimidade do trabalhador. Caso a empresa acesse o celular do trabalhador sem a sua permissão, poderá ser condenada, inclusive criminalmente. Roberto Recinella: Como é necessária uma autorização judicial, caso a ferramenta esteja instalada no smartphone pessoal, geralmente a exigência acaba comprometendo a relação de trabalho. Se o aparelho for da empresa, não existe a questão dos limites de privacidade. 16) O que fazer quando o funcionário erra de grupo e envia mensagens ou fotos da vida pessoal para o de trabalho? Roberto Recinella: Reze para não ser algo que comprometa a sua imagem. Se der tempo, apague tudo antes de as pessoas lerem. E se desculpe e justifique o ocorrido o quanto antes. Tem pessoas que podem ter visto e, se for algum conteúdo inapropriado, você pede desculpas e se compromete a não fazer mais isso. As pessoas geralmente compreendem a situação, já que também passaram por isso. Se necessário, peça desculpas pessoalmente caso alguém possa ter se sentido ofendido. 17) Pega mal ficar apagando mensagem? Roberto Recinella: Quanto menos você fizer isso, melhor. As pessoas podem ficar cismadas com quem apaga mensagens. Justifique quando fizer isso: “Apaguei porque era mensagem repetida, “eu enviei errado”, fale alguma coisa. Isso ocorre porque a tecnologia está muito rápida. Muitas vezes, na ânsia de ser o primeiro a enviar alguma coisa ou na correria em meio a um monte de grupos ou contatos, acaba-se enviando para uma pessoa errada. Isso acontece muito, então pense e verifique antes para isso não acontecer. 18) As empresas podem criar códigos de conduta com o objetivo de estabelecer regras para os grupos de WhatsApp? O que é recomendado ter nesse código? Lariane Pinto Del-Vecchio: As empresas devem criar regimentos internos ou manuais com normas de conduta para o uso do WhatsApp como trabalho. O uso do grupo deve ser exclusivo para o trabalho e a empresa deve fiscalizar o assédio moral e sexual e coibir os comentários difamatórios e vexatórios entre os participantes. Roberto Recinella: As empresas devem criar e divulgar códigos alinhados aos já existentes, sendo que os termos devem ser assinados pelos empregados, juntamente com o código de conduta e ética, dando ciência ao tipo de comportamento esperado e medidas cabíveis em caso de descumprimento: Estenda o código de ética da empresa para o WhatsApp; Estabeleça critérios para o conteúdo das mensagens e horários de envio; Evite fotos, áudio, emoticons, gifs, links e vídeos que não sejam ligados ao trabalho e mensagens de correntes; Dê preferência a mensagens escritas e utilize letras minúsculas; Proíba linguagem, imagens ou vídeos de gosto duvidoso envolvendo pornografias, violência ou qualquer conteúdo político, religioso ou esportivo que possa constranger os participantes do grupo; Estabeleça termos de uso de imagem de colaboradores por terceiros; Crie regras para a criação dos grupos de trabalho, com a não obrigatoriedade de participar ou responder as mensagens do grupo, e saída do colaborador do grupo caso seu contrato seja rescindido. Daniel Moreno: As empresas devem orientar seus funcionários sobre as boas práticas no aplicativo, de preferência por meio de um termo de responsabilidade e conduta. As regras devem trazer os seguintes aspectos: Participação voluntária em grupos do WhatsApp; Não obrigatoriedade do empregado em responder mensagens durante a jornada, após o expediente ou durante as férias; Comunicação à empresa a respeito da criação de grupos com fins relacionados ao trabalho; Caráter sigiloso de determinadas informações, sob pena de sanções cabíveis. Ruslan Stuchi: Sim, a empresa deve direcionar o tema do grupo, para que tenha a finalidade desejada. Por exemplo, foi criado um grupo da empresa para as pessoas que participam do grupo de futebol, a finalidade são atividades esportivas e assuntos relacionados a isso, diferentemente do grupo relacionado a vendas, que tem como finalidade comercialização dos produtos. Assim, o integrante deve se atentar à finalidade do grupo para ter uma conduta correspondente ao tema, evitando piadas, vídeos e mensagens não relacionados com o propósito do grupo. 19) Funcionários podem criar grupos específicos? Exemplo: colegas mais chegados para fofocar/combinar happy hour/falar mal da chefia? Roberto Recinella: Pode, se o celular for particular, mas muito cuidado com o conteúdo das postagens. Mantenha a postura ética, seja direto apenas para agendar os encontros. Quando fora da empresa, se desejar fofoque e fale mal do chefe, apesar que eu não recomendo fazer isso. Caso o aparelho seja da empresa, as mensagens passam a ser objeto da relação entre o empregado e empregador, e as informações ou a utilização indevida podem gerar consequências tanto ao empregado como ao empregador, por isso, muito cuidado com o conteúdo das postagens. 20) Funcionários podem sugerir ao chefe do setor para criar um grupo para compartilhamento de informações ou deve esperar que essa iniciativa parta dele? Roberto Recinella: Os colaboradores podem sugerir, mas devem consultar a política da empresa sobre a questão e se não existe nenhuma objeção, já que existem diversos prós e contras em criar um grupo de trabalho, por exemplo, falar fora do expediente pode caracterizar hora extra, além da questão da imagem da empresa. 21) Como deve ser a troca de fotos dentro do grupo? Pode ser troca de fotos pessoais ou só profissionais? Ou nenhuma? Roberto Recinella: Fotos somente as profissionais ou ligadas ao trabalho e com critério, desde que isso seja acordado com o grupo. Jamais fotos de pescaria, praia, bebendo, pornografia ou na festa. 22) Quando o funcionário sai de férias ou licença ele pode sair do grupo? Roberto Recinella: Apesar do direito de “desconexão” do trabalhador ainda não ser previsto na legislação, nas férias está implícito este direito. Então juridicamente o colaborador não deve ser incomodado em suas férias nem pelo WhatsApp. Por isso recomendo que saia para não ceder à tentação de acompanhar o grupo. Apesar que na vida real muitas vezes isso não acontece, pois o colaborador tem receio de ser punido ou perder o emprego. 23) O funcionário pode pedir ajuda no grupo para tirar dúvidas sobre execução do seu trabalho? Roberto Recinella: Pode, mas com cautela para não se expor. A melhor opção é falar diretamente com o seu gestor para orientá-lo. Não diga nada no grupo que você não falaria pessoalmente. Assista: advogada trabalhista fala sobre uso de Whatsapp dentro e fora do trabalho: Advogada Trabalhista fala sobre uso de whatsapp dentro e fora do trabalho\nFuncionário tem que entrar em grupo de WhatsApp da firma? Troca de mensagens fora do expediente gera hora extra? Veja tira dúvidas | Concursos e Emprego | G1 G1 Economia Concursos e Emprego Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2019 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Alimentando o futuro Confea De Bens com a Vida Inovação Investimentos - BTG Papo Reto Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Funcionário tem que entrar em grupo de WhatsApp da firma? Troca de mensagens fora do expediente gera hora extra? Veja tira dúvidas Especialistas em direito do trabalho e recursos humanos respondem a perguntas como o que pode gerar demissão e o que pega bem ou mal nos grupos de empresas. Por Marta Cavallini, G1 21/01/2020 07h00 Atualizado 2020-01-21T20:55:37.548Z WhatsApp — Foto: Rachit Tank/Unsplash O uso do aplicativo de mensagens WhatsApp facilita a comunicação não somente na vida pessoal, mas no ambiente de trabalho. Mas até que ponto o uso dessa ferramenta pode afetar as relações de trabalho, levando ao compartilhamento de informações que comprometem funcionários e empresas ou ao risco de situações que podem resultar em processos trabalhistas? Veja abaixo o tira-dúvidas sobre o assunto com respostas de Daniel Moreno, especialista em direito do trabalho e sócio do escritório Magalhães & Moreno Advogados, Ruslan Stuchi, especialista em direito do trabalho e sócio do Stuchi Advogados, Lariane Pinto Del-Vecchio, advogada trabalhista do Aith, Badari e Luchin Advogados, e Roberto Recinella, especialista em gestão do capital humano. 1) O que é adequado e o que é inadequado falar dentro de um grupo de WhatsApp do trabalho? Roberto Recinella: Isso deve ser definido pelo próprio grupo, e o uso deve ser feito com moderação: Se você está no grupo de trabalho é para falar apenas sobre trabalho, evite correntes, piadinhas, postagens religiosas e políticas; Não fale no grupo o que você não diria pessoalmente e lembre-se que continua valendo a hierarquia da empresa; Seja objetivo. Use o grupo apenas para falar com todos. Se o assunto só envolve uma ou duas pessoas, fale diretamente com elas; Geralmente mensagens de voz geram mais confusão e dúvidas do que as escritas, então opte pelas escritas, assim, os membros podem acessá-las em reuniões e outros ambientes; Assuntos urgentes devem ser tratados através de ligação telefônica; Evite emoticons em mensagens empresariais, pois passam a impressão de falta de profissionalismo, poluem a tela da conversa e infantilizam a comunicação; É importante lembrar que as informações do grupo são sigilosas, então cuidado ao divulgá-las a terceiros dentro e fora da empresa. 2) A empresa pode demitir o funcionário pelo comportamento dele no grupo? Ruslan Stuchi: O grupo de WhatsApp é um campo de trabalho, e o empregado deve tratá-lo com zelo e respeito. Situações inapropriadas podem levar à demissão, podendo ser, dependendo da gravidade, até por justa causa – como o empregado que prejudica a imagem da empresa no grupo ou efetua xingamentos de baixo calão a colegas. Lariane Pinto Del-Vecchio: As regras de uso devem estar no contrato de trabalho e em instrumentos como regimentos internos, para que fique claro tanto para os funcionários como para o empregador como e quando o aplicativo deve ser utilizado. Daniel Moreno: Há limites para o controle do uso do aplicativo por parte do empregador. Entretanto, se fizer parte das prerrogativas da empresa proibir o uso do celular no ambiente de trabalho, caso a ordem seja descumprida, o empregador poderá advertir, suspender ou até mesmo dispensar o trabalhador. Em alguns casos, o colaborador poderá ser dispensado por justa causa logo na primeira infração. A CLT não prevê um número mínimo ou máximo de advertências que caracterizem a justa causa. A lei determina apenas que a aplicação da pena deve ser proporcional à gravidade ou à reincidência do fato. Caso o empregado não concorde com a pena, poderá ingressar na Justiça do Trabalho para reverter a justa causa aplicada. 3) Pode demitir pelo grupo? Ruslan Stuchi: O grupo de WhatsApp foi criado para facilitar a comunicação em relação a diversos colaboradores. Desta forma, a demissão de uma pessoa do grupo deverá ser feita de maneira individual e não em grupo. Lariane Pinto Del-Vecchio: O empregador deve tomar cuidado na hora da demissão para que não seja interpretada como um desrespeito à dignidade do trabalhador e gere direito à indenização por dano moral diante da abrangência, exposição, dano à imagem e à honra do trabalhador. 4) Quem é demitido ou sai da empresa deve sair do grupo? Ruslan Stuchi: Certamente. O grupo foi criado pela empresa para direcionar os empregados que lá trabalham, assim, o empregado que se desligar da empresa deve sair ou ser removido pelo administrador do grupo. Roberto Recinella: Sim. Geralmente isso consta no contrato de trabalho e a própria empresa se encarrega da exclusão bem como do bloqueio ao uso do e-mail corporativo. 5) O empregado é obrigado a entrar no grupo? Ruslan Stuchi: Ele deve ingressar no grupo de trabalho, pois é um canal de comunicação oficial, rápido e interativo. É uma ferramenta que facilita as ações entre a empresa e o empregado. Lariane Pinto Del-Vecchio: Em algumas empresas, o WhatsApp é visto como ferramenta de trabalho. O empregado só é obrigado se for uma condição estabelecida pelas partes no contrato de trabalho. Roberto Recinella: O colaborador não tem obrigação de entrar no grupo e, caso entre, pode optar por não responder às mensagens. Deve ficar claro que se trata de uma ferramenta de trabalho apenas para circular informações, não deve ser usada como ordem de serviço. Por isso, não existe a obrigatoriedade de resposta. 6) O funcionário é obrigado a responder a mensagens dentro e fora do horário de expediente? Ruslan Stuchi: Dentro do horário de expediente, o funcionário está à disposição e deve seguir as regras da empresa, assim, se solicitado, deverá responder no grupo as mensagens. Já fora do horário de expediente fica uma opção de responder ou não. Nesse caso, deverá ser levado em consideração o bom senso de horário e de demanda de tempo de informações, pois, se as mensagens forem recorrentes fora do horário e demandarem tempo do empregado, ele deverá ser remunerado com o pagamento de horas extras. Lariane Pinto Del-Vecchio: Se o funcionário é obrigado a trabalhar após o horário de serviço, deve receber por essa jornada extraordinária. Roberto Recinella: Não se deve enviar mensagens fora do horário de expediente, pois podem ser configuradas como hora extra. Apesar disso, geralmente todos participam do grupo, pois facilita a comunicação. 7) O chefe pode mandar mensagens fora do horário, com tarefas que deverão ser executadas tanto pelo funcionário como por seus colegas? Ruslan Stuchi: Pode enviar. Entretanto, se as tarefas forem realizadas fora do expediente com rotina, deverá a empresa pagar horas extras. Lariane Pinto Del-Vecchio: Se o chefe continuar mandando mensagens fora do horário estabelecido como jornada de trabalho, e o funcionário tiver a obrigação de executar alguma tarefa, deve receber pela jornada. 8) Se a empresa ficar sabendo que o funcionário compartilhou as informações daquele grupo com pessoas de fora pode dar justa causa? Ruslan Stuchi: Justa causa é o ato de infração mais grave cometido pelo empregado. Assim, deverá ser analisado caso a caso a informação que foi transmitida, para verificar a gravidade do conteúdo transmitido para que se justifique a demissão por justa causa. Lariane Pinto Del-Vecchio: Se a empresa tem um regimento interno que proíbe o compartilhamento de informações e o funcionário desrespeita as normas previstas, a empresa pode advertir, suspender ou até mesmo dispensá-lo por justa causa. 9) O simples compartilhamento de mensagens fora do horário do expediente pode configurar horas trabalhadas? É possível ir à Justiça por causa disso? Ou é preciso que haja uma mensagem explícita que configure pedido de trabalho? Ruslan Stuchi: O trabalho realizado pelo empregado tem que gerar remuneração, bem como os realizados fora do horário de expediente, caso o WhatsApp seja utilizado com frequência e as atividades ali tomem tempo. Esse período deverá ser considerado jornada de trabalho e remunerado. Se a empresa não pagar, o empregado deve ingressar na Justiça do Trabalho. Lariane Pinto Del-Vecchio: A legislação prevê que todo empregador deve pagar hora extra para as atividades que o funcionário executa fora da jornada de trabalho pré-estabelecida ou quando tem que ficar de sobreaviso. A CLT também equipara o trabalho remoto ao presencial. O que a jurisprudência tem entendido é que, para configurar a jornada extraordinária, é preciso que as mensagens levem o funcionário a realizar alguma tarefa ou trabalho durante mais que alguns minutos e, assim, deve receber pelas horas trabalhadas. 10) O funcionário que decidir entrar na Justiça pode usar prints das telas como provas contra a empresa? Daniel Moreno: Mensagens enviadas via WhatsApp têm sido aceitas como prova na Justiça do Trabalho, gerando condenações como horas extras, danos morais, demissão por justa causa, entre outras. Um dos casos mais comuns é o assédio moral, que ocorre quando um superior hierárquico constrange o trabalhador com agressões verbais ou ameaças. Neste caso, o trabalhador pode utilizar a tela com as mensagens como prova em um eventual processo trabalhista. Ruslan Stuchi: Na Justiça do trabalho, o empregado tem que provar os seus direitos. E uma das maneiras é a prova documental. As telas de conversa são de suma importância como prova de trabalho fora do expediente. Lariane Pinto Del-Vecchio: Sim, o funcionário pode usar prints da tela contendo o nome do remetente ou grupo, horário da demanda e o tempo gasto para o trabalho que foi realizado. A Justiça do trabalho tem entendido que são provas adicionais. 11) O que pode gerar ações na Justiça além das horas extras? Ruslan Stuchi: As mensagens podem configurar prova e gerar ações de horas extras, trabalhos realizados, funções exercidas, e também é comum as relacionadas ao assédio moral e assédio de cunho sexual. Lariane Pinto Del-Vecchio: O mundo virtual não é um mundo da impunidade e as regras do convívio virtual são as mesmas que o convívio físico. Portanto, cabem ações de dano moral, assédio moral, assédio sexual e todos os demais pedidos, desde que comprovados. 12) Empresas podem criar grupos de WhatsApp justamente para monitorar o comportamento dos funcionários, ou seja, ver como eles respondem às mensagens ou aos pedidos de trabalho dentro do grupo? Ruslan Stuchi: Sim, se o empregado tiver relação com as atividades de grupo, a empresa pode criar grupos de WhatsApp. Roberto Recinella: É uma política da empresa, mas o monitoramento deve ser comunicado ao empregado para que não semeie um embate jurídico futuro ou seja interpretado como uma atitude antiética, abalando a confiança da equipe. Uso do celular e, em especial, de grupos de WhatsApp, deve ser regulamentado pelas empresas, dizem especialistas — Foto: Key Costello/Unsplash 13) O funcionário pode negar o uso de seu smartphone pessoal para compartilhamento de trabalho pelo WhasApp? Lariane Pinto Del-Vecchio: O trabalhador não é obrigado a usar o seu smartphone pessoal para fins corporativos. Roberto Recinella: Pode. A lei determina que a empresa não pode exigir que o empregado utilize seus próprios instrumentos no trabalho, pois os custos pertencem unicamente ao empregador e não podem ser repassados ao colaborador. A não ser que ela tenha uma política de reembolso acordada. 14) A empresa pode alegar que não promoveu o funcionário porque ele não se mostrava interessado no trabalho dentro do grupo? Ruslan Stuchi: Tendo em vista que as atividades da empresa podem ter relação direta com o WhatsApp, se o empregado não se comunica corretamente poderá ter seu nível de produção menor que outros empregados, assim, não será beneficiado com promoções. Roberto Recinella: Depende da cultura organizacional e se o celular é particular ou da empresa. Mas qualquer alegação deve ser feita com muito cuidado, pois pode configurar assédio moral e coação. Além disso, o colaborador deve ser informado de que esse critério está sendo utilizado para promoções e demissões. Mas é um critério que pode causar ações na Justiça contra a empresa. 15) O empregador pode exigir acesso ao celular do funcionário caso haja suspeita de compartilhamento de informações? Ruslan Stuchi: Pode se o aparelho celular for de propriedade da empresa. Caso o celular seja do empregado, a empresa deverá obter outros meios para buscar a concretização da suspeita. Lariane Pinto Del-Vecchio: O WhatsApp é um aplicativo que contém informações pessoais do funcionário e exigir o acesso ao celular violaria direitos fundamentais. Daniel Moreno: Via de regra, diferentemente do telefone corporativo, a empresa não pode exigir que o funcionário forneça dados ou históricos presentes em seu aparelho pessoal, sob pena de violação da intimidade do trabalhador. Caso a empresa acesse o celular do trabalhador sem a sua permissão, poderá ser condenada, inclusive criminalmente. Roberto Recinella: Como é necessária uma autorização judicial, caso a ferramenta esteja instalada no smartphone pessoal, geralmente a exigência acaba comprometendo a relação de trabalho. Se o aparelho for da empresa, não existe a questão dos limites de privacidade. 16) O que fazer quando o funcionário erra de grupo e envia mensagens ou fotos da vida pessoal para o de trabalho? Roberto Recinella: Reze para não ser algo que comprometa a sua imagem. Se der tempo, apague tudo antes de as pessoas lerem. E se desculpe e justifique o ocorrido o quanto antes. Tem pessoas que podem ter visto e, se for algum conteúdo inapropriado, você pede desculpas e se compromete a não fazer mais isso. As pessoas geralmente compreendem a situação, já que também passaram por isso. Se necessário, peça desculpas pessoalmente caso alguém possa ter se sentido ofendido. 17) Pega mal ficar apagando mensagem? Roberto Recinella: Quanto menos você fizer isso, melhor. As pessoas podem ficar cismadas com quem apaga mensagens. Justifique quando fizer isso: “Apaguei porque era mensagem repetida, “eu enviei errado”, fale alguma coisa. Isso ocorre porque a tecnologia está muito rápida. Muitas vezes, na ânsia de ser o primeiro a enviar alguma coisa ou na correria em meio a um monte de grupos ou contatos, acaba-se enviando para uma pessoa errada. Isso acontece muito, então pense e verifique antes para isso não acontecer. 18) As empresas podem criar códigos de conduta com o objetivo de estabelecer regras para os grupos de WhatsApp? O que é recomendado ter nesse código? Lariane Pinto Del-Vecchio: As empresas devem criar regimentos internos ou manuais com normas de conduta para o uso do WhatsApp como trabalho. O uso do grupo deve ser exclusivo para o trabalho e a empresa deve fiscalizar o assédio moral e sexual e coibir os comentários difamatórios e vexatórios entre os participantes. Roberto Recinella: As empresas devem criar e divulgar códigos alinhados aos já existentes, sendo que os termos devem ser assinados pelos empregados, juntamente com o código de conduta e ética, dando ciência ao tipo de comportamento esperado e medidas cabíveis em caso de descumprimento: Estenda o código de ética da empresa para o WhatsApp; Estabeleça critérios para o conteúdo das mensagens e horários de envio; Evite fotos, áudio, emoticons, gifs, links e vídeos que não sejam ligados ao trabalho e mensagens de correntes; Dê preferência a mensagens escritas e utilize letras minúsculas; Proíba linguagem, imagens ou vídeos de gosto duvidoso envolvendo pornografias, violência ou qualquer conteúdo político, religioso ou esportivo que possa constranger os participantes do grupo; Estabeleça termos de uso de imagem de colaboradores por terceiros; Crie regras para a criação dos grupos de trabalho, com a não obrigatoriedade de participar ou responder as mensagens do grupo, e saída do colaborador do grupo caso seu contrato seja rescindido. Daniel Moreno: As empresas devem orientar seus funcionários sobre as boas práticas no aplicativo, de preferência por meio de um termo de responsabilidade e conduta. As regras devem trazer os seguintes aspectos: Participação voluntária em grupos do WhatsApp; Não obrigatoriedade do empregado em responder mensagens durante a jornada, após o expediente ou durante as férias; Comunicação à empresa a respeito da criação de grupos com fins relacionados ao trabalho; Caráter sigiloso de determinadas informações, sob pena de sanções cabíveis. Ruslan Stuchi: Sim, a empresa deve direcionar o tema do grupo, para que tenha a finalidade desejada. Por exemplo, foi criado um grupo da empresa para as pessoas que participam do grupo de futebol, a finalidade são atividades esportivas e assuntos relacionados a isso, diferentemente do grupo relacionado a vendas, que tem como finalidade comercialização dos produtos. Assim, o integrante deve se atentar à finalidade do grupo para ter uma conduta correspondente ao tema, evitando piadas, vídeos e mensagens não relacionados com o propósito do grupo. 19) Funcionários podem criar grupos específicos? Exemplo: colegas mais chegados para fofocar/combinar happy hour/falar mal da chefia? Roberto Recinella: Pode, se o celular for particular, mas muito cuidado com o conteúdo das postagens. Mantenha a postura ética, seja direto apenas para agendar os encontros. Quando fora da empresa, se desejar fofoque e fale mal do chefe, apesar que eu não recomendo fazer isso. Caso o aparelho seja da empresa, as mensagens passam a ser objeto da relação entre o empregado e empregador, e as informações ou a utilização indevida podem gerar consequências tanto ao empregado como ao empregador, por isso, muito cuidado com o conteúdo das postagens. 20) Funcionários podem sugerir ao chefe do setor para criar um grupo para compartilhamento de informações ou deve esperar que essa iniciativa parta dele? Roberto Recinella: Os colaboradores podem sugerir, mas devem consultar a política da empresa sobre a questão e se não existe nenhuma objeção, já que existem diversos prós e contras em criar um grupo de trabalho, por exemplo, falar fora do expediente pode caracterizar hora extra, além da questão da imagem da empresa. 21) Como deve ser a troca de fotos dentro do grupo? Pode ser troca de fotos pessoais ou só profissionais? Ou nenhuma? Roberto Recinella: Fotos somente as profissionais ou ligadas ao trabalho e com critério, desde que isso seja acordado com o grupo. Jamais fotos de pescaria, praia, bebendo, pornografia ou na festa. 22) Quando o funcionário sai de férias ou licença ele pode sair do grupo? Roberto Recinella: Apesar do direito de “desconexão” do trabalhador ainda não ser previsto na legislação, nas férias está implícito este direito. Então juridicamente o colaborador não deve ser incomodado em suas férias nem pelo WhatsApp. Por isso recomendo que saia para não ceder à tentação de acompanhar o grupo. Apesar que na vida real muitas vezes isso não acontece, pois o colaborador tem receio de ser punido ou perder o emprego. 23) O funcionário pode pedir ajuda no grupo para tirar dúvidas sobre execução do seu trabalho? Roberto Recinella: Pode, mas com cautela para não se expor. A melhor opção é falar diretamente com o seu gestor para orientá-lo. Não diga nada no grupo que você não falaria pessoalmente. Assista: advogada trabalhista fala sobre uso de Whatsapp dentro e fora do trabalho: Advogada Trabalhista fala sobre uso de whatsapp dentro e fora do trabalho Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Invasão de celulares MPF diz que diálogo mostra que Glenn orientou hackers; PF não viu evidência de crime Há 3 horas Política Jornalista foi denunciado mesmo sem ter sido indiciado pela PF Há 3 horas Denúncia é retaliação e ataque à imprensa livre, afirma Glenn Há 5 horas Política Abraji repudia denúncia; Maia diz que 'sem jornalismo livre não há democracia' Há 5 horas Tragédia em MG Brumadinho estava em lista sigilosa da Vale de barragens em 'situação inaceitável', diz MP Há 5 horas Minas Gerais Ex-presidente da Vale e mais 15 são denunciados por homicídio doloso Há 5 horas Um ano após tragédia, Brumadinho convive com adoecimento mental Há 5 horas Destaques da terça As notícias que você precisa saber Há 1 hora Resumo do dia Roubo de informações Príncipe saudita hackeou celular do dono da Amazon, diz jornal Mohammed Bin Salman teria enviado vídeo infectado ao WhatsApp de Jeff Bezos. Há 2 horas Tecnologia Doença respiratória EUA registram 1º caso de vírus que infectou 300 e matou 6 na China Paciente esteve na Ásia. Japão, Coreia do Sul, Taiwan e Tailândia também foram afetados. Há 5 horas Ciência e Saúde Contaminação por arenavírus Ministério diz que não há alerta após morte por febre hemorrágica Familiares e médicos são monitorados; é o 1º caso da doença no Brasil em 20 anos. Há 58 minutos Sorocaba e Jundiaí Cloridrato de ranitidina Laboratórios vão recolher alguns lotes de remédio para úlcera Há risco de contaminação; Anvisa sugere consultar médico antes de parar tratamento. Há 11 horas Ciência e Saúde Suspeita de 'rachadinha' Justiça do RJ paralisa investigação sobre sócio de Flávio Bolsonaro Alexandre Santini é um dos donos de loja que, segundo o MP, foi usada para lavar dinheiro. Há 2 horas Rio de Janeiro Loterias Veja as dezenas da Mega-Sena; prêmio é de R$ 32 milhões Caixa ainda não divulgou informações sobre ganhadores. Há 1 hora Loterias Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
