{"categorias":[""],"corpora":"SpaceX deve levar astronautas à estação espacial pela primeira vez em maio\nEm meio às restrições impostas pela pandemia do coronavírus, entramos na reta final da corrida entre duas empresas americanas pela primazia no transporte de astronautas à Estação Espacial Internacional (ISS). A Boeing decidiu repetir um voo não tripulado antes de seguir adiante, e a SpaceX espera levar dois tripulantes ao complexo orbital na segunda metade [...] ... Leia post completo no blog Leia mais (04/13/2020 - 01h00)\nSpaceX deve levar astronautas à estação espacial pela primeira vez em maio – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Comércio espacial Estação Espacial Internacional Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.abr.2020 à 1h00 SpaceX deve levar astronautas à estação espacial pela primeira vez em maio compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Bob Behnken e Doug Hurley treinam em simulador da cápsula Crew Dragon, da SpaceX; voo deles deve ocorrer em maio. (Crédito: SpaceX) Salvador Nogueira Em meio às restrições impostas pela pandemia do coronavírus, entramos na reta final da corrida entre duas empresas americanas pela primazia no transporte de astronautas à Estação Espacial Internacional (ISS). A Boeing decidiu repetir um voo não tripulado antes de seguir adiante, e a SpaceX espera levar dois tripulantes ao complexo orbital na segunda metade de maio. O anúncio da Boeing veio na última segunda-feira (6), em face do fiasco que foi o primeiro voo-teste de sua cápsula CST-100 Starliner. Lançada em 20 de dezembro do ano passado, ela deveria fazer encontro e acoplagem com a estação, mas uma bizarra falha de software fez com que o computador de bordo estivesse 11 horas à frente da missão real. A falha esgotou o suprimento de combustível e inviabilizou a ida à ISS. Por pouco a cápsula não foi perdida, sem entrar em órbita, o que teria sido ainda pior. Análises posteriores revelaram diversas falhas de procedimento da empresa na preparação para o voo, que teve testes integrados apenas simulados, em vez de reais, e revelaram mais de uma centena de itens que precisavam de atenção. A Nasa, contratante da empresa, fez cara de paisagem, esperando da própria Boeing a ação de propor um novo voo de teste sem tripulação, o que foi finalmente anunciado na semana passada. A SpaceX, por sua vez, está bem mais adiantada. Seu voo de teste não tripulado da cápsula Crew Dragon, iniciado em 2 de março de 2019, fez encontro e acoplagem com a estação e retornou à Terra em segurança no dia 8. Desde então, a empresa teve problemas para resolver com o sistema de para-quedas e precisou se recuperar de um delicado teste do sistema de ejeção de emergência. Realizado em abril do ano passado, ele terminou com a destruição da cápsula (a mesma que voara em março). Modificações ao sistema foram implementadas, e a nova cápsula destinada a receber tripulantes já está em fase final de preparação para voo. A decolagem está marcada para maio, a despeito da pandemia, levando os astronautas Doug Hurley e Bob Behnken à ISS. A agência espacial dos EUA trata a missão, que deve durar dois a três meses, como prioridade, a fim de impedir que o segmento americano da estação fique sem tripulação. Será a primeira vez que uma empresa privada com um sistema próprio de transporte lança astronautas em um voo orbital. Nesses voos, a Nasa é meramente cliente, comprando os assentos para seus tripulantes. A despeito de a imensa maioria dos funcionários da agência estar em isolamento, também já há preparações para o voo seguinte da SpaceX, o primeiro a levar quatro astronautas, em agosto. A tripulação está escalada: Shannon Walker, Michael Hopkins e Victor Glover Jr., dos EUA, e Soichi Noguchi, do Japão. Vai se concretizando então, aos trancos e barrancos, mas com sucesso, o plano de terceirizar o transporte de astronautas à baixa órbita terrestre, iniciativa que nasceu no governo Obama e que originalmente deveria ter tido seu primeiro voo em 2015. Com cinco anos de atraso, o momento está chegando. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Pandemia enfatiza valor da ciência diante de farsas ideológicas Coronavírus faz primeira vítima marciana, e jipe europeu só sai em 2022 Nasa anuncia contrato com SpaceX para transporte de carga à órbita lunar Astrônomos encontram ‘elo perdido’ na evolução dos buracos negros Maior superlua do ano ocorre nesta terça Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
