{"categorias":[""],"corpora":"Vítima de infarto, Randau Marques inaugurou jornalismo ambiental no Brasil\nPrimeiro repórter da imprensa brasileira a se dedicar às questões ambientais, Randau Marques morreu na quinta-feira (9) de infarto fulminante, aos 70 anos de idade, deixando esposa e três filhos. Nascido em Igaçaba (SP) em 1949, em um cemitério indígena, Randau Marques trabalhou por mais de vinte anos na redação do Jornal da Tarde. Em [...] ... Leia post completo no blog Leia mais (04/10/2020 - 21h25)\nVítima de infarto, Randau Marques inaugurou jornalismo ambiental no Brasil – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Análise Tragédia de Brumadinho Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.abr.2020 às 21h25 Vítima de infarto, Randau Marques inaugurou jornalismo ambiental no Brasil compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Jornalista Randau Marques (Foto: Museu da Pessoa) Ana Carolina Amaral Primeiro repórter da imprensa brasileira a se dedicar às questões ambientais, Randau Marques morreu na quinta-feira (9) de infarto fulminante, aos 70 anos de idade, deixando esposa e três filhos. Nascido em Igaçaba (SP) em 1949, em um cemitério indígena, Randau Marques trabalhou por mais de vinte anos na redação do Jornal da Tarde. Em 1993, tornou-se assessor de gabinete da secretaria estadual de meio ambiente de São Paulo, onde trabalhou até 2010. Sua carreira ficou marcada pela série de reportagens investigativas que denunciaram, na primeira metade da década de 80, a poluição do ar causada pelas indústrias em Cubatão (SP), na região da Serra do Mar. A série revelou evidências científicas de que a poluição em Cubatão estava ligada a um surto de anencefalia em recém-nascidos, cujas mães estavam expostas a poluentes. Ele sintetizou sua história com o termo ‘vale da morte’, que ganhou repercussão internacional e gerou uma articulação ambientalista histórica. A reação não só conseguiu obrigar o polo industrial de Cubatão a seguir medidas de controle da poluição – que depois caíram em 90% naquela década – como também originou organizações como a ONG Oikos e a Fundação SOS Mata Atlântica – ambas contaram com Randau entre os fundadores. O diretor da SOS Mata Atlântica, Mário Mantovani, lembra que as indústrias foram para Cubatão por incentivo do governo militar, que havia declarado preferir a poluição à pobreza, durante a conferência de Estocolmo da ONU, em 1972. “Daí tudo que era proibido no mundo veio para cá”, recorda Mantovani. “Era uma crítica ao governo”, disse Randau sobre as reportagens em Cubatão, em um depoimento ao Museu da Pessoa. “Porém ela passou [pela censura], porque tinha ingredientes mágicos. E aí descobri o caminho das pedras e comecei a fazer aquilo que hoje eles chamam de jornalismo ambiental, mas que na época não era isso daí, que eu nunca quis jornalismo ambiental. Eu sempre fiz um jornalismo científico”, contou Randau em longo testemunho sobre sua vida, registrado pelo Museu da Pessoa. O jornalista também foi assessor especial da Sociedade Brasileira para o Progresso da Ciência (SBPC) e presidiu a Associação Brasileira de Jornalismo Científico (ABJC). “A vertente do movimento ambientalista primeiro, eu diria assim, foi realmente se escudar na boa ciência para não termos que prestar contas aos censores, no meu caso, ou aos tribunais de inquisição ainda montados naquela época”, ele segue em seu depoimento. No entanto, foi somente após uma passagem traumática pela prisão, ainda aos 17 anos, que Randau se decidiu pela luta contra o regime militar. Embora não integrasse movimentos políticos, ele foi preso e torturado pela ditadura com sessões de eletrochoque, que deixaram sequelas para o resto da vida, como epilepsia e problemas neurológicos. “Saímos [da prisão] e fizemos um pacto de não nos entregarmos. Aí é que começou realmente a minha luta contra o regime”, ele contou ao Museu da Pessoa. No mesmo depoimento, ele narra que seu rumo foi definido ainda na adolescência, quando investigou a relação entre resinas industriais como colas de sapato e doenças desenvolvidas por sapateiros, como câncer de boca e laringe. A descoberta foi revelada em uma rádio local em Franca (SP), polo da indústria calçadista onde ele morava. “Estava marcando o meu rumo, o meu sul – já que o Norte anda nos esfolando um tanto quanto”, ele definiu em seu depoimento, marcando o estilo capaz de sintetizar a complexidade da sua visão crítica – no caso, sobre a globalização. “O que eu mais gostei foi uma capa do jornal com um copo de água representando o rio Tietê e tudo que tinha dentro. Assim como a nossa marca da SOS, que é bandeira do Brasil faltando o verde, e o termo ‘vale da morte’; ele criava mensagens evidentes, que não precisam de muito texto”, conta Mantovani. “Randau foi o primeiro a mostrar de forma crua e direta os impactos da economia na degradação ambiental e em tragédias sociais. Ele influenciou toda uma geração de jovens jornalistas, incluindo eu, em compreender que a pauta ambiental ia muito além dos bichinhos e dos parques”, diz o jornalista Dal Marcondes, que na década de 90 trocou o jornalismo econômico pela criação do site Envolverde, primeiro do país dedicado ao jornalismo ambiental. “A Rede Brasileira de Jornalismo Ambiental, da qual sou presidente, está se articulando para a criação do Prêmio Randau Marques de Jornalismo Ambiental como uma maneira de preservar seu legado profissional, ético e moral”, conta Marcondes. Seus últimos textos sobre a realidade ambiental do país foram mensagens enviadas por e-mail a um amigo que reside no exterior, Diego Bento. “Todos os parques e unidades de conservação estão sendo arrebentados e os órgãos tipo Cetesb e Sabesp igualmente são sucateados, sem que possamos (nós que tanto lutamos pela criação e aprimoramento deles) fazer nada”, ele escreveu no último julho. Na sua última mensagem ao amigo, em 27 de março, mostrou preocupação com a evolução da pandemia do coronavírus no Brasil, criticou o desmonte do Instituto Butantã, que poderia ajudar a processar os testes, e se despediu sem fazer previsões. “Ainda é cedo para saber como ficará a aldeia depois de tudo. Muito cuidado, pois.” Envie sua notícia Erramos? Busca Busca no blog Mais lidas A pandemia parou uma ameaça ao planeta: nossa correria Desmate na Amazônia aumenta 51% no 1º trimestre e bate recorde do período Ibama flexibiliza cumprimento de obrigações ambientais durante pandemia Vítima de infarto, Randau Marques inaugurou jornalismo ambiental no Brasil Desmatamento se mantém durante pandemia; extração de madeira aumenta Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil Ibama queimadas agricultura Chile licenciamento ambiental ONGs CAR incêndios COP24 Trump Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
