{"categorias":[""],"corpora":"Fiquem em casa, diz repórter da BBC que visitou UTI\nNa segunda-feira (6), o telejornal News at Six, da BBC, transmitiu uma longa reportagem com os bastidores de uma unidade de tratamento intensivo do hospital UCLH Trust, em Londres. A matéria mostra um centro de recuperação pós-operatória convertido em UTI. O espaço funciona bem, mas está claramente sobrecarregado. Um dos médicos chama a situação de [...] ... Leia post completo no blog Leia mais (04/14/2020 - 12h41)\nFiquem em casa, diz repórter da BBC que visitou UTI – Novo em Folha Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Novo em Folha Programa de Treinamento Novo em Folha Perfil do blogueiro Ícone fechar O blog é uma extensão do Programa de Treinamento em Jornalismo da Folha. É produzido pela equipe da Editoria de Treinamento, pelos trainees e por outros colaboradores da Redação da Folha. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Dicas Cursos Concursos e prêmios Reflexões Inspirações Vagas Sugestão de leitura Ferramentas O blog pergunta Blog responde Como foi feito Desafio Great Texto dos trainees Humor no jornalismo Palestra Bolsas de estudos Exercício Eventos Mais Patrocínios Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 14.abr.2020 às 12h41 Fiquem em casa, diz repórter da BBC que visitou UTI compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Profissionais de saúde de hospital na Espanha durante uma homenagem a enfermeiro que morreu em decorrência do coronavírus (Susana Vera/Reuters) treinamento Na segunda-feira (6), o telejornal News at Six, da BBC, transmitiu uma longa reportagem com os bastidores de uma unidade de tratamento intensivo do hospital UCLH Trust, em Londres. A matéria mostra um centro de recuperação pós-operatória convertido em UTI. O espaço funciona bem, mas está claramente sobrecarregado. Um dos médicos chama a situação de “completamente inimaginável”; outro lamenta a própria ingenuidade por ter acreditado que o vírus só afetaria pacientes mais velhos e doentes. Na falta de respiradores, cerca de dez profissionais se juntam para virar os pacientes de lado e aumentar, desse modo, o fluxo de oxigênio em seu corpo. Todos trabalham com equipamentos de proteção pesada, que provocam forte dor de cabeça após algumas horas. O jornalista entrevista um dos pacientes, Ertan Nazim, um motorista de ônibus de 70 anos. Deitado, ele descreve seus sintomas e fala da esposa, das filhas e netos que o aguardam em casa. Após a transmissão, o repórter Fergus Walsh entrou ao vivo no estúdio para comentar suas impressões sobre a cobertura. “A equipe quis passar o recado: fiquem em casa. Se alguém tem dúvidas sobre o que o coronavírus pode fazer, espero que as imagens dessa reportagem as dissipem”, disse Walsh ao âncora. “É absolutamente vital que as pessoas levem o distanciamento social a sério.” O repórter chamou o desempenho da equipe de esplêndido e disse ter sido profundamente impactado pela resiliência e profissionalismo dos trabalhadores. “A situação está exigindo deles um sacrifício imenso, e é por isso que devemos fazer o possível para prevenir a disseminação do coronavírus.” A reportagem da BBC é uma exceção na cobertura da crise do coronavírus. Como o jornal “The Washington Post” relatou na semana passada, os jornalistas têm sido excluídos da linha de frente do combate à doença —os hospitais— devido a uma mistura de preocupação com a segurança dos repórteres e com a privacidade dos pacientes. Muitas reportagens em vídeo sobre o tema têm dependido de vídeos amadores, gravados em segredo pela equipe dos hospitais. A falta de imagens produzidas profissionalmente, argumentam os repórteres do “Post”, pode levar dúvidas quanto à seriedade da crise de saúde pública provocada pelo vírus. Nesse sentido, a reportagem de Fergus Walsh para a BBC sugere possíveis caminhos para filmar a pandemia de forma ética: todos os rostos dos pacientes —com exceção de Ertan Nazim, que autorizou sua entrevista— foram borrados para impedir a sua identificação, e a empresa pública de mídia doou roupas de proteção ao hospital para compensar pelo equipamento usado pelo repórter e pelo câmera. O The New York Times também enviou o colunista Nicholas Kristof para dois hospitais no Bronx, em Nova York, para testemunhar o dia dos profissionais de saúde com os pacientes de coronavírus e a luta pela sobrevivência. “Essa pandemia não será lembrada pelos pronunciamentos da Casa Branca, mas pelos problemas na linha de frente.” A filmagem mostra filas de leitos e expõe, a partir das entrevistas, a pressão que médicos e enfermeiros têm sofrido. Segundo o jornalista, a médica Deborah J. White parece um general comandando um campo de batalha. Ela está constantemente contando leitos e acompanhando cada paciente. “É para isso que fomos treinados”, diz White. Ao mesmo tempo que expõe as dificuldades no atendimento pelas lotações nos hospitais, a reportagem mostra como o emocional dos profissionais é impactado. “Quando você chega em casa, finalmente respira e é aí deixa escapar tudo, porque você não tem tempo de processar essas emoções aqui”, conta a residente Nicole Del Valle. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Getty Images disponibiliza imagens gratuitas sobre isolamento social Instituto Poynter dá dicas a jornalistas para enfrentar o estresse na cobertura do coronavírus Revista compila fotos de espaços esvaziados devido ao coronavírus Site compila informações científicas checadas sobre coronavírus Episódio de ‘The Crown’ sobre crise humanitária ganha debate à distância Tags jornalismo prêmio treinamento Folha redação curso reportagem dicas Trainees fotografia Marcelo Soares Premiação redes sociais estágio conselhos online frila matemática emprego Ciência e Saúde Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
