{"categorias":[""],"corpora":"Com erro de arbitragem e Evair chateado, Palmeiras perdeu Mundial\nO vestiário do Estádio Olímpico de Tóquio estava em silêncio quando a voz de Luiz Felipe Scolari o quebrou. De pé em frente aos jogadores, ele pediu que todos levantassem a cabeça porque o Palmeiras tinha jogado bem e teria uma nova chance no Mundial de Clubes. Leia mais (11/29/2019 - 12h00)\nCom erro de arbitragem e Evair chateado, Palmeiras perdeu Mundial - 29/11/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Com erro de arbitragem e Evair chateado, Palmeiras perdeu Mundial Impedimento inexistente marcou derrota para o Manchester United há 20 anos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 29.nov.2019 às 12h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Alex Sabino São Paulo O vestiário do Estádio Olímpico de Tóquio estava em silêncio quando a voz de Luiz Felipe Scolari o quebrou. De pé em frente aos jogadores, ele pediu que todos levantassem a cabeça porque o Palmeiras tinha jogado bem e teria uma nova chance no Mundial de Clubes. A equipe brasileira havia sido derrotada minutos antes pelo Manchester United (ING) por 1 a 0. A partida, que completa 20 anos neste sábado (30), ficou marcada na memória palmeirense por motivos que vão além do placar. Alex anotou o gol de empate, mas o lance foi anulado por impedimento inexistente, em uma época sem VAR. Poucos clubes brasileiros, em confrontos com europeus, desperdiçaram tantas oportunidades para marcar. Paulo Nunes passa pelo francês Mikael Silvestre durante o Mundial de Clubes de 1999, entre Palmeiras e Manchester United - Kimimasa Mayama-30.nov.99/Reuters “A bola estava na área deles o tempo todo. Não era a nossa noite. A gente atacou o jogo inteiro”, diz o centroavante Oséas, que entrou durante o segundo tempo e perdeu a melhor chance palmeirense. Após cobrança de escanteio, a bola sobrou para ele na pequena área. O centroavante chutou em cima do goleiro australiano Mark Bosnich. O Palmeiras passou quase seis meses pensando no Manchester United. A equipe inglesa venceu a Champions League na mesma data em que o futuro adversário derrotou o River Plate (ARG) na partida de volta da semifinal da Libertadores: 26 de maio de 1999. O placar de 3 a 0 foi uma das maiores atuações do time de Felipão, que depois conquistaria o título nos pênaltis diante do Deportivo Cali (COL). O clube britânico viajou para o Japão envolvido em polêmica. Pressionado pela Federação Inglesa para aceitar participar da primeira edição do novo Mundial de Clubes, que seria realizado no Brasil em janeiro de 2000, o United queria o direito de entrar de forma direta na 5ª fase da Copa da Inglaterra, o torneio mais antigo do planeta. Como o pedido foi negado, abdicou da competição. Havia também a discussão, comum na América do Sul até hoje, sobre o representante europeu levar a sério ou não a partida. Os jogadores de Felipão deixaram o Brasil falando em “jogo da vida”. Quando terminou, os vencedores comemoraram de forma discreta, com batidas de mãos e tapinhas nas costas. “Levamos a sério porque Sir Alex [Ferguson, o técnico] jamais permitiria que encarássemos de outra maneira. Ele nos mataria no vestiário. Mas é claro que para nós não era uma final de Champions League. São coisas bem diferentes”, afirma Denis Irwin, lateral esquerdo titular no confronto em Tóquio e jogador do United de 1990 a 2002. A derrota no Japão ainda marca o Palmeiras 20 anos depois. Algo que vai além da ironia dos rivais de que o clube “não tem mundial”. A piada não existia na época e só se tornou popular a partir de 2012, quando o Corinthians foi campeão da Libertadores e pôs fim à zombaria de que não conquistava a copa continental. “Eu nunca [mais] pensei nesse jogo. O que me lembro é ter deixado o Alex na cara do gol no lance em que só o bandeirinha viu impedimento. Recordo também que criamos muitas chances”, diz Evair, artilheiro de 127 gols pelo time, bicampeão brasileiro, paulista (1993 e 1994), da Copa do Brasil (1998) e da Libertadores, à Folha. Ele ainda se aborrece com esta final duas décadas depois. A persistente melancolia não se deve apenas ao resultado. É por ter ficado no banco de reservas e entrado aos 9 minutos do segundo tempo. “Eu já imaginava que não seria titular por tudo o que aconteceu na Libertadores. Na decisão [diante do Deportivo Cali] já não havia sido titular. Também teve a contratação do [colombiano] Asprilla, que ninguém entendeu. Fiquei bem chateado mesmo. Era a partida em que eu poderia encerrar a carreira no dia seguinte”, completa. Palmeiras e Manchester United, final do Mundial de Clubes de 1999 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os 36 minutos em Tóquio foram os últimos de Evair com a camisa do Palmeiras. Depois ele passou por São Paulo, Goiás, Coritiba e Figueirense antes de se aposentar. Oséas, Cléber e outros jogadores daquele elenco afirmam que estavam todos preparados para o Manchester United. Eles haviam assistido a vídeos e mais vídeos das jogadas do rival e como saíam os seus gols. “A gente estava pronto para anular as jogada deles. Uma delas era o cruzamento do Giggs no primeiro pau”, disse Marcos na época. Quando o meia-atacante saiu desse script, não houve resposta. Ele levantou a bola na segunda trave e Marcos a esperava no local alertado por Felipão. O volante Roy Keane completou para o gol vazio. “O Palmeiras não tem mundial por minha causa”, o goleiro constatou 20 anos depois, para o canal Desimpedidos, do Youtube. Um dia antes do jogo, a mãe do jogador, Antônia Reis, havia dito até aceitar a derrota. Seu único medo era o filho cometer uma falha que comprometesse o resultado. O lance decisivo saiu pelo lado esquerdo mas, na noite anterior à partida, o lateral Júnior estava aterrorizado com a possibilidade de o Manchester United vencer em lançamentos de David Beckham pela direita. Chegou a pensar em não entrar em campo, contou César Sampaio para a ESPN Brasil. Ryan Giggs ganhou o carro Toyota (patrocinadora) da competição para o melhor em campo. Era o veículo que, nos dias anteriores, os jogadores do Palmeiras especulavam qual deles receberia, talvez pelo gol do título. Apesar das palavras motivadoras de Scolari, a equipe não voltou ao Mundial desde então. Chegou perto no ano seguinte, quando perdeu na final para o Boca Juniors (ARG). Caiu também nas semis para o mesmo adversário em 2001 e 2018. Nunca o Palmeiras esteve tão perto da conquista do que há 20 anos, na noite fria de Tóquio, manhã no Brasil. A constatação de que a importância da vitória não era a mesma para o Manchester United aconteceu no mês seguinte, quando o elenco do clube britânico estava no Rio de Janeiro para a disputa de um Mundial em que o elenco passou mais tempo na praia e em boates do que em campo. Um torcedor (provavelmente de um rival palmeirense) encontrou Roy Keane e o agradeceu pela vitória no Japão. Diante da pergunta de como se sentiu ao fazer o gol do título, o eternamente mal-humorado irlandês não respondeu nada. Apenas bateu a mão no bolso. Referia-se ao prêmio em dinheiro pela conquista. FICHA TÉCNICA Manchester United 1x 0 Palmeiras Estádio Nacional de Tóquio, 30.nov.1999 Gol: Roy Keane aos 36' do 1º tempo Manchester United: Bosnich; G.Neville, Stam, Sylvestre, Irwin; Butt, Keane, Scholes (Sheringham aos 30' do 2º tempo), Beckham, Giggs; Solskjaer (Yorke no intervalo) T: Alex Ferguson Palmeiras: Marcos; Arce, Júnior Baiano, Roque Júnior, Júnior; Cesar Sampaio, Galeano (Evair aos 9 do 2º tempo), Zinho, Alex; Asprilla (Oséas aos 11 do 2º tempo), Paulo Nunes (Euller aos 32 do 2º tempo) T: Luiz Felipe Scolari O Palmeiras tem título Mundial? O clube considera a conquista da Copa Rio de 1951 como um título mundial. Em 2014, ano em que o Brasil sediou a Copa do Mundo, o Palmeiras contou com lobby do então ministro do esporte, o palmeirense Aldo Rebelo, e recebeu um fax enviado pelo secretário-geral da Fifa à época, Jérôme Valcke, reconhecendo a competição como o primeiro título mundial de clubes da história. Em 2017, porém, o conselho da Fifa homologou somente a Copa Intercontinental, disputada entre 1960 e 2004, como um título mundial, a exemplo do Mundial de Clubes organizado pela Fifa a partir de 2000. O conselho não considerou a Copa Rio, torneio realizado no Brasil em 1951 e 1952, como mundiais. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados palmeiras Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/11/palmeiras-ficou-perto-de-ter-mundial-ha-20-anos-mas-parou-em-erros.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Cilinho usou bolas de tênis e espelho para inovar no futebol Morre aos 80 anos o ex-técnico Cilinho, campeão pelo São Paulo Bronca de avô molda Bruno Henrique decisivo nos títulos do Flamengo Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Esporte Ver todas Com erro de arbitragem e Evair chateado, Palmeiras perdeu Mundial CBF determina Palmeiras x Flamengo com torcida única no Allianz Domínio do Flamengo é o começo do fim do futebol brasileiro Sem empresa e com torcida, Figueirense renasce na Série B Fifa bane Ricardo Teixeira do futebol e o multa em R$ 4,2 milhões Principais do dia Compartilhar Procurador pede ao TCU medida para manter Folha em licitação de Bolsonaro Presidente ainda ampliou ameaça ao jornal e disse que boicota produtos de anunciantes 29.nov.2019 às 17h21 Compartilhar Polícia Federal indicia Bivar e três candidatas laranjas do PSL em Pernambuco Eles são suspeitos de integrar esquema que desviou dinheiro público de campanha do partido que elegeu Bolsonaro 29.nov.2019 às 15h22 Compartilhar Governo federal vai revogar e simplificar todas as normas e regulações A estimativa do Ministério da Economia é que o impacto no custo Brasil será de até R$ 200 bilhões 29.nov.2019 às 17h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Mudança climática gera ansiedade e faz casais desistirem de ter filhos\nNo Ártico, o derretimento do gelo ameaça a população local. O aumento do nível dos oceanos gera preocupação e reação nos litorais de todo o mundo. E em Rhode Island, Estados Unidos, Kate Schapira e seu marido decidiram não ter filhos. Leia mais (11/28/2019 - 02h00)\nMudança climática gera ansiedade e faz casais desistirem de ter filhos - 28/11/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Mudança climática gera ansiedade e faz casais desistirem de ter filhos Para especialista, quem nega aquecimento global não sabe admitir vulnerabilidade; ansiedade pelo fenômeno tem se tornado mais comum compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 28.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Becca Milfeld Washington | AFP No Ártico, o derretimento do gelo ameaça a população local. O aumento do nível dos oceanos gera preocupação e reação nos litorais de todo o mundo. E em Rhode Island, Estados Unidos, Kate Schapira e seu marido decidiram não ter filhos. O medo da mudança climática está provocando ações em todo o mundo, mas um efeito em cadeia nos Estados Unidos está aumentando a ansiedade em questões que vão do uso de plásticos às disparidades ambientais baseadas em classes. Schapira, professora de 40 anos do departamento de inglês da Brown University, está abordando esse desconforto de várias maneiras. A decisão de não ter filhos não foi apenas por preocupação sobre o bem-estar futuro em meio à degradação ambiental, mas também por não querer que seu \"senso de responsabilidade para com o mundo se reduzisse ao tamanho de uma pessoa\". Schapira também diz que provavelmente não viajará mais de avião. Ela disse que estava preocupada porque as pessoas estavam tratando seu medo climático como um problema pessoal, individual. \"Queria ver se esse era realmente o caso.\" Sem clima para bebês ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Então, em 2014, Schapira começou a montar um \"estande de ansiedade climática\" em espaços públicos, como mercados de agricultores. \"Aconselhamento sobre ansiedade climática: cinco centavos\", diz a placa do estande, que convida os transeuntes na cidade americana de Providence a falar sobre seus medos. Schapira descobriu que não estava sozinha. Cerca de seis em cada dez americanos dizem que estão pelo menos um pouco preocupados com o aquecimento global e 23% dizem que estão muito preocupados, segundo uma pesquisa realizada pelas universidades de Yale e George Mason em março e abril deste ano. Anthony Leiserowitz, diretor do Programa de Comunicação sobre Mudanças Climáticas de Yale, disse que os americanos podem ser divididos em seis categorias, de alarmados a desdenhosos, com base em sua reação às mudanças climáticas. \"O senso comum diz que apenas os liberais da classe média alta, brancos, instruídos e que bebem 'lattes' se preocupam com as mudanças climáticas. Acontece que isso não é verdade\", disse Leiserowitz. Nenhum dos seis grupos é majoritariamente motivado por um grupo demográfico, disse, com exceção dos \"desdenhosos\", onde prevalecem os \"homens brancos conservadores bem-educados\". Eles são dramaticamente diferentes em termos de como percebem o risco do que todas as outras pessoas, em grande parte graças a uma visão de mundo que chamamos de individualismo, particularmente pronunciada nesse grupo, afirmou Leiserowitz. Esse mesmo grupo demográfico também controla a Casa Branca, metade do Congresso e muitas das empresas mais ricas do país, incluindo as da indústria de combustíveis fósseis. Extinction Rebellion ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Enquanto os principais especialistas do mundo se dirigem à Espanha para a cúpula da ONU sobre mudança climática que começa na próxima segunda-feira (2), os americanos devem lidar com a ideia de que o presidente Donald Trump começou o trâmite para retirar os EUA do acordo climático de Paris. Para Lise Van Susteren, psiquiatra de Washington que estuda os impactos da mudança climática na saúde mental há 15 anos, a recusa a reconhecer os riscos potenciais é comum para pessoas que estão tentando negar que também são vulneráveis. \"Na verdade, não hesito em dizer que, em algum nível, acredito que atualmente todo mundo tenha alguma ansiedade climática\", disse Van Susteren. As respostas psicológicas às mudanças climáticas, como evitar conflitos, fatalismo, medo, desamparo e resignação, estão crescendo, de acordo com um relatório de 2017 da American Psychological Association e da ecoAmerica. E elas coincidem com uma série de impactos físicos na saúde, como asma e alergias. Em um happy hour para ambientalistas em Washington, Alicia Cannon, que trabalha no lobby de políticas ambientais, foi questionada se ela estava sentindo alguma ansiedade climática. Sua resposta: \"Ó Deus, sim.\" \"Acho que muitas pessoas que trabalham com o clima sentem algum tipo de ansiedade climática, porque é uma questão de grande escala e é esmagadora, e você sente que é esmagadora por causa do desamparo\", disse Cannon, de 23 anos. Greve global pelo clima ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Segundo Van Susteren, esses sentimentos podem levar as pessoas a questionar se suas ações individuais são significativas à luz da vasta natureza do problema. \"O que fazemos individualmente é contado coletivamente\", disse, indicando que o comportamento de uma pessoa pode ajudar a estabelecer normas sociais consequentes. Debbie Chang, 43, que organizou uma sessão de aconselhamento em grupo sobre como lidar com a ansiedade climática no National Mall em Washington em maio, também decidiu não ter filhos e tenta seguir uma política de desperdício zero. Ela carrega talheres na bolsa para evitar utensílios plásticos de uso único, assim como um lenço para substituir os guardanapos de papel e leva um pote de metal para os restaurantes para levar as sobras para casa. Chang disse que até pouco tempo atrás era difícil encontrar informações sobre ansiedade climática, tristeza climática, desespero climático ou aconselhamento climático. \"Agora as pessoas estão começando a perceber que isso é uma questão\", acrescentou. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados clima mudança climática Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/11/mudanca-climatica-gera-ansiedade-e-faz-casais-desistirem-de-ter-filhos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Concentração de gases do efeito estufa bate recorde em 2018, diz ONU Dicionário Oxford elege 'emergência climática' como palavra do ano Até que ponto você deve se sentir culpado pelos gases-estufa de seus voos? Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Juiz do caso dos brigadistas é de família de madeireiros e já criticou ação de ONG Bolsonaro acusa DiCaprio de dar dinheiro para 'tacar fogo na Amazônia' Árvore gigante rara de 535 anos foi derrubada em Santa Catarina para virar cerca Procuradoria pede cancelamento de processos de mineração em terras indígenas Pantaneiro sonha em fazer 'oásis' no Pantanal Principais do dia Compartilhar Procurador pede ao TCU medida para manter Folha em licitação de Bolsonaro Presidente ainda ampliou ameaça ao jornal e disse que boicota produtos de anunciantes 29.nov.2019 às 17h21 Compartilhar Polícia Federal indicia Bivar e três candidatas laranjas do PSL em Pernambuco Eles são suspeitos de integrar esquema que desviou dinheiro público de campanha do partido que elegeu Bolsonaro 29.nov.2019 às 15h22 Compartilhar Governo federal vai revogar e simplificar todas as normas e regulações A estimativa do Ministério da Economia é que o impacto no custo Brasil será de até R$ 200 bilhões 29.nov.2019 às 17h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
