{"categorias":[""],"corpora":"A vida é curta demais para comer bife bem passado\nFumei por 18 anos e parei 13 anos atrás. A não ser quando eu incomodava de fato - fumante é um inferno -, nunca fui abordado. Talvez os samaritanos, com razão, achassem que eu tinha o que merecia. Ontem, enquanto eu comia um filé malpassado em uma mesa na calçada do Zeca Bar F.C., em [...] ... Leia post completo no blog Leia mais (11/25/2019 - 00h55)\nA vida é curta demais para comer bife bem passado – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 25.nov.2019 à 0h55 A vida é curta demais para comer bife bem passado Ícone mais opções Ícone fechar Copiar link Bife bom tem que mugir (foto: Marcos Nogueira) Marcos Nogueira Fumei por 18 anos e parei 13 anos atrás. A não ser quando eu incomodava de fato – fumante é um inferno –, nunca fui abordado. Talvez os samaritanos, com razão, achassem que eu tinha o que merecia. Ontem, enquanto eu comia um filé malpassado em uma mesa na calçada do Zeca Bar F.C., em Ipanema, uma senhora me interpelou. Falou que carne pouco cozida pode dar perebas diversas etc. Anos atrás, em Berlim, fui tomar café da manhã num lugar todo hipster. Pedi alguma coisa que trazia, entre os componentes, um ovo cozido. O ovo veio com a gema seca, e eu chamei o garçom. Em inglês –meu alemão é pior do que o português do Weintraub–, pedi um ovo extra, desta vez com a gema mole. O funcionário do restaurante rechaçou meu pedido, pois a lei municipal berlinense manda cozer bem todos os ovos. Espetáculo. Depois soube que São Paulo e muitos outros lugares têm legislação semelhante, mas não a cumprem à risca porque não ficam na Alemanha. Aprecio que zelem por meu bem-estar, mas acho o fim da picada quando impõem normas estúpidas e inúteis –que servem apenas para irritar, já que burlá-las é a coisa mais fácil do Universo. Este é um manifesto pela liberação do ovo mole, do saleiro à mesa, do frango ao molho pardo, do queijo de leite cru, da maconha, de qualquer coisa que eu queira consumir sem prejudicar quem está perto de mim. Se eu decido abreviar um pouco a minha vida por um bife malpassado, é um risco calculado, uma decisão pensada. Não quero viver 120 anos comendo mal. A vida é curta demais para ser chata. Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas As atrocidades que os italianos cometem contra a pizza As 7 piores humilhações do pobretão num restaurante de luxo Margarina deveria ser banida da face da Terra Doutrinação vegana pega emprestado o pior do cristianismo As 9 maiores roubadas do feriadão na praia Tags restaurantes pizza hambúrguer restaurante churrasco restaurantes de são paulo receita vegano feijoada veganismo natal burger ceia comida vegetariana cerveja vegetarianismo comida brasileira são paulo coxinha comida italiana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
