{"categorias":[""],"corpora":"Rio Grande do Sul vive crise na educação com greve de professores\nSe no passado o Rio Grande do Sul foi referência em educação pública, com construção de milhares de escolas, na década de 1960, as chamadas \"brizoletas\", em homenagem ao ex-governador Leonel Brizola (1922-2004), hoje a área está em crise, com a maior greve de professores dos últimos tempos. Leia mais (11/27/2019 - 17h46)\nRio Grande do Sul vive crise na educação com greve de professores - 27/11/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem escolha a escola fuvest ruf base nacional curricular cotidiano compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Rio Grande do Sul vive crise na educação com greve de professores Governador ameaça descontar salários; líder apanhou e foi alvejada com spray de pimenta compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 27.nov.2019 às 17h46 Ouvir o texto Diminuir fonte Aumentar fonte Paula Sperb Porto Alegre Se no passado o Rio Grande do Sul foi referência em educação pública, com construção de milhares de escolas, na década de 1960, as chamadas “brizoletas”, em homenagem ao ex-governador Leonel Brizola (1922-2004), hoje a área está em crise, com a maior greve de professores dos últimos tempos. São ao menos 1.533 escolas em greve no estado, com adesão total de 773 colégios e parcial de 760, segundo o Cpers, o sindicato da categoria. A Secretaria da Educação (Seduc) diverge dos números. De acordo com a pasta, são 526 escolas com adesão total e 500 com adesão parcial, de acordo com questionário respondido por 2.244 escolas, de um total de 2.500 escolas. Mesmo com a diferença dos levantamentos, é a maior mobilização já registrada. Professores gaúchos fazem ato em frente ao Palácio Piratini, sede do governo estadual, na terça-feira (26) - Caco Argemi/Cpers/Divulgação Os educadores estão com salários parcelados há praticamente 50 meses, desde a administração passada, de José Ivo Sartori (MDB). Mesmo sem pagar os salários em dia, o atual governador, Eduardo Leite (PSDB), anunciou que descontará o pagamento dos grevistas. Questionada se não é contraditório o desconto, já que o estado não cumpre o pagamento, a Seduc respondeu que “o próprio STF já reconheceu não haver ilicitude no atraso de salário ocorrido em situações de calamidade financeira, como a que atinge o Estado do Rio Grande do Sul”. O estado vive uma grave crise financeira. No caso da educação, são mais professores aposentados (100,5 mil) do que ativos (42 mil). A ameaça do corte do ponto acabou virando motivo para aumentar a indignação dos servidores, que protestam contra a reforma administrativa. O projeto de Leite, que será votado pelos deputados, altera o plano de carreira dos professores. O governador tem dito que as mudanças são difíceis, mas necessárias. O governo lançou uma peça publicitária em vídeo sobre a reforma administrativa e seus impactos na educação em que uma atriz diz que “além de regar, às vezes a gente tem que podar, para a árvore crescer mais forte”. Na prática, professores passariam a ganhar o piso nacional, mas deixariam de levar para a aposentadoria as diferenças salariais por liderar turmas ou comandar escolas, por exemplo. Além disso, os educadores já aposentados terão descontos em folha para custeio da previdência. As mudanças planejadas pelo governo têm levado a uma corrida por pedidos de aposentadoria. Em um único dia, 205 professores se aposentaram, segundo o Diário Oficial de 14 de novembro. Em 2019, já foram confirmadas 2.003 aposentadorias e 1.556 pedidos estão em análise, segundo o governo. A procura também está relacionada à reforma da Previdência. Leite pediu que os deputados aprovem o contrato temporário de 5.020 professores. “Estão fazendo com que nós mesmos tenhamos que pagar o próprio piso salarial e querem implantar a taxação dos aposentados. Diante disso, deflagramos a greve”, disse à Folha Helenir Aguiar Schürer, presidente do sindicato, enquanto aguardava para ser atendida no Hospital de Pronto-Socorro (HPS) de Porto Alegre. Protesto de professores em frente ao Palácio Piratini, sede do governo estadual, em Porto Alegre, na terça - Caco Argemi - 26.nov.19/Cpers/Divulgação Schürer foi atingida com cassetete na cabeça, na última terça-feira (26) e alvejada por spray de pimenta pela polícia na porta do Palácio Piratini, sede do governo do estado, quando o comando da greve era cumprimentado pelo secretário da Casa Civil, Otomar Vivian. O comando tentava entregar uma carta a pedindo o cancelamento do projeto. Vídeos mostram manifestantes derrubando os gradis que impediam a aproximação do protesto de cerca de 20 mil pessoas, segundo o Cpers. Segundo a Casa Civil, “da agressiva e injustificável ação dos manifestantes restaram dois policiais feridos”. Além disso, a pasta afirma que a reforma em curso não é contra ninguém, mas a favor de um estado que convive há décadas com a crise. Segundo o projeto de Leite, os professores ingressariam na carreira ganhando a partir de R$ 2.557 para 40 horas semanais, podendo chegar a R$ 3.887 para profissionais pós-graduados. Por outro lado, policiais iniciariam ganhando R$ 4.689 e podem chegar a R$ 27.919, salário de coronel. A diferença revolta os professores, já desgastados por causa dos parcelamentos salariais —a folha de outubro será quitada em dezembro, enquanto juízes, promotores e deputados recebem normalmente. Apenas o Executivo tem sido penalizado pela crise das finanças do governo. Questionado sobre qual é o plano do governo para valorizar o magistério e a educação pública, a Seduc respondeu que, “entre todas as carreiras, os professores serão os maiores beneficiados com as mudanças no abatimento do vale-refeição”, que beneficiará 23.640 professores que ganham até R$ 2.250. Diretora de uma escola na Vila Cruzeiro, na periferia de Porto Alegre, Jaqueline Pontes Ferreira, 52, viu a opção de turno integral ser cortada neste ano. O corte prejudica ainda mais as crianças atendidas pela escola, uma das poucas do modelo escola aberta no estado, que recebe alunos o ano todo. “As crianças chegam aqui por encaminhamento do Conselho Tutelar, por medida protetiva, vindas de casas de abrigo, retiradas de suas famílias por negligência. Já teve criança que veio sozinha se matricular para poder passar o dia aqui. Era o último lugarzinho que tinham para estudar”, conta Jaqueline. A realidade de cortes na estrutura se soma à desvalorização do magistério. “Me considero uma pessoa forte, mas tem colega adoecendo com essa situação. Vemos que estão ‘minguando’. A gente não consegue se ajudar”, desabafa. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/11/rio-grande-do-sul-vive-crise-na-educacao-com-greve-de-professores.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Professores da rede estadual de SP aprovam paralisação no dia 3 de dezembro Com corte nas federais, salas de aula ficam sem luz e restaurante perde bife Ministro da Educação quer contratar professor sem concurso em universidades Veja também ruf Compartilhar ruf: USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez Ícone fechar USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez escolha a escola Compartilhar escolha a escola: Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Coordenadores da equipe de alfabetização do MEC são exonerados Alunos apoiam professores na maior greve da categoria no RS Brasil deixará de participar de reuniões sobre educação no Mercosul, diz ministro Weintraub Rio Grande do Sul vive crise na educação com greve de professores Capes ignora regra em caso de empresário ligado a Weintraub Principais do dia Compartilhar Procurador pede ao TCU medida para manter Folha em licitação de Bolsonaro Presidente ainda ampliou ameaça ao jornal e disse que boicota produtos de anunciantes 29.nov.2019 às 17h21 Compartilhar Polícia Federal indicia Bivar e três candidatas laranjas do PSL em Pernambuco Eles são suspeitos de integrar esquema que desviou dinheiro público de campanha do partido que elegeu Bolsonaro 29.nov.2019 às 15h22 Compartilhar Governo federal vai revogar e simplificar todas as normas e regulações A estimativa do Ministério da Economia é que o impacto no custo Brasil será de até R$ 200 bilhões 29.nov.2019 às 17h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
