{"categorias":[""],"corpora":"Esfaqueamento em Londres deixa ao menos dois mortos em ato terrorista\nDuas pessoas morreram esfaqueadas e pelo menos três ficaram feridas em um ataque terrorista nesta sexta-feira (29) perto da London Bridge, uma das principais pontes no centro da capital inglesa. Não há informações sobre o estado de saúde dos feridos nem sobre as identidades das vítimas. Leia mais (11/29/2019 - 12h08)\nEsfaqueamento em Londres deixa ao menos dois mortos em ato terrorista - 29/11/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Esfaqueamento em Londres deixa ao menos dois mortos em ato terrorista Três pessoas ficaram feridas; suspeito foi morto no local por policiais compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 29.nov.2019 às 12h08 Atualizado: 29.nov.2019 às 17h37 Ouvir o texto Diminuir fonte Aumentar fonte Londres | Reuters e AFP Duas pessoas morreram esfaqueadas e pelo menos três ficaram feridas em um ataque terrorista nesta sexta-feira (29) perto da London Bridge, uma das principais pontes no centro da capital inglesa. Não há informações sobre o estado de saúde dos feridos nem sobre as identidades das vítimas. De acordo com Neil Basu, chefe da polícia antiterrorismo britânica, o responsável pela ação carregava junto ao corpo um explosivo falso. Ele foi contido por pessoas que passavam pelo local e em seguida morto pelos policiais. O jornal The Times informou que o homem, que não teve a identidade divulgada, tinha cumprido pena por atos ligados a terrorismo. Ele havia sido liberado um ano atrás, com a condição de que usasse uma tornozeleira eletrônica. Incidente na London Bridge ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Após a divulgação dessa informação, o primeiro-ministro Boris Johnson disse que é importante \"fazer cumprir as penas apropriadas aos criminosos perigosos, especialmente terroristas\". \"É um erro permitir que criminosos violentos saiam da prisão antes.\" Boris confirmou que o incidente está sendo tratado como um ato terrorista e pediu a todos para \"se manterem vigilantes\". \"Qualquer um envolvido com isso vai ser caçado e levado à Justiça. Nossos valores britânicos prevalecerão.\" A comissária-chefe da polícia, Cressida Disick, afirmou que a corporação está trabalhando intensamente para descobrir os motivos por trás do ataque e se há outras pessoas envolvidas. Ela disse ainda que mais policiais, tanto armados quanto desarmados, patrulharão as ruas da capital. As forças de segurança londrinas foram acionadas às 13h58 (10h58, em Brasília). Logo após o incidente, vídeos e fotos do ataque foram rapidamente compartilhados em redes sociais. Um dos registros, publicado no Twitter, mostra um grupo de homens lutando com alguém no chão, em uma das laterais da London Bridge. Um deles se distancia da cena carregando uma faca. Um policial armado então afasta uma das pessoas para longe do homem e, logo em seguida, dois tiros são ouvidos. A pessoa deitada para de se mover. Outro registro publicado na mesma rede social, filmado de um ponto alto do lado oposto da rua, mostra o que parecem ser três policiais se afastando de um homem deitado na calçada. Dois dos policiais apontam rifles para o homem, que pode ser visto se movendo levemente. O prefeito de Londres destacou o \"heroísmo de tirar o fôlego\" dos londrinos que tentaram desarmar o homem sem saber que o explosivo que ele carregava era falso. \"Eles são os melhores.\" Testemunhas disseram à imprensa britânica que a polícia chegou rapidamente ao local. Prédios ao redor foram evacuados pelos serviços de segurança, e a ponte, fechada. O líder trabalhista, Jeremy Corbyn, principal opositor do primeiro-ministro na eleição do dia 12 de dezembro, classificou o incidente como \"chocante\" e agradeceu aos serviços de emergência pelo atendimento prestado. Todas as ações de campanha foram temporariamente suspensas. A London Bridge foi palco de um ataque em junho de 2017, quando três militantes jogaram uma caminhonete sobre pedestres e, na sequência, atacaram com facas transeuntes no Borough Market, matando oito pessoas e ferindo outras 50. O ataque foi reivindicado pelo grupo terrorista Estado Islâmico. Meses antes, em março de 2017, um homem jogou um veículo contra a multidão na ponte de Westminster antes de esfaquear um policial em frente ao Parlamento, matando cinco pessoas. Dois meses depois, 22 pessoas —incluindo crianças— foram mortas em um ataque no final de um show da cantora Ariana Grande em Manchester. No início deste mês, a Grã-Bretanha reduziu seu nível de ameaça nacional de terrorismo de \"grave\" para \"substancial\" —o índice mais baixo desde 2014. Outros ataques no Reino Unido Três ataques seguidos - abril de 1999 Um homem de 22 anos realizou três ataques com bombas de pregos. O primeiro, em Brixton no dia 17, visava a comunidade negra. Uma semana depois, ele realizou uma segunda explosão, na Brick Lane, desta vez tendo como alvos imigrantes de Bangladesh. Nas duas ocasiões, 62 pessoas ficaram feridas. Seu terceiro ataque, no dia 30, causou três mortes e deixou 77 feridos em um bar LGBT, em Soho. Ligado a grupos neonazistas, ele foi condenado à prisão perpétua. Metrô de Londres - julho de 2005 Num dos maiores ataques terroristas no Reino Unido, três homens explodiram bombas em mochilas, às 8h50. Quase uma hora depois, houve uma quarta explosão, em um ônibus de dois andares. Centenas ficaram feridos e 52 morreram como resultado dos ataques. Atropelamento na ponte de Westminster - março de 2017 Em um ataque reivindicado pelo Estado Islâmico, cinco pessoas morreram e 29 ficaram feridas após serem atropeladas por um carro. Antes de ser morto, o autor do ataque matou um policial a facadas. Explosão em show - maio de 2017 Logo após a cantora Ariana Grande deixar o palco, um ataque de um homem-bomba deixou 22 mortos e 59 feridos no Manchester Arena. O Estado Islâmico reivindicou a autoria. Explosão em arena de Manchester ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Outros ataques terroristas neste ano Quênia - janeiro Ataque a complexo hoteleiro em Nairóbi deixou um morto e oito feridos. Foi reivindicado por militantes islâmicos somalis. Nova Zelândia - março Atirador invadiu duas mesquitas e abriu fogo contra fiéis. A ação foi transmitida ao vivo na internet pelo autor, que divulgou um manifesto no qual defende a supremacia dos europeus. Homenagens às vítimas do atentado na Nova Zelândia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Somália - março Um hotel na capital do país foi atacado pelo grupo terrorista islâmico Al Shabaab. Explosões mataram 30 pessoas. Em seguida, houve confronto entre militantes e agentes de segurança. Holanda - março Um turco disparou contra passageiros em um bonde na cidade de Utrecht; e matou três pessoas. Sri Lanka - abril Atiradores invadiram igrejas na Páscoa e mataram mais de 250 pessoas. Ato foi reivindicado pelo Estado Islâmico. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Londres terrorismo Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/11/policia-britanica-afirma-que-ha-feridos-apos-esfaqueamento-proximo-a-london-bridge.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Pesquisa mostra ampla vitória de Boris Johnson nas eleições de dezembro Príncipe Andrew anuncia afastamento da vida pública após escândalo com criminoso sexual Mantendo tradição de 1947, Noruega envia árvore de Natal ao Reino Unido Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Mundo Ver todas Esfaqueamento em Londres deixa ao menos dois mortos em ato terrorista Brasil convida governo interino da Bolívia para cúpula do Mercosul Agência dos EUA cria universidade falsa e prende 250 pessoas a quem havia dado vistos Campanha 'Sovaquitos' usa bom humor para incentivar higiene de usuários do metrô de Lisboa Senador paraguaio é cassado após pedir morte de brasileiros e atacar polícia Principais do dia Compartilhar Procurador pede ao TCU medida para manter Folha em licitação de Bolsonaro Presidente ainda ampliou ameaça ao jornal e disse que boicota produtos de anunciantes 29.nov.2019 às 17h21 Compartilhar Polícia Federal indicia Bivar e três candidatas laranjas do PSL em Pernambuco Eles são suspeitos de integrar esquema que desviou dinheiro público de campanha do partido que elegeu Bolsonaro 29.nov.2019 às 15h22 Compartilhar Governo federal vai revogar e simplificar todas as normas e regulações A estimativa do Ministério da Economia é que o impacto no custo Brasil será de até R$ 200 bilhões 29.nov.2019 às 17h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
