{"categorias":[""],"corpora":"De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP\n?Shoppings e outros estabelecimentos comerciais correm para trazer o Natal cada vez mais cedo, sempre de olho no consumidor. Leia mais (11/15/2019 - 12h00)\nDe carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP - 15/11/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Natal Criança De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Veja também a agenda cheia do Papai Noel para encomendar o presente Maior Menor Url curta Erramos? 15/11/2019 12h00 - Atualizado em 29/11/2019 às 16h52 São Paulo Shoppings e outros estabelecimentos comerciais correm para trazer o Natal cada vez mais cedo, sempre de olho no consumidor. E neste caso, o consumidor-mirim também importa. Assim, além de decorar a fachada, muitos locais aproveitam para incrementar a decoração natalina e, claro, trazer o Papai Noel para receber pedidos e fazer selfies. Confira alguns shopping em São Paulo onde é possível fazer tudo isso. Natal Musical Com shows de luzes, o shopping West Plaza aproveita o tema musical para apresentações temáticas que incluem clássicos natalinos como “Noite Feliz” e “Hallelujah”. Shopping West Plaza - boulevard - Av. Francisco Matarazzo, s/ nº, Água Branca, tel. 3677-4015. Livre. GRÁTIS Natal Urbano Arte urbana é o tema da decoração do shopping Cidade São Paulo, com cenários instagramáveis como os Papais Noeis de 4 m de altura e letreiros em LED com a frase \"Feliz Natal\" em cinco idiomas. Os pequenos podem se divertir com um passeio de trenó com óculos de realidade virtual e um piano gigante para tocar com os pés. Shopping Cidade São Paulo - entrada principal - Av. Paulista, 1.230, Bela Vista, tel. 3595-1230. Livre. GRÁTIS Natal com Patrulha Canina Com espaço pet friendly, o São Bernardo Plaza recebe decoração de natal inspirada na série de animação Patrulha Canina, além de uma pista de patinação de 90 m² para divertir toda a família. São Bernardo Plaza Shopping - pça. de eventos - Av. Rotary, 624, Centro, São Bernardo do Campo, tel. 4128-2209. Livre. GRÁTIS Shoppings de São Paulo recebem decoração de Natal ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Natal dos Contos Com o tema da literatura infantil, o shopping Metrô Tucuruvi recebe os personagens Peter Pan, Sininho, Alice, Chapeleiro Maluco, Pinóquio e os Três Porquinhos. A festa tem, ainda, um trem natalino inflável e escorregadores que acabam em uma piscina de bolinhas. Shopping Metrô Tucuruvi - R. Paranabi, 218/224, Tucuruvi, tel. 3198-0451. Livre. Magic Trem: R$ 25 a R$ 60. GRÁTIS Natal dos Ursos Nesta sexta (15), o Boavista Shopping dá as boas-vindas ao Papai Noel com trio elétrico que percorre 6,5 km pelas ruas vizinhas do empreendimento. O espaço interno tem decoração com ursos e um escorregador gigante para divertir os pequenos. Boavista Shopping - R. Borba Gato, 59, Santo Amaro, tel. 5547-6001. Livre. Mega escorregador: R$ 25. GRÁTIS Natal Disney Junior Inspirado nos personagens da Disney, o Santana Parque Shopping recebe Mickey Mouse e sua turma para aventuras natalinas, como uma corrida de carrinhos com pedal de bicicleta. Santana Parque Shopping - R. Conselheiro Moreira de Barros, 2.780, Lauzane Paulista, região norte, tel. 2238-3002. Livre. GRÁTIS Natal Mundo Nick Personagens da Nickelodeon como um Bob Esponja gigante e Dora Aventureira animam o natal temático do shopping ABC. Shopping ABC - Av. Pereira Barreto, 42, Paraíso, Santo André, tel. 3437-7222. Seg. a sáb.: 10h às 22h. Dom.: 14h às 20h. Até 6/1. Livre. GRÁTIS Natal nas Alturas Na avenida Paulista, o Top Center tem apresentação de balé aéreo, show de luzes e coral natalino na fachada do estabelecimento, a partir das 15h desta sexta (15). Top Center Shopping - Av. Paulista, 854, Bela Vista, tel. 3171-3973. Seg. a qui., sáb. e dom.: 19h às 20h30. Livre. GRÁTIS Natal do Iguatemi São Paulo O florista Jeff Leatham projetou arranjos natalinos para o empreendimento com 20 mil rosas de LED. Entre as atividades voltadas para os pequenos estão a oficina de personalização de embalagens de mini chocotone, em parceria com a Bauducco. Shopping Iguatemi São Paulo - piso Faria Lima - Av. Brig. Faria Lima, 2.232, Jardim Paulistano, região oeste, tel. 3048-7344. Livre. GRÁTIS Natal do Mooca Plaza O shopping antecipa a estreia de \"Frozen 2\", que acontece em 2/1, com decoração inspirada no filme. O espaço tem atividades para os pequenos como escalada e labirinto, além de personagens como uma versão de 7 m de altura do boneco de neve Olaf. R. Cap. Pacheco e Chaves, 313 - Vila Prudente, tel. 3548-4502. Livre. GRÁTIS Natal Rei Leão O shopping Jardim Sul recebe um karaokê natalino, onde as crianças podem cantar Hakuna Matata, além de uma árvore de natal interativa. Shopping Jardim Sul - R. Itacaiúna, 61, Vila Andrade, tel. 3779-3965. Livre. GRÁTIS Natal do Shopping Pátio Higienópolis Com um carrossel de 30 m de altura, o Pátio Higienópolis apresenta decoração que conta os bastidores do Natal. Cada andar do empreendimento mostra uma das fases de preparação até o dia da chegada do Papai Noel, desde o recebimento das cartas até a distribuição dos presentes. Shopping Patio Higienopólis - Av. Higienópolis, 618, Higienópolis, tel. 3823-2731 Decoração de Natal do Pátio Higienópolis - Divulgação Natal dos Smurfs A cor azul dos personagens do desenho animado contrasta com os tradicionais tons vermelhos na decoração natalina do Atrium Shopping. No espaço temático, as crianças podem visitar a vila dos Smurfs com estações para fotos e até para animais de estimação. Atrium Shopping - R. Giovanni Battista Pirelli, 155, Vila Homero Thon, Santo André, s/ tel. Seg. a sáb.: 14h às 22h. Dom.: 12h às 20h. Até 21/12. Livre. GRÁTIS Natal Toy Story 4 O shopping Villa-Lobos tem decoração de Natal inspirada na animação da Pixar, com ambiente inspirado em um parque de diversões com atrações como uma oficina de Garfinho, o novo personagem da franquia. Há ainda, apresentações especiais e a presença dos personagens Woody e Buzz. Shopping Villa-Lobos - Av. das Nações Unidas, 4.777, Alto de Pinheiros, tel. 3024-3738. Livre. GRÁTIS Parque do Noel O shopping Eldorado inaugura a decoração temática do com cenário instagramável e referências às brincadeiras antigas. O espaço abriga um trem, martelo de força e renas sobre molas. Shopping Eldorado - estacionamento aberto - Av. Rebouças, 3.970, Pinheiros, s/ tel. Livre. GRÁTIS Sítio do Papai Noel A decoração simula a casa de campo do Noel, com 4 m de altura e ambientes abertos para visitação, como a cozinha, na qual são preparados os quitutes natalinos. Shopping Center 3 - Av. Paulista, 2.064, Bela Vista, tel. 3285-2458. Seg. a sáb.: 8h às 22h. Dom.: 10h às 20h. Até 24/12. Livre. GRÁTIS Trovadores Noéis Um quarteto de Papais Noéis apresenta repertório natalino semanalmente, às sextas-feiras, em frente à Casa dos Trovadores, decorada com luzes e enfeites temáticos. Casa dos Trovadores Urbanos - R. Aimberê, 651, Perdizes, região oeste, tel. 2595-0100. Sex.: 20h. Até 29/11. 90 min. Livre. GRÁTIS Trovadores Noeis - Divulgação Leia mais Criança Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 01/02/2019 Festival celebra 10 anos da Pé de Histórias Criança 02h00 25/01/2019 Espetáculo sem diálogos usa humor como trunfo para falar sobre o medo Criança 02h01 18/01/2019 Medo de monstros inspira nova peça infantil Criança 02h01 Cartoon leva atrações radicais ao Villa-Lobos Criança 02h01 CCBB promove mostra de cinema nacional Criança 02h01 11/01/2019 Museu da Imigração oferece espaço para brincadeiras Criança 02h00 04/01/2019 Festival de Férias do Teatro Folha tem apresentações em todos os dias da semana Criança 02h01 Viradalata traz peças renomadas em janeiro Criança 02h01 28/12/2018 Melhores de 2018: confira os filmes e peças infantis selecionados pelo júri do Guia Criança 02h00 14/12/2018 Espetáculo com divertida coreografia estimula debate sobre preconceito Criança 02h01 07/12/2018 Shakespeare é tema de mostra no Sesc Criança 02h01 05/12/2018 Melhores do ano: vote nos filmes e peças infantis de 2018 Criança 00h01 30/11/2018 Com humor e lirismo, peça dá vontade de trocar o tablet pela pracinha Criança 02h01 Festival ocupa praça com peças infantis Criança 02h00 23/11/2018 Peça aborda dramas de família refugiada Criança 02h00 16/11/2018 Adaptação de Shakespeare envolve público do início ao fim com humor Criança 02h01 Dia da Consciência Negra inspira roteiro com 53 atrações culturais em São Paulo Passeios 02h00 Ver mais Mais lidas Shawn Mendes faz dois shows lotados no Allianz Parque; confira agenda musical da semana Três restaurantes paulistanos dão cria e inauguram cafés e padaria Gratuito, Mix Brasil reúne 110 filmes, shows, peças e games com temática LGBT Dia Nacional do Samba tem shows de Leci Brandão e Jorge Aragão; veja onde festejar a data Saiba tudo sobre a megaexposição de Leonardo da Vinci que inaugura novo MIS Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
