{"categorias":[""],"corpora":"PSB critica discursos recentes de Lula e busca se descolar do PT\nA relação com o PT é um dos alvos de debate de um encontro que o PSB realiza, desde quinta-feira (27), no Rio de Janeiro. Leia mais (11/29/2019 - 14h05)\nPSB critica discursos recentes de Lula e busca se descolar do PT - 29/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar PSB critica discursos recentes de Lula e busca se descolar do PT Ex-presidente contraria dirigentes por rejeitar autocrítica e dizer que sua sigla não nasceu para ser de apoio compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 29.nov.2019 às 14h05 Atualizado: 29.nov.2019 às 20h21 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Catia Seabra Rio de Janeiro A relação com o PT é um dos alvos de debate de um encontro que o PSB realiza, desde quinta-feira (27), no Rio de Janeiro. No partido, os recentes discursos do ex-presidente Luiz Inácio Lula da Silva (PT) contrariam até seus mais veementes defensores na sigla, como é o caso do ex-governador da Paraíba Ricardo Coutinho. Para Coutinho, as falas de Lula após sua soltura isolam o PT. Em reunião com o comando petista, o ex-presidente disse, por exemplo, que o PT não nasceu para ser um partido de apoio. O ex-governador da Paraíba diz que esse não era o papel que se esperava de Lula, que foi solto em 8 de novembro, após 580 dias de prisão. Recepção a Lula em sindicato do ABC após 580 dias na prisão ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Lula se portou muito mais como chefe de partido. O papel dele deveria ser de um líder com estatura para aglutinar mundialmente setores afinados com a democracia. Não entendi essa expressão mais localizada”, criticou Coutinho, que conversou com o ex-presidente três dias após sua libertação, mas não após os discursos endereçados ao PT. No Congresso do partido, ocorrido no dia 22, Lula queixou-se de o PT ser cobrado a fazer um mea culpa, enquanto não se exige o mesmo de outras siglas. Nas palavras de Lula, “a autocrítica que o Brasil espera é a dos que apoiaram, nos últimos três anos, a implantação do projeto neoliberal que não deu certo em lugar nenhum do mundo”. Essas declarações também foram criticadas por dirigentes do PSB, que busca descola sua imagem à do PT. “Se o PT acha que não precisa fazer autocrítica, essa já é nossa maior diferenciação”, disse o ex-governador do Distrito Federal Rodrigo Rollemberg. Em seu discurso de abertura da Conferência Nacional da Autorreforma, o presidente do PSB, Carlos Siqueira, disse que o partido tem que assumir responsabilidade pelo trágico cenário que levou à eleição do presidente Jair Bolsonaro. \"Os governos de esquerda não foram capazes de taxar os lucros e dividendos dos banqueiros. Por outro lado, o atual governo já taxou os trabalhadores desempregados. Isso não é normal, isso é fruto das nossas falhas”, discursou. Siqueira disse ainda que o partido não vai alimentar a estéril polarização entre PT e o governo Bolsonaro. Dirigentes do PSB insistiram na ideia de descolamento do PT para construção de uma nova alternativa. \"Não dá para o PT buscar permanentemente hegemonia no campo político\", afirmou o governador do Espírito Santo, Renato Casagrande. Pré-candidato do PSB à Prefeitura do Rio, Alessandro Molon afirmou que o PT não está em posição de jogar sozinho. Para Beto Albuquerque, vice-presidente do PSB, não só o PT, mas também seu partido tem que avaliar os erros cometidos que culminaram na eleição de Bolsonaro. Uma das falhas do PSB, destaca, foi não ter se rebelado contra ações das quais discordava quando participava do governo petista. \"Não somos nem Lula livre nem Lula preso. Isto é questão da justiça. Nossa luta é pela democracia e contra a brutal desigualdade\", diz Albuquerque. O deputado Júlio Delgado (MG) lembrou que o PSB já vem se dissociando do PT, por exemplo, ao discordar do governo Nicolás Maduro, da Venezuela, ou sair do Foro de São Paulo, organização de partidos de esquerda no continente. Delgado afirma que outra demonstração desse afastamento será o encaminhamento favorável à aprovação de projeto que permitiria a prisão após condenação em segunda instância, o que poderia afetar diretamente Lula. Segundo Delgado, ainda existe no PSB um grupo de defensores de Lula e do alinhamento com o PT, mas hoje esse grupo reúne pouco mais de um terço do partido. O prefeito do Recife, Geraldo Júlio, pode ser um exemplo disso. Dissonante, ele afirma que o importante hoje é confrontar o aumento da pobreza e da desigualdade social. Ele afirma que o debate deve se concentrar na vida dos brasileiros e que a oposição deve se unir para combater as perdas sociais. “Não é o momento de discutir a hegemonia de A, B ou C.” Desnorteado após a morte do ex-governador de Pernambuco Eduardo Campos, seu candidato à Presidência em 2014, o PSB não lançou nome ao Palácio do Planalto nas eleições de 2018. O partido chegou a ventilar a candidatura do ex-presidente do STF Joaquim Barbosa para a corrida presidencial, mas esta não vingou. Com o racha interno, o partido não apoiou formalmente candidato no primeiro turno. No segundo turno, optou por Fernando Haddad (PT) contra o atual presidente Jair Bolsonaro (ex-PSL). Na disputa pelo governo de São Paulo, o então governador Márcio França (PSB) recebeu apoio do PT contra o ex-prefeito João Doria (PSDB), que se saiu vitorioso. França foi vice do ex-governador Geraldo Alckmin (PSDB) e assumiu seu posto quando o tucano se afastou para concorrer à Presidência contra Bolsonaro. Na reunião do PSB, França foi anunciado como o futuro prefeito de São Paulo. Afastando-se do PT, o PSB discute uma aliança com o PDT, a Rede e o PV para as próximas eleições. A ideia seria constituir um bloco no Congresso Nacional. Após decisão do Supremo, Lula sai da cadeia e ataca Lava Jato em discurso ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Lula PT STF Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/psb-critica-discursos-recentes-de-lula-e-busca-se-descolar-do-pt.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Decisão do Supremo impõe derrota a Toffoli após polêmicas sobre Flávio e 'devassa' Defesa de Lula avalia novo habeas corpus para derrubar condenação por sítio A polarização sistêmica Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Estudos apontam para um futuro sem fumaça de cigarro Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Poder Ver todas Procurador pede ao TCU medida para manter Folha em licitação de Bolsonaro Polícia Federal indicia Bivar e três candidatas laranjas do PSL em Pernambuco Bolsonaro amplia ameaça à Folha e diz que boicota produtos de anunciantes do jornal Ministro de Bolsonaro nega boicote à Folha e diz que se informa com toda imprensa PSB critica discursos recentes de Lula e busca se descolar do PT Principais do dia Compartilhar Procurador pede ao TCU medida para manter Folha em licitação de Bolsonaro Presidente ainda ampliou ameaça ao jornal e disse que boicota produtos de anunciantes 29.nov.2019 às 17h21 Compartilhar Polícia Federal indicia Bivar e três candidatas laranjas do PSL em Pernambuco Eles são suspeitos de integrar esquema que desviou dinheiro público de campanha do partido que elegeu Bolsonaro 29.nov.2019 às 15h22 Compartilhar Governo federal vai revogar e simplificar todas as normas e regulações A estimativa do Ministério da Economia é que o impacto no custo Brasil será de até R$ 200 bilhões 29.nov.2019 às 17h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
