{"categorias":[""],"corpora":"Golpe virtual tenta roubar cartão de crédito de clientes de hotel\n\"Bom dia, alguns de nossos advogados estarão em exercício na cidade e precisamos hospeda-los [sic] com segurança, conforto e sigilo, sendo assim optamos por esse hotel por ficar mais próximo de nossa auditoria.\" Leia mais (11/28/2019 - 10h00)\nGolpe virtual tenta roubar cartão de crédito de clientes de hotel - 28/11/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Golpe virtual tenta roubar cartão de crédito de clientes de hotel No Brasil, ao menos 20 hotéis foram vítimas, diz empresa de segurança compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 28.nov.2019 às 10h00 Ouvir o texto Diminuir fonte Aumentar fonte Raphael Hernandes São Paulo “Bom dia, alguns de nossos advogados estarão em exercício na cidade e precisamos hospeda-los [sic] com segurança, conforto e sigilo, sendo assim optamos por esse hotel por ficar mais próximo de nossa auditoria.” A mensagem, enviada a partir de um suposto email de um escritório de advocacia, foi o começo de um golpe aplicado contra um hotel. O objetivo era roubar os dados de cartão de crédito dos hóspedes. Para especialista, a estratégia chama a atenção pela sofisticação no contato com as vítimas. O ataque já afetou mais de 20 empresas do ramo no Brasil, além de outras na América Latina, na Europa e na Ásia, segundo a Kaspersky, empresa de cibersegurança que identificou o problema. Mensagem enviada por criminosos tenta convencer funcionários de hotel a abrir documento em anexo para instalar programa malicioso, focado em roubar dados de clientes - Reprodução Não há um padrão de perfil das vítimas; os alvos incluem tanto grandes redes quanto pequenas operações. Há indícios de que a campanha tenha partido de brasileiros. Tudo começa com os cibercriminosos enviando mensagens eletrônicas se passando por pessoas de organizações legítimas, usando uma técnica chamada “typosquatting”, e pedindo uma reserva no hotel. O typosquatting consiste em criar um email com o nome de uma empresa, mas com uma letra ou outra trocadas para tentar ludibriar alguém menos atento —usariam “golpe@ernail.com.br”, em vez de “golpe@email.com.br”, por exemplo. “O que chama a atenção é que esse contato é muito bem feito. Alguns são muito difíceis identificar que se trata de golpe”, diz Thiago Marques, pesquisador da Kaspersky. “Usavam documentos oficiais das empresas tentando se passar por elas, até geraram um estado de CNPJ no site da receita para um caso. Em alguns, incluíam detalhes como pedidos por cama de casal ou para deixar o frigobar vazio.” No texto, os criminosos justificam e descrevem a necessidade da reserva, e induzem a vítima a abrir documentos do Word ou do Excel enviados em anexo. Quando abertos, esses arquivos instalam um trojan de acesso remoto, um tipo de programa malicioso, capaz de roubar dados do sistema de administração da empresa. Os trojans de acesso remoto permitem controlar a máquina infectada a distância e são difíceis de serem detectados. Esse, focado em sistemas de hotelaria, fica escondido no computador e é ativado quando são abertas telas que permitem visualizar os dados de cartão, como quando a empresa vai imprimir a confirmação da reserva. A falha que permite instalar um vírus por meio de Word e Excel foi corrigida em 2017, mas ainda pode ser explorada em máquinas com esses programas desatualizados. Por isso, é importante instalar as atualizações de segurança para se proteger, além de tomar cuidado ao clicar em anexos de email. Dicas de segurança e privacidade em redes sociais ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De acordo com a Kaspersky, pelo menos dois grupos de cibercriminosos foram identificados como parte dos ataques, “RevengeHotels” e “ProCC”, que operam isoladamente. O uso de português, inclusive nos códigos dos programas maliciosos, indica que sejam brasileiros. “O 'Revenge' focava no Brasil, mas parece que faz parte de uma operação maior, porque vimos ataques parecidos com os deles em outros países. Ou pode ser que tenham comprado o kit de ferramentas usadas para o golpe e estejam reutilizando [um mesmo ataque que também é visto em outros países]”, diz Marques. “O 'ProCC' é bem Brasil, mas atacava muitos hotéis de fora também.” A empresa diz que todas as vítimas já foram notificadas ou estão em processo de notificação. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados tecnologia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/11/golpe-virtual-tenta-roubar-cartao-de-credito-de-clientes-de-hotel.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Novas regras publicitárias do Google desconsideram problema da desinformação Inteligência artificial combate vírus, mas também serve a cibercriminosos Arpanet, o embrião da internet, completa 50 anos Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Huawei Brasil investiga ofensa a Apple e post com 'Vai Comunismo!' no Twitter Golpe virtual tenta roubar cartão de crédito de clientes de hotel Netflix aumenta preço de assinatura no Brasil Banco Inter fecha acordo e pagará R$ 1,5 milhão por vazamento de dados Facebook permitiria post pago de Hitler com 'solução final', diz Sacha Baron Cohen Principais do dia Compartilhar Procurador pede ao TCU medida para manter Folha em licitação de Bolsonaro Presidente ainda ampliou ameaça ao jornal e disse que boicota produtos de anunciantes 29.nov.2019 às 17h21 Compartilhar Polícia Federal indicia Bivar e três candidatas laranjas do PSL em Pernambuco Eles são suspeitos de integrar esquema que desviou dinheiro público de campanha do partido que elegeu Bolsonaro 29.nov.2019 às 15h22 Compartilhar Governo federal vai revogar e simplificar todas as normas e regulações A estimativa do Ministério da Economia é que o impacto no custo Brasil será de até R$ 200 bilhões 29.nov.2019 às 17h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Huawei Brasil investiga ofensa a Apple e post com 'Vai Comunismo!' no Twitter\nO perfil da Huawei Mobile BR, dedicado a anunciar novidades sobre os dispositivos móveis da marca no Brasil, exibiu duas mensagens durante a madrugada desta quinta-feira (28) que resultaram em uma investigação interna na empresa. Leia mais (11/28/2019 - 13h01)\nHuawei Brasil investiga ofensa a Apple e post com 'Vai Comunismo!' no Twitter - 28/11/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Huawei Brasil investiga ofensa a Apple e post com 'Vai Comunismo!' no Twitter Empresa afirma que houve uso indevido de suas redes sociais durante a madrugada compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 28.nov.2019 às 13h01 Ouvir o texto Diminuir fonte Aumentar fonte Paula Soprana São Paulo O perfil da Huawei Mobile BR, dedicado a anunciar novidades sobre os dispositivos móveis da marca no Brasil, exibiu duas mensagens durante a madrugada desta quinta-feira (28) que resultaram em uma investigação interna na empresa. Em um post, o perfil da marca dizia: \"Chegou a Black Friday. FODA-SEEE. Nem assim pobre vai poder comprar nossos aparelhos. VAI COMUNISMO!\". Logo depois, o perfil cutucou a Apple, rival na venda de smartphones. Após usar alguns palavrões mencionando a empresa americana, o post dizia \"Motherfuckers, suck my dick! We are the best!\" (Filhos da mãe, chupem meu pau! Nós somos os melhores!, na tradução do inglês). Perfil da Huawei Mobile BR no Twitter; empresa investiga uso indevido de sua conta - Reprodução A companhia apagou as duas publicações. Depois, uma terceira mensagem pedia desculpas e antecipava a Black Friday, programada para esta sexta-feira (29). \"Como sinceras desculpas, hoje em nossos quiosques oficiais os clientes terão surpresas e descontos em nossos produtos.\" Essa publicação também foi posteriormente deletada. Presente no Brasil há mais de 20 anos no mercado de infraestrutura para telecomunicação, a Huawei voltou a vender smartphones no país em maio, depois de uma ausência de quatro anos no mercado. Os preços da linha de reestreia, a P30, variam de R$ 1.200 a R$ 5.500. Ao reingressar nesse setor, a marca fez parcerias com lojas que davam até R$ 2.000 de desconto na oferta de smartphones. Em nota, empresa afirma que identificou um uso indevido da conta da Huawei Brasil no Twitter na madrugada desta quinta e que investiga o ocorrido. \"A companhia reforça ainda que respeita o público e os concorrentes e desaprova qualquer comentário agressivo a quaisquer empresas\", afirmou. Nos últimos meses, o governo brasileiro tem recebido pressão dos Estados Unidos para que impeça a chinesa de concorrer no mercado de tecnologia 5G, cujo leilão está previsto para 2020. Quem é quem na disputa do leilão do 5G ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O governo americano fez sanções à companhia chinesa e a acusa de espionagem. A empresa nega a prática e rebate que os EUA nunca apresentaram provas. Nesta quarta (28), a superintendente da Anatel (Agência Nacional de Telecomunicações), Karla Ikuma, indicou que o Brasil não pretende impor travas à fabricante. O novo presidente-executivo da Huawei no Brasil, Yao Wei, se reuniu com o presidente Jair Bolsonaro no dia 18 de novembro. A chinesa é hoje a maior fornecedora de equipamentos de rede de telefonia no mundo. Mais da metade das operadoras usa essa tecnologia. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados guerra comercial Internet tecnologia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/11/huawei-brasil-investiga-ofensa-a-apple-e-post-com-vai-comunismo-no-twitter.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Golpe virtual tenta roubar cartão de crédito de clientes de hotel Em parceria com agências, YouTube notifica se vídeo é falso no Brasil Novas regras publicitárias do Google desconsideram problema da desinformação Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Huawei Brasil investiga ofensa a Apple e post com 'Vai Comunismo!' no Twitter Golpe virtual tenta roubar cartão de crédito de clientes de hotel Netflix aumenta preço de assinatura no Brasil Banco Inter fecha acordo e pagará R$ 1,5 milhão por vazamento de dados Facebook permitiria post pago de Hitler com 'solução final', diz Sacha Baron Cohen Principais do dia Compartilhar Procurador pede ao TCU medida para manter Folha em licitação de Bolsonaro Presidente ainda ampliou ameaça ao jornal e disse que boicota produtos de anunciantes 29.nov.2019 às 17h21 Compartilhar Polícia Federal indicia Bivar e três candidatas laranjas do PSL em Pernambuco Eles são suspeitos de integrar esquema que desviou dinheiro público de campanha do partido que elegeu Bolsonaro 29.nov.2019 às 15h22 Compartilhar Governo federal vai revogar e simplificar todas as normas e regulações A estimativa do Ministério da Economia é que o impacto no custo Brasil será de até R$ 200 bilhões 29.nov.2019 às 17h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
