{"categorias":[""],"corpora":"Com quase 30 mil inscritos, Pedal Anchieta comprova o amor do paulistano pela bike\nJá são 29.500 inscritos para a segunda edição do Pedal Anchieta, um percurso tradicional do cicloturismo paulista que vai de São Paulo a Santos - e que tem sua maior celebração neste domingo (30 de novembro). Trata-se, de acordo com os organizadores, do segundo maior evento de cicloturismo do mundo. Isso sem grandes patrocinadores (alô, alô, marcas [...] ... Leia post completo no blog Leia mais (11/29/2019 - 19h26)\nCom quase 30 mil inscritos, Pedal Anchieta comprova o amor do paulistano pela bike – Ciclocosmo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciclocosmo Um blog para quem ama bicicletas Erika Sallum Perfil do blogueiro Ícone fechar Erika Sallum escreve sobre tudo o que envolve o universo da bicicleta, de dicas para quem quer começar a pedalar a novidades sobre equipamentos, cicloativismo e competições Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Ciclismo Notícia Viagem Mobilidade Bike fixa Livros Urbanismo Crit Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.nov.2019 às 19h26 Com quase 30 mil inscritos, Pedal Anchieta comprova o amor do paulistano pela bike Ícone mais opções Ícone fechar Copiar link Cerca de 30 mil ciclistas no Pedal Anchieta do ano passado (Foto: Edson Lopes Jr / Folhapress) Erika Sallum Já são 29.500 inscritos para a segunda edição do Pedal Anchieta, um percurso tradicional do cicloturismo paulista que vai de São Paulo a Santos — e que tem sua maior celebração neste domingo (30 de novembro). Trata-se, de acordo com os organizadores, do segundo maior evento de cicloturismo do mundo. Isso sem grandes patrocinadores (alô, alô, marcas esportivas e de bike!), além do importantíssimo apoio de órgãos como a Ecovias, concessionária responsável pelo Sistema Anchieta-Imigrantes, a Polícia Rodoviária Estadual, a Polícia Militar, a Agência de Transportes do Estado de São Paulo (Artesp), secretarias da cidade de São Paulo e a prefeitura de Santos. Rodovia fechada e belas paisagens da Serra do Mar são atrativos do Pedal Anchieta (Foto: Edson Lopes Jr / Folhapress) Não é um passeio de logística tranquila. Sai-se de bicicleta do Km 12 da Via Anchieta e segue-se até o Km 40 da rodovia. Ali, pega-se a Interligação e desce-se pela Imigrantes. No final, os milhares de ciclistas precisam se virar para voltar a suas casas, de ônibus, fretados, vans ou carona de amigos. Por milhares, entenda-se não só ciclistas veteranos, mas famílias inteiras que quase nunca têm a oportunidade de se divertir de bike em uma cidade tão pouco amiga da bicicleta como São Paulo. Para participar, não se paga nada, porém é preciso se inscrever (clique aqui), com retirada de kit até amanhã (sábado, dia 30). A multidão de brasileiros invadindo o sistema Anchieta-Imigrantes com suas bikes de todos os tipos é de emocionar. No ano passado, quando 40 mil ciclistas participaram do evento, formou-se uma massa contínua de gente de 12 km, em um trajeto total de uns 55 km (em 2019, o percurso aumentou para 70 km). Dentre os ciclistas que pedalaram em 2018, cerca de 15 mil eram da capital, 10 mil da Grande São Paulo e o restante de outros cantos do Brasil — incluindo galeras de Belém do Pará e São Luís do Maranhão. Para os leigos que não se ligaram do poder da bike, o Pedal Anchieta ajuda a provar como somos carentes de eventos desse tipo — gratuitos, sustentáveis, que promovem saúde, que coloquem o cidadão em outro tipo de contato com seu corpo e com seu entorno. Megapasseios ciclísticos são comuns na Europa, porém ainda se mostram tímidos por aqui, onde no entanto crescem provas elitizadas para gente de classe média e alta (altíssima, aliás) que pratica ciclismo de estrada e mountain bike. Para as camadas da população que não têm condições de pagar inscrições e comprar bikes inacreditavelmente caras (sem falar no tempo para treinar essas modalidades), sobra pouquíssima opção. E nenhuma delas é tão bacana, pela quantidade de inscritos e pela natureza ao redor da rodovia, quanto o Pedal Anchieta. O trajeto é velho conhecido de quem ama cicloturismo em São Paulo. Foi lá pelo início dos anos 2000 que grupos de ciclistas começaram a descer da capital até Santos. A rota ganhou o nome de Márcia Prado, em homenagem à cicloativista Márcia Regina Duarte Prado, morta em 2009 ao ser atropelada por um ônibus. Márcia fazia parte de movimentos de cicloativistas, que na época criaram o Manifesto dos Invisíveis, documento que pedia mais segurança nas vias urbanas. Durante anos, a Descida a Santos era mal vista pelos governantes — que, em dezembro de 2017, tiveram a imbecilidade de mandar a Polícia Militar barrar os ciclistas com violência (como eu escrevi aqui). Mas, após muitas conversas entre sociedade civil e poder público, o Pedal Anchieta conquistou apoio das autoridades e virou esse estrondoso sucesso em 2018; e que deve se repetir neste ano. Em 2018, a multidão de ciclistas formou uma massa de gente por 12 km contínuos (Foto: Edson Lopes Jr / Folhapress) Para organizar um passeio assim, todos os órgãos envolvidos se unem em uma operação absurdamente complexa, com centenas de agentes de segurança, policiais, CET, médicos. Já em Santos, os bikers terão infraestrutura com água, banheiros, ambulâncias do SAMU e música, em uma grande festa. Para quem quiser aproveitar a praia, a CET vai fazer comboios para levar os ciclistas até a costa em segurança. Vida longa ao Pedal Anchieta! E que empresas privadas e outros órgãos governamentais se liguem de que nós, brasileiros, queremos mais celebrações da bike desse tipo. E, claro, mais cidades seguras onde pedalar o resto do ano. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Nossa maior ciclista desabafa: ‘É vergonhosa a falta de apoio no Brasil’ Geógrafo chileno documenta de bicicleta o recuo dos glaciares sul-americanos Com quase 30 mil inscritos, Pedal Anchieta comprova o amor do paulistano pela bike Tags ciclismo Bandeirantes mobilidade UCI ciclismo de estrada viagem Stelvio Bike fixa Livros Roubo La Course yellow bike bike sharing Transcontinental Ultradesafio Urbanismo Cycle chic Shimano Fest Memorial Audax Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
