{"categorias":[""],"corpora":"Viajante compartilha suas aventuras na Argentina e no Chile\nMuita gente conta os dias para as férias, ou para ficar em casa (como nos tempos atuais) ou para sair da cidade. Tem alguns que vão mais além, planejando uma viagem de vários meses. Esse foi o caso de Adriano Ferreira (@diano_ferreira), que, aos 26 anos, viu que era possível passar uma temporada conhecendo outros lugares [...] ... Leia post completo no blog Leia mais (06/01/2020 - 15h15)\nViajante compartilha suas aventuras na Argentina e no Chile – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.jun.2020 às 15h15 Viajante compartilha suas aventuras na Argentina e no Chile compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Em sua viagem pelas Américas, Adriano Ferreira passou pelo Chile (Arquivo pessoal) Wesley Faraó Klimpel Muita gente conta os dias para as férias, ou para ficar em casa (como nos tempos atuais) ou para sair da cidade. Tem alguns que vão mais além, planejando uma viagem de vários meses. Esse foi o caso de Adriano Ferreira (@diano_ferreira), que, aos 26 anos, viu que era possível passar uma temporada conhecendo outros lugares do mundo. A primeira viagem internacional dele já foi essa longa jornada. Em um ano e meio, percorreu 12 países e passou por mais de 40 cidades. De lambuja, escreveu um ebook sobre alguns causos da vida, o “As Aventuras de um Jovem Chamado Adriano Ferreira”. Para o blog, ele contou como foi o início dessa jornada, quando conheceu a Argentina e o Chile, e como foram as experiências de ficar em hostel e pegar carona. Em tempos de coronavírus não podemos viajar, e muitas vezes nem sair de casa. Mas ainda podemos relembrar momentos marcantes que tivemos em outras cidades. Que tal compartilhar sua história de viagem com o blog Check-in? É só escrever para o email checkin.blogfolha@gmail.com. * Em dezembro de 2015 comecei os planos financeiros para passar por quantos países eu pudesse. Os que conheci foram Argentina, Chile, Peru, Bolívia, Colômbia, Equador, Panamá, Costa Rica, Nicarágua, Guatemala, Belize e México. Comecei a minha tão sonhada viagem em julho de 2016. Eu, que sempre fui caseiro, não consegui convencer as pessoas que iria sair de casa pela primeira vez. A minha mãe e a minha vó somente acreditaram quando me viram chegando em casa com a mala, dois meses antes de partir. Quinze dias antes da data do voo, eu já tinha começado a escrever o meu primeiro ebook, “As Aventuras de um Jovem Chamado Adriano Ferreira”, com uma série de fatos inusitados da época da escola e até mesmo inacreditáveis relacionados ao meu primeiro destino dessa viagem (Buenos Aires). Contei também na história o início dessa viagem em 2016. Como o primeiro mês de viagem foi planejado para ser mais confortável, primeiro me hospedei sozinho em um apartamento e depois aluguei quartos de casas e fiquei em hostels. Buenos Aires tem lugares bem preservados e artísticos que me cativaram, como a Casa Rosada, o bairro de San Telmo, onde encontrei a famosa Mafalda das tirinhas do Quino, e os parques, que são lugares onde eu mais gosto de passear. Adriano Ferreira começou sua jornada por Argentina e Chile Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Como praticava corrida, sempre ia até os Bosques de Palermo para colocar em dia o meu exercício físico. Também visitei Tigre, cidade que fica a uma hora de trem da capital portenha. O Museu de Arte de Tigre me surpreendeu pelo requinte da sua decoração e arquitetura. Como só tinha reservado o apartamento em que estava por um mês, e meu voo para o Chile era dali quatro dias, decidi alugar um quarto para conhecer alguém local e não ficar sozinho. O meu anfitrião, logo de início, me causou um certo receio. Ele veio ao meu encontro, no lugar que tínhamos combinado, com uma capa colorida nas costas, feita de diversos pedaços de panos quadrados de diferentes cores, que esvoaçava enquanto pedalava. Além disso, ele falava alto com estudantes uniformizados que passavam no meio da rua e os avisava para não estudarem, pois tudo seria mentira. Depois tentou subir em um enorme abacateiro. É engraçado, mas, quando você está hospedado na casa de uma pessoa com esse comportamento, isso pode te deixar desconfortável com as próximas reações. Então, após dormir uma noite na casa dele (e muito mal dormida, diga-se de passagem), preferi mudar de hospedagem. Consegui alugar, em cima da hora, um misto de residência com hostel e saí da casa do meu anfitrião no fim da tarde. Ele não entendeu por que eu estava saindo depois de um dia, tendo reservado mais três, e dei uma desculpa qualquer. Na minha terceira hospedagem em Buenos Aires conheci a Jessica, da Cidade do Panamá. Conversamos e contei os meus planos de viajar para vários lugares, inclusive o Panamá. Eu tinha planejado até a data de chegada no país. Ela disse que me receberia em sua casa quando eu fosse para lá e fiquei feliz por tamanha hospitalidade. A visitei depois de quase 8 meses. A casa, onde mora com o marido, era confortável, com um quarto para mim. O pôr do sol do Panamá é o mais bonito que vi durante toda a viagem. A cidade tem uma mistura de ambiente urbano desenvolvido com a paisagem litorânea que é diferente. Vista do Cerro San Cristóbal, em Santiago (Arquivo pessoal) Após a Argentina, fui ao Chile, onde me surpreendi com a estrutura urbana e natural da região. Vi a neve das montanhas de longe logo na chegada. Em Santiago, a primeira cidade que visitei, aluguei um quarto no apartamento de uma venezuelana. Ela me levou para conhecer alguns pontos turísticos, como o Cerro San Cristóbal, de onde você tem uma vista ampla da capital, e ao Mercado Central, repleto de comidas típicas. Eu, minha anfitriã e sua irmã combinamos um passeio no Valle Nevado, já que eu queria muito ter contato com a neve, que para mim era quase que igual caviar. Só tinha visto em imagens e vídeos, mas não tinha tocado ainda. Esse dia foi um dos pontos altos da minha viagem no quesito diversão. Até descida em uma pequena prancha pela neve teve. No local conheci um grupo de pessoas do Equador que, quando eu disse que era brasileiro, já começaram a dançar e cantar: “Nossa, nossa, assim você me mata…”. Eu não tinha noção do quanto essa música é famosa no mundo todo. Na culinária, as empanadas chilenas são uma delícia, mas o que me causou admiração foi ver que é comum eles comerem o abacate na bolacha de água de sal. Eu falava que fazia uma vitamina com a fruta, açúcar e leite, e eles também estranhavam. Depois de muitas recomendações da minha anfitriã de Santiago, fui conhecer a cidade artística Valparaíso. Inicialmente o plano era viajar alugando quartos, mas isso mudou depois que me hospedei em um hostel lá. Vi que a interação era muito maior e assim eu teria mais contato com viajantes de várias partes do mundo. Muitos hóspedes eram europeus da França, Itália, Alemanha, Inglaterra e Espanha. Um hostel é bem animado para quem quer se entreter. No entanto, eu estava querendo concluir o meu ebook. Precisava de um lugar mais tranquilo e um espaço mais reservado para me concentrar, pois estava em quarto compartilhado. Então, lá fui eu alugar mais um quarto, dessa vez na vizinha Viña del Mar, que é linda, limpa e tem uma estrutura para passeio na beira do mar –por sinal, geladíssimo. Poucas pessoas se atreviam a colocar os pés na água. A paisagem, no fim de tarde, compensava a caminhada pelo calçadão. Os anfitriões, um casal de jovens chilenos, me receberam muito bem. Tendo um quarto só para mim, finalmente consegui escrever a minha história. Estava feliz, tinha conseguido concluir o meu ebook e ia viajar para diversos países. Nunca imaginei que fosse para mais de 40 cidades em 12 países. Em uma das situações mais difíceis que passei –foram várias, já que a vida não é só flores–, eu estava no deserto do Atacama, no norte do Chile. E tinha decidido conhecer de bicicleta o Valle de la Luna. Reservei a bike no hostel onde estava, coloquei uma mochila pequena nas costas com uns 2 litros de água e uns lanches e fui. Deserto do Atacama Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Eu estava em um deserto, mas só foi cair a ficha depois que eu tinha pedalado uns 10 km. O ambiente é inóspito, seco e bem quente. Meu Deus, eu não ia voltar tudo de novo para nada. Então decidi seguir em frente para conhecer o parque, mesmo estando bastante cansado. Quando chego na porta de entrada, a minha água estava quase acabando. Na recepção do local, quase caio para trás quando recebo a informação de que o Valle de la Luna tem dez quilômetros, mas ainda faltavam mais cinco para a entrada oficial. Eu já estava lá, tinha que encarar a aventura. Fui pedalando. E quando achei que já estava me colocando no limite, conheci duas chilenas no meio do caminho que estavam fazendo o passeio a pé desde o povoado. Meu Deus. Eu peguei o WhatsApp delas e depois soube que uma não passou bem. Não seria para menos. Deserto do Atacama, por Pedro Nogueira Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Quando cheguei perto de uma região que tem uma duna enorme e do lado havia rochas bem grandes, parecendo montanhas, e com partes que continham sal, eu fiquei fascinado com tanta beleza natural. Então vi que o esforço tinha valido a pena. Na volta de todo o percurso, a minha bicicleta guerreira não aguentou o tranco bem quando eu tinha saído do parque e acabou tendo o pneu furado. O jeito foi pedir carona pela primeira vez na vida. Um casal de senhores muito simpáticos e gentis me levaram de kombi até o povoado onde eu estava hospedado. Apesar do imprevisto, terminei o dia satisfeito. A vida é uma surpresa. Posso dizer que essa experiência de vida me mostrou que coisas boas acontecem quando mais precisamos. Não tem como pensar da mesma maneira, depois de uma viagem dessas. Todas as outras histórias são assunto para um próximo ebook ou até mesmo um livro físico. * Aviso aos passageiros 1: O casal Sandro e Carla visitou a Bolívia em 2017 e conta os desafios de subir o Chacaltaya, pico dos Andes com mais de 5.000 metros Aviso aos passageiros 2: O policial aposentado Samuel do Lago já escreveu aqui como foi viajar de ônibus pela América Latina com uma mochila nas costas Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ciclista encontra tempestade de areia, rios e cachoeiras em viagem pela Islândia Casal de cicloviajantes cria guia da serra do Espinhaço, entre MG e BA Casal conta os desafios de subir o Chacaltaya, na Bolívia Viajante compartilha suas aventuras na Argentina e no Chile Tags Viagem de bicicleta mochilão Europa Viagem de carro Brasil Vida nômade África Venezuela Argentina salvador viagem de moto Chile moscou rússia peru machu picchu paris a coruña Pantanal Mato Grosso Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
