{"categorias":[""],"corpora":"Tripulação da Crew Dragon Endeavour chega à Estação Espacial Internacional\nA cápsula Crew Dragon acoplou com sucesso à Estação Espacial Internacional às 11h16 deste domingo (31), após um voo de 19 horas. A chegada bem-sucedida concluiu com sucesso a jornada de ida da primeira missão comercial tripulada, conduzida pela SpaceX a serviço da Nasa, a agência espacial americana. Seus dois ocupantes, Doug Hurley e Bob [...] ... Leia post completo no blog Leia mais (05/31/2020 - 17h11)\nTripulação da Crew Dragon Endeavour chega à Estação Espacial Internacional – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica História Júpiter Estados Unidos Saturno China SETI Plutão New Horizons Física Comércio espacial Kepler Cassini Política científica Galáctica Terra Estação Espacial Internacional Hubble Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 31.maio.2020 às 17h11 Tripulação da Crew Dragon Endeavour chega à Estação Espacial Internacional compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O americano Chris Cassidy e os russos Anatoly Ivanishin e Ivan Vagner, da Expedição 63, recebem Bob Behnken e Doug Hurley na ISS. (Crédito: Nasa) Salvador Nogueira A cápsula Crew Dragon acoplou com sucesso à Estação Espacial Internacional às 11h16 deste domingo (31), após um voo de 19 horas. A chegada bem-sucedida concluiu com sucesso a jornada de ida da primeira missão comercial tripulada, conduzida pela SpaceX a serviço da Nasa, a agência espacial americana. Seus dois ocupantes, Doug Hurley e Bob Behnken, desembarcaram no complexo orbital cerca de três horas depois da acoplagem, onde foram recebidos com os costumeiros abraços pelos membros da Expedição 63 a bordo. Eles agora se juntam à equipe composta pelo americano Chris Cassidy e pelos russos Anatoly Ivanishin e Ivan Vagner para uma estadia de dois a três meses como parte da tripulação fixa. Desde o lançamento, ocorrido no sábado (30), a nova cápsula americana voou sem quaisquer falhas, neste que é seu primeiro voo tripulado de qualificação – e o primeiro voo orbital tripulado a partir do solo americano desde a aposentadoria dos ônibus espaciais, em 2011. Hurley, como comandante, teve a chance de pilotar manualmente a Crew Dragon em duas ocasiões (“levá-la para uma volta, por assim dizer”), uma na noite de sábado, e outra pouco antes da aproximação final à estação, e tudo transcorreu como esperado. Contudo, a acoplagem em si, como previsto, foi realizada de forma totalmente automatizada. Após o encaixe firme da cápsula à porta de atracação do lado americano do complexo, foram iniciados os preparativos para o desembarque. VIDA A BORDO Benhken e Hurley tiraram seus trajes pressurizados após a decolagem bem-sucedida e, vestindo traje esportivo, após o jantar, fizeram uma pequena apresentação de como é viajar dentro da Crew Dragon. Foi quando anunciaram o batismo da nave como Endeavour – preservando a tradição americana que remonta ao princípio da era espacial, em que os astronautas dão nomes a suas cápsulas. Os dois escolheram o nome porque ambos realizaram seu primeiro voo espacial a bordo do ônibus espacial Endeavour. Após essa apresentação, a dupla foi dormir. Na manhã seguinte, para a acoplagem, tornaram a vestir os trajes pressurizados. Após a manobra bem-sucedida, e enquanto a pressão atmosférica se igualava entre a cápsula e a estação, para a abertura da escotilha, tornaram a tirar seus trajes. Já na estação, participaram de uma pequena conversa com o administrador da Nasa, Jim Bridenstine, e membros do Congresso. Em contraste com o discurso do presidente Donald Trump na noite anterior, que falou em militarização do espaço e exaltou a proeminência americana, o chefe da agência espacial americana evocou união, parcerias internacionais e a importância da continuidade dos programas espaciais entre gestões, enfatizando que o programa comercial de tripulação começou com seu predecessor, o ex-astronauta Charles Bolden, administrador da Nasa durante a gestão Obama. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Águas de Marte devem ser geladas e salgadas demais para a vida, diz estudo Chineses e americanos fazem avanços na nova corrida para a Lua Astrônomos confirmam existência de planeta ao redor de Proxima Centauri Astrônomos registram pela primeira vez estrutura que indica parto de um planeta SpaceX lança astronautas com sucesso; tripulação está a caminho da ISS Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
