{"categorias":[""],"corpora":"Enem 2019: Inep registra abstenção de 23,1% dos mais de 5,1 milhões de inscritos\nO Inep registrou mais de 23% de abstenção dos 5,1 milhões de inscritos neste primeiro dia do Enem 2019.\nEnem 2019 tem abstenção de mais de 23% no primeiro dia Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Enem Enem 2019 Datas Enem 2019 Provas Enem 2019 Gabarito Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem Vídeos Enem 2020 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2019 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Correção Enem 2018 Provas e Gabaritos Enem 2018 Provas anteriores Simulado Vídeos Atualidades Biologia Ciências da Natureza Ciências Humanas Física Geografia História Linguagens e Códigos Matemática Química Redação Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Enem 2019: Inep registra abstenção de 23,1% dos mais de 5,1 milhões de inscritos ImprimirTexto-A+A Em 04/11/2019 08h40, atualizado em 04/11/2019 16h54 Enem 2019: Inep registra abstenção de 23,1% dos mais de 5,1 milhões de inscritos Notícias Primeiro dia de provas teve vazamento de foto da redação e erro em endereços do exame. Por Lorraine Vilela Campos 0 Crédito da Foto: Wilson Dias/Agência Brasil PUBLICIDADE O Instituto Nacional de Pesquisas Educacionais Anísio Teixeira (Inep) realizou o primeiro dia do Exame Nacional do Ensino Médio (Enem) no último domingo, 3 de novembro. Dos 5,1 milhões de inscritos, 3,9 milhões estiveram presentes na aplicação das provas de Linguagens e Códigos, Ciências Humanas e Redação, uma abstenção de 23,1%. Veja também: Enem 2019 - Democratização do acesso ao cinema no Brasil é tema de redação Dos inscritos, 376 participantes foram eliminados do Enem 2019 por algum tipo de violação ao regimento do exame, como a recusa de coleta da biometria. No ano passado, a abstenção do primeiro dia do Enem foi de 24,9% dos aproximadamente 5,5 milhões de inscritos no Enem. Já os dois dias de exame, juntos, tiveram aproximadamente 29,2% de faltosos. Vazamento Uma foto do caderno de questões com os textos de apoio da redação do Enem 2019 vazou após o início do exame. Em nota oficial, o Ministério da Educação (MEC) confirmou a veracidade da imagem, mas o ministro Abraham Weintraub disse que não houve prejuízo para os participantes por conta do vazamento, uma vez que os estudantes já tinham passado pelos procedimentos de segurança e estavam em sala de aula para as provas. CLIQUE NA IMAGEM PARA AMPLIAR Segundo o ministro, a suspeita é de que a pessoa responsável pelo vazamento da foto seja um fiscal do exame, em Pernambuco. Weintraub informou que o caso está investigado pela Polícia Federal. Na coletiva do Enem 2019, ele soltou a seguinte afirmação: \"Se der pra fazer criminal, cível, absolutamente tudo o que a gente puder fazer para essa pessoa se arrepender amargamente de um dia vir ao mundo\". Erros nos locais de prova Estudantes de Goiânia foram pegos de surpresa com mudança nos locais de prova. Participantes tinham em seus cartões do Enem o área II da Pontifícia Universidade Católica de Goiás (PUC Goiás), no setor Leste Universitário, mas o local certo era no campus II da instituição, no Jardim Mariliza, há cerca de 13 quilômetros de distância. Não pare agora... Tem mais depois da publicidade ;) Os estudantes chegaram no setor Leste Universitário e viram uma faixa informando o local correto. Um veículo foi disponibilizado para levar os participantes até o campus II. Em entrevista coletiva, o MEC informou que os participantes haviam sido informados por e-mail e/ou celular sobre o endereço correto. Provas O primeiro domingo de provas foi composto por 45 questões objetivas de Linguagens e Códigos, 45 de Ciências Humanas e uma Redação. A redação teve como tema \"Democratização do acesso ao cinema no Brasil\". O Enem 2019 continuará no próximo domingo, 10 de novembro, contando com 45 perguntas de Ciências Humanas e 45 sobre Matemática. Os portões serão fechados às 13h e as provas serão aplicadas das 13h30 até às 18h30. Reaplicação Estudantes que não puderem fazer o Enem 2019 por problemas logísticos, desastres naturais, falta de energia e outros participarão da reaplicação do exame em 10 e 11 de dezembro. Correção Comentada O Brasil Escola contou com a Correção Comentada do primeiro dia do Enem 2019 na noite de ontem (3), em parceria com o colégio Oficina do Estudante. O gabarito extraoficial, as resoluções das questões e o comentário da redação podem ser vistos em nosso site. A Correção Comentada também será realizada no próximo domingo (10), a partir das 18h30. Mais informações no Especial Enem 2019 do Brasil Escola. Relacionados Notícias Enem 2019: estudantes e professores comentam tema da redação Notícias Provas sem ideologia ou polêmicas marcam primeiro dia do Enem 2019 Notícias Enem 2019: Democratização do acesso ao cinema no Brasil é tema de redação Notícias Enem 2019 começa hoje para mais de 5 milhões de estudantes Notícias Enem 2019 começa no próximo domingo (3) Notícias Enem 2019: o que comer nos dias de prova? Please enable JavaScript to view the comments powered by Disqus. Enem 2019 Simulado Treine para as provas com o Simulado Enem Por que fazer? Entenda por que é importante fazer o Enem 2019 BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Democratização do acesso ao cinema no Brasil - TEMA ATUAL A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
