{"categorias":[""],"corpora":"Lisboa e Porto recebem manifestações contra chumbo de salvamentos no Mediterrâneo\n\nLisboa e Porto recebem manifestações contra chumbo de salvamentos no Mediterrâneo - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Lisboa e Porto recebem manifestações contra chumbo de salvamentos no Mediterrâneo 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Lisboa e Porto recebem manifestações contra chumbo de salvamentos no Mediterrâneo Por Liliana Borges 05/11/2019 - 21:06 As manifestações pacíficas estão marcadas para a mesma hora, nas duas cidades. O protesto é organizado pela plataforma Human Before Borders que afasta partidarismos. Segundo dados da Organização Internacional das Migrações, mais de 15 mil perderam a vida a tentar chegar à Europa através do Mediterrâneo LUSA/JOSE SENA GOULAO Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos Refugiados Europa União Europeia Mediterrâneo Parlamento Europeu Mais Eurodeputados não se conseguem entender sobre salvamentos no Mediterrâneo Um crime contra a humanidade Quem salva migrantes no mar prefere “ser preso a ser cúmplice” Português que resgatou refugiados no Mediterrâneo é acusado de ajuda à imigração ilegal Salvar vidas no Mediterrâneo “não é uma questão partidária, é humanitária”. Essa é a principal mensagem que a associação portuguesa Human Before Borders quer deixar clara nas duas manifestações pacíficas que está a organizar “em resposta à incapacidade do Parlamento Europeu em aprovar uma resolução que permita respostas de busca e salvamento alargadas no Mediterrâneo”. Em causa está o chumbo das quatro propostas de resolução sobre operações de busca e salvamento no Mediterrâneo de refugiados e migrantes que tentam chegar à Europa. Os encontros estão marcados para esta sexta-feira, 8 de Novembro, ambos às 18h. No Porto, o ponto de encontro é na Avenida dos Aliados. Já em Lisboa, a demonstração acontece na Praça do Rossio. Depois de o chumbo das propostas ter gerado uma onda de críticas nas redes sociais, a Human Before Borders (uma plataforma de sensibilização e acção contra o tratamento desumano e ilegal de migrantes e refugiados) quer levar a mensagem para as ruas. Mas mais do que trocar acusações partidárias, a associação quer garantir que a mensagem que chega aos eurodeputados é de apelo à união do Parlamento Europeu para a aprovação de uma resposta que reduza o número de mortes no Mediterrâneo, explica ao PÚBLICO Raul Manarte, um dos membros da associação. Tal como Miguel Duarte — o português acusado pelo pelo Ministério Público italiano de auxílio à imigração ilegal —, também Manarte já esteve no terreno em missões de salvamento de refugiados. “Há algumas pessoas que levam a discussão mais para o espectro partidário. O nosso foco não é de todo esse”, ressalva o membro da plataforma, que se prefere afastar da polarização política. “Não é o nosso objectivo criticar um determinado espectro partidário”, conclui. Para o representante da Human Before Borders, “toda a sociedade civil, de todas as cores partidárias, sentiu uma frustração e revolta por o Parlamento Europeu não ter chegado a acordo em nenhuma proposta”. Apesar da troca de acusações entre os partidos, “há um terreno comum”, acredita. “A gigantesca maioria das pessoas quer salvar a vida das pessoas no Mediterrâneo.” “O nosso objectivo é muito simples: queremos sensibilizar o Parlamento Europeu para que haja uma proposta de resolução” que seja aprovada pelos eurodeputados, explica. À associação portuguesa juntam-se ainda outros parceiros nos quais se incluem a AMI, Abraço, SOS Racismo, APi, Youth for Human Rights International e a SPEAK. O que diziam as propostas A resolução original levada à votação foi proposta pela Libe [acrónimo da Comissão das Liberdades Cívicas, da Justiça e dos Assuntos Internos] e chumbada por uma diferença de dois votos. Esta proposta deu origem a outras três propostas de resolução de três bancadas do Parlamento Europeu. Partido Popular Europeu (PPE), Reformistas e Conservadores Europeus (ECR) e grupo da Identidade e Democracia (ID) apresentaram propostas próprias, nas quais retiraram muitos dos pontos do texto original da Libe ou “enfraqueceram” o que nesta era defendido. As propostas incluíam ainda a distribuição dos pedidos de asilo dos migrantes socorridos. Todas elas foram chumbadas. A proposta da Libe chumbou com 290 votos contra, 288 a favor e 36 abstenções - precisaria de mais três votos para passar. Entre os 20 eurodeputados portugueses presentes houve apenas três votos contra e uma abstenção. E um dos votos contra, o da social-democrata Graça Carvalho, chegou a ser corrigido para “a favor”, mas já sem efeitos práticos na contagem final. O eurodeputado do PAN e todos os eleitos de esquerda portugueses — salvo o bloquista José Gusmão, ausente por doença de familiar — votaram a favor da proposta da Libe. José Manuel Fernandes, do PSD, absteve-se. Contra — além de Graça Carvalho — votaram então Álvaro Amaro (PSD) e Nuno Melo (CDS-PP). Já as votações das restantes resoluções (dos grupos ECR, PPE e ID) não constam na acta do plenário porque não tiveram votação nominal (electrónica) e por isso não é possível consultá-las, uma vez que a votação nominal não foi requerida. A proposta da Libe insistia na “obrigação decorrente do Direito Internacional do Mar de prestar assistência a pessoas em perigo” e pedia aos Estados-membros que reforçassem “as operações de busca e salvamento proactivas”. A resolução defendida pelo PPE, a mais semelhante à proposta da Libe, não incluia o reforço das operações de busca proactiva, apesar de pedir a intensificação do “esforços de apoio às operações de busca e salvamento no Mediterrâneo”. <--The partial view '~/Views/Caixas//Highlights/CaixaNOTICIA_CONT_TEXTO.cshtml' was not found or no view engine supports the searched locations. The following locations were searched: ~/Views/Caixas//Highlights/CaixaNOTICIA_CONT_TEXTO.cshtml at System.Web.Mvc.HtmlHelper.FindPartialView(ViewContext viewContext, String partialViewName, ViewEngineCollection viewEngineCollection) at System.Web.Mvc.HtmlHelper.RenderPartialInternal(String partialViewName, ViewDataDictionary viewData, Object model, TextWriter writer, ViewEngineCollection viewEngineCollection) at System.Web.Mvc.Html.PartialExtensions.Partial(HtmlHelper htmlHelper, String partialViewName, Object model, ViewDataDictionary viewData) at ASP._Page_Views_Caixas_CaixaNOTICIA_DETALHE_cshtml.Execute() in d:\\Products\\PUBLICO\\web\\wwwPublicoUOL\\Views\\Caixas\\CaixaNOTICIA_DETALHE.cshtml:line 295--> Já a proposta do ECR ressalvava que, “ao abrigo da legislação da UE relativa ao auxílio à migração clandestina”, os Estados-membros teriam o direito de “avaliar, caso a caso, se a operação de busca e salvamento realizada por navios privados” se limitava a prestar “ajuda humanitária” e sublinhava que “a única forma de reduzir as mortes no mar consiste em impedir novas viagens perigosas”. Ao mesmo tempo, a assumia que os países teriam “todo o direito de aplicar a legislação nacional” no momento de “autorizar ou não a entrada de navios de ONG”. A proposta da ID tinha dez pontos entre os quais se destacava a autorização aos Estados-membros para a “reintrodução de fronteiras internas se necessário”. “Os capitães e as tripulações de navios das ONG devem abster-se de facilitar a introdução clandestina de migrantes sob a fachada de actividades de busca e salvamento, uma vez que se trata de uma infracção penal”, lia-se na proposta que exortava a Comissão a “acompanhar e investigar as actividades de busca e salvamento das ONG operacionais no Mediterrâneo”. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Juiz condenado por violência doméstica é absolvido pelo Supremo 2 Recém-nascido encontrado em caixote do lixo junto a discoteca em Santa Apolónia 3 Sismo de 4,4 na escala de Richter sentido nas ilhas do Faial e Pico 4 PJ detém cinco guardas prisionais por suspeita de tráfico de droga 5 “Não há uma profissão que seja só para rapazes e outra que seja só para raparigas” Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Itália Os refugiados, a bomba-relógio e os medos católicos Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Grande reportagem Moçambique: terra de todos, terra de alguns Falar sobre pornografia “não é um bicho-de-sete-cabeças” > Público © 2019 Público Comunicação Social SA Facebook Twitter Google+"}
{"categorias":[""],"corpora":"Atletas de Apucarana conquistam boas colocações em prova de ciclismo\ns ciclistas apucaranenses Thiago Olanczuk Alves e Wilson Rossatti conquistaram boas colocações na oitava etapa da Copa Norte de Montain Bike, realizada na cidade de Jundiaí do Sul. Na oportunidade, o...\nAtletas de Apucarana conquistam boas colocações em prova de ciclismo - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas APUCARANA Clientes se mobilizam em solidariedade a vend... POLÊMICA Condor divulga novo comunicado esclarecendo r... LEGISLATIVO Concurso da Câmara de Apucarana abre inscriçõ... PARANÁ Polícia Civil abre concurso com 50 vagas e sa... CRIMINALIDADE Rapaz que voltava de festa é roubado em Apuca... IRREGULARIDADE Honpar é alvo de ação por cobrança a paciente... Apucarana Atletas de Apucarana conquistam boas colocações em prova de ciclismo Por Redação, TNOnline 05 de novembro de 2019 . Atualizado há 1 hora Os ciclistas apucaranenses Thiago Olanczuk Alves e Wilson Rossatti conquistaram boas colocações na oitava etapa da Copa Norte de Montain Bike, realizada na cidade de Jundiaí do Sul. Na oportunidade, os atletas conquistaram, respectivamente, a quarta e a sétima colocações em suas respectivas categorias. A prova foi disputada no último domingo (3). Thiago Olanczuk Alves conquistou a 4° colocação na categoria Pró Sub-30 e Wilson Rossatti conquistou a 7° colocação na categoria Master A1. “A prova foi bastante difícil, com altimetria elevada, muito dura e com um calor intenso. Mesmo assim, conseguimos conquistar boas colocações”, destacou Thiago, que agradeceu a todos os patrocinadores. Mais sobre: Apucarana Prova CILCISTAS JUNDIAÍ DO SUL O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Soprap Com a sua ajuda a SOPRAP salva vidas QUANDO VOCÊ DOA A SOPRAP SALVA VIDAS CãoMinhada + Feira de Filhotes! CãoMinhada + Feira de Filhotes! Edhucca De 05 a 09 Cardápio da Edhucca da semana tem pratos doces e salgados Naked Cake Cozinha da Edhucca faz bolos para festas e aniversários Edhucca e Lar Voluntários preparam bazar beneficente de novembro Últimas de Apucarana PEDALADAS Atletas de Apucarana conquistam boas colocações em prova de ciclismo APUCARANA Lei Municipal do Jovem Aprendiz é exemplo para Paraná APUCARANA Impasse marca negociação de sindicatos para reajuste salarial do vestuário MERCADO DE TRABALHO Agência do Trabalhador oferta 64 vagas de emprego, em Apucarana CLIMA/TEMPO Quarta-feira com previsão de chuva e calor de até 36ºC, em Apucarana APUCARANA Obras de revitalização do Parque Biguaçu entram na fase final APUCARANA Prefeito prestigia palestra dirigida a idosos MAIS CONFORTO VAL recebe novos ônibus para o transporte coletivo de Apucarana; veja vídeo LEGISLATIVO Câmara de Apucarana inicia o mês com 20 projetos na pauta TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2019 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber"}
