{"categorias":[""],"corpora":"Fotógrafo viaja a Hungria e Sérvia para registrar campo de refugiados\nHá muitas motivações para viajar: visitar amigos ou familiares, ir a eventos, conhecer lugares novos. O que levou Pablo Magapo à Hungria e à Sérvia, porém, é bastante incomum. Em 2016, curioso pela quantidade de informações sobre a crise migratória na Europa que via na mídia e desconfiado sobre as fontes, o fotógrafo resolveu checar por [...] ... Leia post completo no blog Leia mais (02/26/2020 - 13h02)\nFotógrafo viaja a Hungria e Sérvia para registrar campo de refugiados – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 26.fev.2020 às 13h02 Fotógrafo viaja a Hungria e Sérvia para registrar campo de refugiados compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Fotógrafo Pablo Magapo visitou um campo de refugiados no fim de 2016, na Sérvia (Arquivo pessoal) Wesley Faraó Klimpel Há muitas motivações para viajar: visitar amigos ou familiares, ir a eventos, conhecer lugares novos. O que levou Pablo Magapo à Hungria e à Sérvia, porém, é bastante incomum. Em 2016, curioso pela quantidade de informações sobre a crise migratória na Europa que via na mídia e desconfiado sobre as fontes, o fotógrafo resolveu checar por ele mesmo: visitou um campo de refugiados no continente. Magapo, que até então registrava casamentos e ensaios de gestantes, aproveitou a viagem para enveredar num campo ainda novo para ele, o da fotografia documental. A partir dessa experiência, ele deu uma guinada na vida. Junto com a noiva, também fotógrafa, começaram uma viagem pelo mundo, ficando o maior tempo possível nos lugares e documentando tudo em vídeos, fotos e textos. Você tem alguma história de viagem que queira compartilhar? Mande seu relato para o blog Check-in pelo email checkin.blogfolha@gmail.com. * Quando comecei um cursinho de fotografia, a intenção era aprender técnicas para fazer registros melhores das minhas viagens. Com o tempo a coisa foi ficando mais séria e uns dois anos depois, em 2015, surgiram clientes pedindo ensaios (casais e gestantes) —até casamento, festa de criança e ensaio feminino cheguei a produzir. Era bem legal colocar em prática o que eu tinha aprendido. Saber que tinha gente interessada no meu trabalho me deixava motivado, mas na época que eu fazia o curso, onde a gente estuda várias referências e estilos diferentes, havia uma área que tinha me beliscado e eu ainda não tinha arriscado: a fotografia documental. Nessa época a temática dos refugiados na Europa dominava a parte de notícias internacionais nos jornais, revistas e sites no Brasil. A discussão desse tema naturalmente ia parar nos bares, nas mesas de jantar e até em discussão de elevador. Nada disso, porém, fazia com que eu me sentisse melhor informado. Tudo me levava a crer que eu estava consumindo a opinião de outra pessoa ou uma notícia mastigada. Como a gente já estava começando a ver uma onda de pessoas formando a sua opinião pelo WhatsApp, decidi que era a hora e a oportunidade de fazer um projeto autoral de fotografia com uma pegada documental: eu iria registrar e entrevistar por conta própria refugiados na Europa. Para deixar a carga do tema ainda mais dramática, a única época do ano em que eu teria tempo para viajar era no Natal e Ano-Novo. Como trabalhava como CLT e já tinha “queimado” as férias em umas viagens recentes, essa era a data disponível para mim. Almoço de Natal entre refugiados em uma igreja de Budapeste (Arquivo pessoal) Avisei a família, os amigos e a namorada —que eu havia acabado de conhecer— que iria para a Hungria no dia 24 de dezembro e só voltaria em 1º de janeiro. Falei que minha decisão era por esse país ser o primeiro dentro da zona do euro para os refugiados que vêm por terra, vindos da Turquia ou da Grécia. O que eu não avisei para eles é que eu tentaria entrar em um campo de refugiados na fronteira com a Sérvia. Precisei pesquisar do zero para entender com quem iria falar para chegar aos refugiados. Não daria para ficar com a câmera na mão em lugares públicos observando para ver se tinha algum refugiado ali que pudesse ser entrevistado. Eu queria fazer isso de forma profissional, por isso precisei fazer uma investigação. Em grupos de ajuda a refugiados no Facebook, encontrei gente que estava disposta a me apresentar a eles. Conversamos um pouco, expliquei a minha intenção e pude garantir um número mínimo de pessoas que poderiam me introduzir na comunidade de refugiados na Hungria. Contato com refugiados Chegando a Budapeste tive contato com os refugiados em três grandes momentos: o almoço de Natal em uma igreja católica, um jantar mais íntimo com pessoas que não queriam ser fotografadas e a travessia da Hungria para a Sérvia. O almoço de Natal na igreja foi bem tranquilo, tinha muita gente e pude fotografar bastante, embora não tenha conseguido conversar muito. De toda forma, foi o meu primeiro contato e pude exercitar um pouco de empatia, mesmo com a barreira da língua, algo que é muito crítico quando você lida com pessoas que passaram por um trauma no seu país natal e estão em um lugar estranho, cercado de desconhecidos. O jantar mais íntimo que aconteceu uns dias depois foi mais próximo do tipo de oportunidade que eu queria. Eram apenas umas 8 pessoas além de mim e pude ouvir melhor as suas histórias, de onde eles vieram, por que eles vieram e para onde planejavam ir. Fotógrafo viaja a Hungria e Sérvia para registrar campo de refugiados Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar A diversidade de relatos ali era grande: tinha o marroquino formado em administração com MBA (assim como eu) que começou a ser perseguido por seu pai ser um antigo membro da oposição; tinha o senhor afegão que nunca havia saído da sua aldeia até que o Estado Islâmico chegou e ele precisou fugir; tinha também o jovem sírio, de uns 17 anos, que atravessou de barco da Síria até a Grécia, mas faltando muito pouco (a cerca de 2 km da costa) o barco virou. Ele conseguiu levar algumas crianças até a praia, mas quando voltou ao bote as demais já estavam mortas. Além de terem passado pelo campo de refugiados na Sérvia, para onde eu iria, todos eles tinham outro ponto em comum: não queriam ser fotografados. A justificativa era de que, caso as fotos fossem divulgadas, eles poderiam ser tachados de imigrantes ilegais e assim serem impedidos de conseguir regularizar a situação na hora de aplicarem por um visto de residência. Ainda assim queria demonstrar para eles que nem sempre a fotografia é algo negativo. Eu havia levado uma dessas máquinas que fazem fotos instantâneas e ofereci registrá-los somente com ela. Eu não ficaria com nenhuma cópia e eles poderiam ter uma lembrança desse grupo que provavelmente iria se separar com o tempo. Gastei uma boa quantidade de filmes ali, definitivamente o melhor ensaio que já fiz na vida e ao qual jamais terei acesso. Ainda assim fiquei feliz, pois eu estava conseguindo agregar alguma coisa na vida deles. Na Sérvia Por último foi a visita ao campo de refugiados. Precisei pegar um trem para sair de Budapeste e atravessar o país até Szged, uma cidade universitária bem ao sul da Hungria. Lá encontrei o cara que iria me levar até o campo de refugiados na Sérvia. Ele estava de carro e fizemos a imigração por terra. O meu contato deixou claro que não tínhamos autorização para entrar no campo, por isso ele dizia na imigração que ia para a Sérvia comprar cigarro —de fato, muita gente faz isso por lá, já que o produto é bem barato no país vizinho. Atravessamos sem problema a fronteira e logo após já pude ver o campo de refugiados. Eu estava bem tenso num primeiro momento, porém, por mais que estivesse longe de casa e em um lugar estranho, aquelas pessoas que até então eu só tinha visto na televisão estavam tão longe quanto eu, e em uma situação em que para elas não era possível voltar. Aceitei até o cigarro que o meu contato me ofereceu. Não fumo, mas queria parecer mais confiante. Chegando ao campo de trânsito de refugiados (que tem caráter bem mais provisório do que um assentamento em si), fomos abordados por umas três pessoas diferentes que se diziam líderes da comunidade. Todas nos autorizaram a fotografar e assim eu fiz durante uns 15 a 20 minutos. O tempo passou bem rápido, mas foi o suficiente para que o meu contato entregasse uns chocolates e brinquedos às crianças e para que eu pudesse registrar o máximo das pessoas que estavam ali. Foi uma experiência de alta adrenalina, mas foi uma dessas vezes que me senti vivo e útil. Para os pais dessas crianças, por exemplo, ter seus filhos fotografados e talvez aparecendo em uma grande mídia era uma maneira de conseguir atenção afetuosa das pessoas. Um refugiado sírio com o rosto sujo sofria o preconceito de parecer um terrorista, mas uma criança não. Voltei para a casa completamente modificado por essa experiência. Comecei um planejamento para juntar dinheiro e três anos depois pedi demissão para começar a rodar o mundo fotografando e entendendo a situação das pessoas. Foi assim que, junto com a minha namorada na época e hoje noiva, criamos o @nomadlikealocal e nos mudamos de tempos em tempos de país buscando entender o máximo das questões locais de cada um. E é por isso que eu digo que, se tem alguma coisa na sua vida que você tem vontade de experimentar, assim como eu tinha com a fotografia documental, saiba que essa vontade nunca vai passar. Se planeje para ao menos ter uma amostra de como seria essa nova vida, pois vale a pena arriscar. * Aviso aos passageiros 1: Em 2017, a Folha publicou a premiada série “Um Mundo de Muros”, com diversas reportagens sobre barreiras físicas que separam fronteiras ou dividem a mesma população Aviso aos passageiros 2: O paulistano Rafael Dallacqua conta como foi o seu mochilão de três meses pelos Bálcãs Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ciclista viaja cinco meses pelo Nordeste e doa sangue pelo caminho Motociclista cruza Brasil, Argentina e Chile e chega ao Pacífico em 6 dias Fotógrafo viaja a Hungria e Sérvia para registrar campo de refugiados Tags Viagem de bicicleta mochilão Europa Vida nômade Venezuela Viagem de carro salvador moscou rússia peru machu picchu paris a coruña Brasil Pantanal Mato Grosso geórgia Bento Gonçalves Rio Grande do Sul Tanzânia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
