{"categorias":[""],"corpora":"Drauzio Varella | Joelhos alinhados durante exercícios evitam condromalácia\nJoelhos alinhados durante exercícios evitam condromalácia\nJoelhos precisam estar alinhados durante exercícios para evitar a condromalácia | Drauzio Varella         -        Drauzio Varella    <img height=\"1\" width=\"1\" style=\"display:none\" src=\"https://www.facebook.com/tr?id=225003278047334&amp;ev=PageView&amp;noscript=1\"> Pesquisar Drauzio Biografia Livros Artigos Doenças e sintomas Ambulatório Febre Dor de cabeça Dor de barriga Dor de garganta Infecção urinária Infarto AVC Exames Doenças crônicas Hipertensão Diabetes Obesidade Asma Tabagismo Sexualidade Contracepção IST LGBTQI+ Criança Mulher Menstruação Contracepção Gravidez e amamentação Menopausa Idoso Reumatismos Osteoporose Alzheimer Podcasts DrauzioCast Entrementes Por que Dói? Vídeos Ao Vivão Animações Cabine Colab Coluna Dicas de Saúde Dicas Rápidas Drauzio Comenta Drauzio Entrevista Drauzio News Draw Em X Perguntas Entrevistas em Vídeo Especiais Palestras Recorte Séries e Documentários Tira-Dúvidas com Especialista Ortopedia Joelhos precisam estar alinhados durante exercícios para evitar a condromalácia Publicado em: Revisado em: Para evitar a condromalácia, joelhos precisam estar alinhados, principalmente em exercícios como agachamento e leg press. Veja alguns cuidados na academia. O joelho é a maior articulação do corpo humano e uma das mais sensíveis por conta da sua anatomia e porque sustentam boa parte do nosso peso corporal. Problemas na região são comuns, principalmente para quem pratica atividades físicas de muito impacto, como futebol, tênis, jiu-jitsu, ginástica olímpica, saltos, corridas de longa duração etc. Fatores como sobrepeso, sedentarismo e pequenas variações de alinhamento, como joelho varo (rótula voltada para fora) ou valgo (rótula para dentro), também contribuem para que problemas se desenvolvam. Joelho varo (esquerda) e joelho valgo (direita) são fatores de risco para a condromalácia patelar. A condromalácia patelar (síndrome da dor patelo-femoral) é uma das queixas mais frequentes nos consultórios dos ortopedistas. Segundo a ortopedista Flávia de Santis Prada, do Hospital Sírio Libanês, quando dobramos ou esticamos o joelho, a rótula (ou patela) desliza em um movimento harmônico para cima e para baixo por meio de uma ranhura chamada tróclea. A superfície em que ocorre esse deslizamento é coberta por uma cartilagem, e quando o movimento não ocorre de maneira adequada (por excesso de exercícios, sobrepeso ou problemas estruturais, como joelhos desalinhados), essa cartilagem pode ficar enfraquecida e sofrer pequenas erosões ao longo do tempo. Aí se instala a condromalácia, que pode causar estalos, rangidos e dor. “O paciente pode começar a sentir desconforto para descer escadas, agachar e levantar depois de ficar muito tempo sentado. Mas nem sempre esses episódiomms são acompanhados de dor”, explica Prada. Atenção na academia Segundo a ortopedista, algum grau de degeneração da cartilagem é inevitável com o avançar da idade, mas certos comportamentos podem acelerar e intensificar esse desgaste. Fazer exercícios de forma errada na academia é um dos que mais contribui para esse problema, principalmente durante atividades que envolvem flexão de pernas. Atualmente há uma busca estética por um quadríceps extremamente forte, como o da modelo fitness Gracyanne Barbosa. É comum observar indivíduos levantando mais de 100 quilos na leg press (aquele equipamento em que a pessoa sentada empurra o peso flexionando e esticando as pernas) ou fazendo inúmeros agachamentos. Está proibido fazer? Não. Mas é preciso parcimônia, principalmente se a pessoa tem algum desvio de eixo (joelhos pra dentro ou fora). Outro exercício que causa impactos particularmente nessa articulação é o agachamento. Durante sua execução, é importante observar se os joelhos estão alinhados. De maneira geral, na hora de agachar eles devem estar “olhando para frente”. Se eles virarem para fora ou para dentro, com o passar do tempo problemas como a condromalácia podem aparecer. Fique atento ao modo como seu corpo responde a estímulos e consulte um educador físico. Quando o joelho vira para dentro ao agachar, por exemplo, pode ser um sinal de desequilíbrio da musculatura do quadril, glúteos e coxas. A partir daí, você pode fortalecer essas regiões para se exercitar sem se lesionar. O ideal para quem tem desvios de joelho é fazer exercícios em isometria (sem movimento articular, como a prancha). Além disso, é de suma importância buscar equilíbrio dos grupos musculares exercitados (membros superiores e inferiores) para não provocar desalinhamento corporal”, reforça Prada. Tratamento da condromalácia patelar exige fisioterapia É importante ficar atento, porque uma vez que a cartilagem é lesionada, ocorre liberação de enzimas inflamatórias que podem erodir as articulações e estruturas locais como um todo, e há risco de o problema evoluir para uma artrose. A boa notícia é que há tratamentos para cada fase de degeneração. “Se o indivíduo pratica alguma atividade esportiva de maneira frequente, é necessário interromper por um breve período, principalmente na fase inicial. Mas na academia, com a ajuda de um profissional de educação física, ele pode fazer pequenas atividades de fortalecimento, como caminhadas na esteira e usar o elíptico, além de fazer natação e bastante alongamento.” Gelo, analgésicos e anti-inflamatórios podem ser utilizados para aliviar os sintomas, principalmente nas fases agudas, quando o joelho está inchado e o paciente sente dor e ardência. A joelheira (modelo sem o furo na frente) é um importante coadjuvante ainda na fase inicial. Ela ajuda no encaixe adequado da rótula sobre o fêmur, promovendo melhor distribuição de cargas e, consequentemente, reduzindo a dor e o desgaste. A especialista explica ainda que é importante, na fase inicial, não manter o joelho flexionado por muito tempo. No trabalho, é importante levantar a cada hora para andar pequenas distâncias, fazer bastante alongamento e deixar a perna estendida sempre que possível. Após esses cuidados, exercícios de reabilitação com fisioterapia são parte fundamental do tratamento, pois servem para fortalecer o quadríceps (músculo da coxa) e melhorar a estabilidade do joelho. Essa etapa funciona como uma espécie de “proteção da cartilagem” e pode retardar ou mesmo impedir a progressão da doença. Em alguns casos, é sugerido também que o indivíduo perca peso, a fim de diminuir o esforço exigido pela região. Se a dor ainda persistir, além da reabilitação fisioterápica pode ser indicado fazer infiltração com ácido hialurônico para melhorar a lubrificação da área. Sua aplicação auxilia no “fortalecimento” da camada desse ácido que reveste naturalmente a cartilagem da rótula. Quando o tratamento conservador não surte efeito, lança-se mão da cirurgia, que geralmente é feita por artroscopia, um método minimamente invasivo. Nessa cirurgia, removem-se fragmentos de cartilagem danificada e outros resíduos do joelho para promover uma espécie de limpeza da articulação. Dependendo de cada caso, outros procedimentos podem ser feitos na mesma cirurgia para conseguir maior eficácia. Relacionados Condromalácia patelar A condromalácia patelar é o desgaste da cartilagem do osso da patela (ou rótula), localizado na frente do joelho. Conheça cuidados e formas de tratamento. Exercícios para fazer em casa | Dicas Rápidas #03 Convidamos a fisioterapeuta Adriana Acaui para ensinar alguns exercícios práticos para idosos fazerem em casa. Exercícios para quem tem pectus Praticar atividade física é a melhor atitude para começar a tratar o pectus. Veja algumas indicações de exercícios para quem tem pectus. Tópicos atividade física cartilagem exercício ortopedia osso reumatologia Sobre o autor: Juliana Conte Juliana Conte é jornalista, repórter do Portal Drauzio Varella desde 2012. Interessa-se por questões relacionadas a manejo de dores, atividade física e alimentação saudável. Ver todas as postagens de Juliana Conte Leia mais Benefícios mentais dos exercícios físicos na infância Os benefícios dos exercícios vão além dos físicos. Crianças que realizam atividades físicas desenvolvem mais a capacidade cognitiva, aponta estudo. Câimbra Na maioria das vezes, os episódios dolorosos são ocasionais, duram menos de um minuto e desaparecem espontaneamente. Analgésicos e anti-inflamatórios não têm utilidade nenhuma no tratamento das câimbras. Joanete (hallux valgus ou hálux valgo) O joanete é a deformidade óssea mais prevalente nos pés dos adultos, que afeta mais as mulheres do que os homens. Em alguns casos, o problema é congênito. Dores no corpo | Bernardo Sampaio A vida moderna nos trouxe a possibilidade de viver a maior parte do dia sentados. Que implicações esse estilo de vida traz ao nosso corpo? Darwin explica | Artigo A evolução jamais sonhou com o acesso à geladeira abarrotada, caixa de bombom, cheese-filé-salada-maionese e disque-pizza. Aliás, a evolução não faz previsões nem se interessa pelo futuro de qualquer espécie. Só se importa com o indivíduo. Crianças também podem ter artrite Artrite Idiopática Juvenil acomete crianças de 0 a 16 anos e pode provocar diversas limitações físicas graves, incluindo impedir de andar. Conheça a doença. Site parceiro do UOL Viva Bem Contato Termos de Uso Política de Privacidade"}
