{"categorias":[""],"corpora":"Mercado financeiro  | Dólar tem maior queda em 7 semanas e vale R$ 4,08; Bolsa bate novo recorde\nDólar tem maior queda em 7 semanas e vale R$ 4,08; Bolsa bate novo recorde\nDólar tem maior queda em 7 semanas e vale R$ 4,076; Bolsa bate novo recorde - 22/10/2019 - UOL Economia Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA -0.04 Set.2019 Topo Cotações Dólar tem maior queda em 7 semanas e vale R$ 4,076; Bolsa bate novo recorde Imagem: Getty Images/iStockphoto 00:00 Do UOL, em São Paulo 22/10/2019 17h01Atualizada em 22/10/2019 17h40 Resumo da notícia O Ibovespa, principal índice da Bolsa brasileira, fechou em alta de 1,28%, aos 107.381,11 pontos, novo recorde O dólar comercial fechou em queda de 1,33%, a R$ 4,076 na venda, na maior queda percentual diária desde 4/9 (-1,79%) Entre os motivos estão otiismo com aprovação da reforma da Previdência, além de boas notícias do exterior O Ibovespa, principal índice da Bolsa brasileira, encerrou o dia com alta de 1,28%, aos 107.381,11 pontos, registrando novo recorde. O dólar comercial fechou o dia de hoje em queda de 1,33%, cotado a R$ 4,076 na venda. É a maior queda percentual diária em quase sete semanas, desde 4 de setembro (-1,79%). Relacionadas Dólar acima de R$ 4 veio para ficar? O que fazer se você vai viajar? Chile hoje pode ser o Brasil de amanhã, dizem economistas Qual é o preço do Brexit para a economia? O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para turistas, o valor sempre é maior. Entre os motivos estão o otimismo com a aprovação da reforma da Previdência, além de boas notícias do exterior. Reforma da Previdência e exterior Aqui no Brasil, no final da manhã, a Comissão de Constituição e Justiça (CCJ) do Senado aprovou parecer do senador Tasso Jereissati (PSDB-CE) favorável à reforma da Previdência. O plenário do Senado começou a votação do texto em segundo turno à tarde, na reta final da reforma. A proposta é considerada por investidores como o primeiro passo para ajuste nas contas públicas e é visto como crucial para a retomada do crescimento no país. Do exterior, ajudava declaração do vice-ministro das Relações Exteriores chinês de algum progresso nas negociações comerciais entre EUA e China, e que qualquer problema pode ser resolvido desde que um lado respeite o outro. Também no radar estão votações cruciais no Parlamento britânico nesta terça-feira, que decidirão se o primeiro-ministro do Reino Unido, Boris Johnson, conseguirá cumprir a promessa de tirar o país da União Europeia até o final do mês. Investidores também estão na expectativa da temporada de resultados de terceiro trimestre das empresas, entre elas as gigantes Petrobras e Vale. *Com Reuters Entenda como funciona o câmbio do dólar UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Senado aprova texto principal da reforma da Previdência em 2º turno Como pagar as dívidas rapidamente com cinco mudanças no estilo de vida Caixa antecipa saque de R$ 500 do FGTS e zera taxa para transferir de banco Economia Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotações do UOL Veja como votou cada senador na aprovação da reforma da Previdência O plenário do Senado aprovou o texto principal da reforma da Previdência em segundo turno de votação, por 60 votos 22/10/2019 20h33 do UOL País precisará de nova reforma da Previdência nos próximos anos; entenda O Congresso aprovou mudanças nas regras de aposentadorias e pensões, mas o assunto de reforma da Previdência deve... 22/10/2019 19h26 do UOL Senado aprova texto principal da reforma da Previdência em 2º turno O plenário do Senado aprovou hoje, em segundo turno, o texto-base da reforma da Previdência, por 60 votos a 19.... 22/10/2019 19h22 EFE Boeing anuncia novo diretor de aviões comerciais após crise com 737 MAX A Boeing anunciou nesta terça-feira uma troca na direção de sua unidade de aviões comerciais, com a saída de Kevin 22/10/2019 18h36 Reuters Índices de Wall Street recuam após rejeição de cronograma do Brexit NOVA YORK (Reuters) - Os índices de Wall Street recuaram nesta terça-feira, devolvendo ganhos do início da sessão... 22/10/2019 17h14 do UOL Comissão faz 3 mudanças em 25 minutos, e Previdência segue para reta final Os senadores na CCJ (Comissão de Constituição e Justiça) aprovaram três sugestões de modificação no texto da... 22/10/2019 11h52 Estadão Conteúdo Consórcio Estrela Instantânea arremata concessão da Lotex sem ágio O Consórcio Estrela Instantânea, representado pela corretora Ativa Investimentos, arrematou a concessão da Lotex,... 22/10/2019 10h28 do UOL 'Prévia da inflação' varia 0,09% em outubro; em 12 meses, vai a 2,72% O IPCA-15 (Índice Nacional de Preços ao Consumidor - Amplo 15), considerado uma prévia da inflação oficial (IPCA), 22/10/2019 09h04 Reuters Índices da China sobem com suporte de setor de tecnologia Os índices acionários da China recuperaram as perdas iniciais e fecharam em alta hoje, impulsionados pelas... 22/10/2019 07h31 do UOL Dólar acima de R$ 4,00 veio para ficar? O que fazer se você vai viajar? A cotação do dólar comercial está há mais de dois meses acima dos R$ 4,00. A última vez em que a moeda americana... 22/10/2019 04h00 do UOL Governo tenta vender Raspadinha pela metade do preço após fracassos O BNDES (Banco Nacional de Desenvolvimento Econômico e Social) marcou para hoje, a partir das 10h, o leilão da... 22/10/2019 04h00 Reuters Petrobras completa um mês sem reajustar diesel, maior período de estabilidade A Petrobras completou no último sábado um mês sem reajustar os preços do diesel em suas refinarias, registrando o... 21/10/2019 18h17 do UOL Bolsa sobe 1,23% e bate novo recorde; dólar fecha em alta e vale R$ 4,13 O Ibovespa, principal índice da Bolsa brasileira, encerrou o dia com alta de 1,23%, aos 106.022,28 pontos, batendo 21/10/2019 17h02 do UOL Caixa antecipa saque de R$ 500 do FGTS e zera taxa para transferir de banco A Caixa Econômica Federal antecipou as datas em que os trabalhadores poderão sacar até R$ 500 de cada conta do... 21/10/2019 16h01 do UOL Comissão do Senado pode votar autonomia do BC e chefe com mandato de 4 anos A CAE (Comissão de Assuntos Econômicos) do Senado Federal pode votar nesta terça-feira (22) o Projeto de Lei... 21/10/2019 14h17 Reuters China busca US$ 2,4 bilhões em sanções contra caso da era Obama, diz OMC A China está buscando US$ 2,4 bilhões em sanções retaliatórias contra os Estados Unidos pelo não cumprimento de... 21/10/2019 10h21 Folha de S. Paulo - Mercado Ex-Estácio, Yduqs compra grupo dono do Ibmec por R$ 1,92 bi 21/10/2019 08h45 do UOL Economistas baixam de 4,75 para 4,5% previsão para os juros ao fim de 2019 Economistas consultados pelo Banco Central reduziram de 4,75% ao ano, na semana passada, para 4,5% ao ano, agora,... 21/10/2019 08h38 BBC News Brasil Economia da China cresce no menor ritmo desde os anos 1990: como isso pode afetar o Brasil? A economia da China cresceu em um ritmo mais lento do que o esperado no terceiro trimestre de 2019, enquanto... 21/10/2019 08h16 AFP Otimista sobre o Brexit, libra esterlina registra a maior cotação em cinco meses A libra esterlina alcançou hoje a maior cotação em cinco meses, superando US$ 1,30, depois que o primeiro-ministro 21/10/2019 08h09 Reuters Índices da China fecham em alta por expectativas de estímulo e sobre comércio Os índices acionários chineses fecharam em alta hoje, em meio a expectativas de que a China e os Estados Unidos... 21/10/2019 07h32 Estadão Conteúdo Investimentos de renda fixa têm 86,5% dos aportes Mesmo com a taxa Selic a 5,50% ao ano, o investidor brasileiro não parece disposto a abandonar a segurança da... 21/10/2019 07h29 Folha de S. Paulo Ciclo de juro baixo será longo, dizem economistas; entenda por quê O Brasil está em meio a um processo de redução das taxas de juros que deverá se manter por muito tempo, com... 20/10/2019 02h00 Folha de S. Paulo Nova lei de telecomunicações alinha o Brasil a modelo internacional A nova lei das telecomunicações alinhou o Brasil com os países desenvolvidos ao permitir que empresas como Oi e... 19/10/2019 16h22 Estadão Conteúdo Chineses estão perto de comprar Linha 6 do Metrô A chinesa CR20, subsidiária da China Railway Construction Corporation (CRCC), foi escolhida pelo consórcio Move... 19/10/2019 12h00 Folha de S. Paulo - Mercado Por que os juros são altos no Brasil? 19/10/2019 02h00 do UOL Dólar fecha em queda de 1,22%, a R$ 4,119 na venda; Bolsa cai 0,27% O dólar comercial fechou o dia em queda de 1,22%, a R$ 4,1193 na venda. 18/10/2019 17h02 do UOL Oposição quer mudar aposentadoria especial e pode tirar R$ 25 bi da reforma Senadores de oposição querem mexer novamente no texto da reforma da Previdência, que deve ser votado em segundo... 18/10/2019 16h43 do UOL Caixa teve receita de R$ 5 bi em 2018 com taxa do FGTS criticada por Maia A Caixa Econômica Federal teve receita bruta de R$ 5,1 bilhões com a taxa de administração do FGTS (Fundo de... 18/10/2019 13h43 Reuters Assessor da Casa Branca aponta novembro como prazo para \"fase um\" de acordo EUA-China O assessor comercial da Casa Branca, Peter Navarro, apontou hoje a para o fórum da Cooperação Econômica... 18/10/2019 09h39 Reuters Oferta de ações do Banco do Brasil movimenta R$ 5,8 bilhões O Banco do Brasil precificou na véspera oferta secundária de ações a R$ 44,05 por papel, em operação que... 18/10/2019 09h06 Reuters CVM aprova oferta por ações da Eletropaulo pela Enel RIO DE JANEIRO (Reuters) - A Eletropaulo informou que a Comissão de Valores Mobiliários (CVM) concedeu na... 18/10/2019 09h00 BBC News Brasil Se acordo para Brexit não sair, Brasil pode perder anualmente mais de US$ 700 milhões em exportações, calcula CNI Nas próximas semanas, empresários e exportadores brasileiros deverão acompanhar com grande atenção os capítulos... 18/10/2019 08h58 Reuters Índices da China têm pior dia em um mês após dados fracos de PIB O mercado acionário da China recuou hoje, registrando a queda diária mais forte em um mês para terminar a semana... 18/10/2019 07h39 Reuters Expansão do PIB da China no 3º trimestre tem ritmo mais fraco em quase 30 anos O crescimento econômico da China no terceiro trimestre desacelerou mais do que o esperado e para o ritmo mais... 18/10/2019 07h33 Estadão Conteúdo Crise entre Estados Unidos e China ameaça o mundo, diz chefe do FMI Fortalecer o comércio internacional é a primeira das cinco prioridades globais apontadas pela nova... 18/10/2019 07h04 Estadão Conteúdo Após Previdência, restante da agenda ficará para 2020, diz novo líder do governo no Congresso Novo líder do governo no Congresso, o senador Eduardo Gomes (MDB-TO), disse ontem que, após a conclusão da reforma 18/10/2019 07h02 Estadão Conteúdo Bolsonaro sanciona lei que divide recursos do megaleilão do petróleo O presidente Jair Bolsonaro sancionou nesta quinta-feira a Lei 13.885/2019, que estabelece critérios de... 17/10/2019 20h47 Reuters Conselho da Comgás aprova emissão de R$ 2 bi em debêntures O conselho de administração da Comgás, do grupo Cosan , aprovou a emissão de 2 bilhões de reais em debêntures,... 17/10/2019 20h12 Reuters Produção de petróleo da Petrobras no Brasil cresce 16,9% no 3º tri RIO DE JANEIRO (Reuters) - A produção média de petróleo e líquido de gás natural (LGN) da Petrobras no Brasil... 17/10/2019 19h44 do UOL BC diz que segurança é prioridade em nova regra de sistema bancário O chefe de divisão no departamento de Resolução e Ação Sancionadora do Banco Central, Fabio Lacerda, afirmou que o 17/10/2019 18h58 do UOL Dólar volta a subir e fecha a R$ 4,17, maior valor em mais de três semanas O dólar comercial voltou a subir nesta quinta-feira (17), fechando em alta de 0,39%, a R$ 4,1702 na venda. É o... 17/10/2019 18h25 Bloomberg Oferta de ações do BB sai a R$ 44,05 e levanta R$ 5,8 bi, segundo fontes (Bloomberg) — O Banco do Brasil e o FI-FGTS levantaram cerca de R$ 5,8 bilhões na oferta de ações do banco... 17/10/2019 18h15 Reuters Wall St fecha em alta com balanços positivos e notícias geopolíticas NOVA YORK (Reuters) - Os índices de Wall Street fecharam em alta nesta quinta-feira, com o entusiasmo do... 17/10/2019 18h13 do UOL Mulheres se empregam mais em 2018, mas renda equivale a 85,6% da dos homens As mulheres conseguiram mais empregos formais que os homens em 2018. Apesar disso, elas ainda ganham, em média,... 17/10/2019 17h26 do UOL Dólar fecha em alta de 0,39%, a R$ 4,17 na venda; Bolsa encerra em queda O dólar comercial fechou o dia em alta de 0,39%, a R$ 4,1702 na venda. 17/10/2019 17h07 do UOL País criou 349.525 vagas formais em 2018, 2º ano seguido de saldo positivo O Brasil criou 349.525 vagas formais em 2018, no segundo ano seguido de resultados positivos, segundo dados... 17/10/2019 16h42 do UOL Apple é marca mais valiosa do mundo pelo 7º ano; Disney desbanca Facebook Pelo 7° ano consecutivo, a Apple é a marca maios valiosa do mundo, segundo o ranking \"Marcas Globais Mais Valiosas 17/10/2019 16h10 ver mais"}
