{"categorias":[""],"corpora":"Mudança na carreira | Pezão manda recado após sofrer derrota no boxe sem luvas\nPezão manda recado após sofrer derrota no boxe sem luvas\nBoxe sem luvas: Pezão manda recado aos críticos após sofrer derrota Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo MMA Pezão manda recado aos críticos após sofrer derrota no boxe sem luvas Imagem: Reprodução/Twitter 00:00 Ag. Fight 22/10/2019 08h36 A estreia de Antônio \"Pezão\" Silva no Bare Knuckle FC (evento que promove lutas de boxe sem luvas) não foi como ele esperava. O brasileiro foi nocauteado no segundo round pelo compatriota Gabriel 'Napão' Gonzaga, no último sábado (19), na cidade de Tampa, na Flórida (EUA). Apesar do revés, o ex-UFC utilizou suas redes sociais para parabenizar o adversário pela vitória conquistada e mandar um recado aos críticos. Afastado do MMA desde junho de 2017, quando foi derrotado por Vitaly Minakov, 'Pezão' buscava se reinventar na carreira em uma nova modalidade. Sem saber o que é vencer desde agosto de 2015, o peso-pesado - que também já se aventurou no kickboxing, onde perdeu para Rico Verhoeven, em 2017 - acumula oito reveses em seus últimos dez combates de Mixed Martial Arts, sendo nove deles por nocaute. Ainda assim, de acordo com seu relato na publicação do 'Instagram', o lutador não pensa em aposentadoria e já fala em retomar os treinamentos. Relacionadas \"Popeye russo\" estreia no MMA derrotado por blogueiro 20 anos mais velho Cigano celebra longevidade no UFC e quer dar trabalho à nova geração McGregor dispara contra Dana após perder posto de \"o cara\" do UFC \"Passando aqui para parabenizar o companheiro de lutas Gabriel Napão, que fez uma luta limpa, honesta e que conseguiu o resultado positivo. Tá de parabéns, sem desculpas. É levantar a cabeça, olhar para frente, seguir em frente. E quero dizer o seguinte: 'Só fica com essa marca aqui (olho roxo) quem sobe lá no ringue, no octógono. Quem fica atrás de um computador criticando não vai sentir esse sabor nunca, não vai sentir essa adrenalina nunca'. Agora é levantar a cabeça, continuar os treinos e seguir em frente\", declarou o brasileiro. Ver essa foto no Instagram Meu pai me ensinou uma coisa, \"Desistir jamais\".... Deus está no comando de tudo 🙏🏽👍🏾💪🏾👊🏾 Uma publicação compartilhada por Antonio Silva (@bigfootsilva) em 20 de Out, 2019 às 1:14 PDT O próximo compromisso de Antônio 'Pezão' deve acontecer no kickboxing. O brasileiro tem luta marcada para o dia 30 de novembro, na Nova Zelândia, contra Greg Tony, pelo título super-pesado do World Kickboxing Network. Bigfoot Silva vs Gabriel Gonzaga #BKFC8 BETTER ANGLE! pic.twitter.com/yS3ZA6L2Ar -- ZombieProphet (@GIFsZP) October 20, 2019 Comunicar erro As mais lidas agora Jorge Jesus já peitou 50 Cent e acabou com ensaio: \"Para com essa m...\" Mbappé entra, melhora PSG e faz três em goleada sobre Brugge na Champions Em estreia de Rodrygo na Champions, Real Madrid conquista primeira vitória Esporte Ag. Fight© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais MMA Chris Weidman inicia trajetória entre os meio-pesados no UFC Boston Chris Weidman retorna ao octógono do Ultimate hoje em busca de um recomeço dentro da organização. O ex-campeão... 18/10/2019 06h00 Jon Jones aceita acordo judicial por incidente em boate, diz site Jon Jones possui um problema a menos para se preocupar fora do octógono do UFC. De acordo com o site da emissora... 16/10/2019 10h32 Dana White ratifica desejo de realizar evento no Havaí com Max Holloway O UFC nunca escondeu o desejo de um dia poder realizar um evento no Havaí (EUA), mas nunca concretizou este plano. 15/10/2019 10h23 Ex-campeão do UFC revela paixão pelo boxe e sugere luta contra Canelo Com uma carreira impecável no MMA, Tyron Woodley reinou absoluto na categoria meio-médio (77 kg) do UFC, durante... 10/10/2019 12h25 Cyborg conhece filha de Mackenzie Dern e deseja sorte em volta ao octógono A lutadora Cris Cyborg postou uma foto hoje no Instagram ao lado da também lutadora Mackenzie Dern. 07/10/2019 22h32 Lenda da NBA compara McGregor a Kobe Bryant e aconselha lutador Após as últimas polêmicas fora do octógono nas quais viu seu nome ser vinculado, Conor McGregor vem recebendo... 02/10/2019 08h00 Ex-treinador diz que levou calote de R$ 54 mil de Jon Jones e faz ameaças Ainda sem data para voltar ao octógono, Jon Jones teve seu nome mais uma vez ligado a uma polêmica. Desta vez, a... 01/10/2019 11h06 Jon Jones debocha de confiança de Weidman para eventual confronto Mais um da leva de pesos-médios (84 kg) a subir para os meio-pesados (93 kg) nos últimos tempos, Chris Weidman... 01/10/2019 08h00 Cain Velasquez negocia com WWE e pode reencontrar Lesnar no telecatch Cain Velasquez parece mesmo apostar alto na continuidade de sua carreira no pro-wrestling. De acordo com o site... 30/09/2019 16h44 Maurício 'Shogun\" vai enfrentar Sam Alvey no UFC São Paulo, em novembro Com a recente saída de Rogério 'Minotouro' do card do UFC São Paulo, era esperado que a organização buscasse outro 28/09/2019 10h00 Sarah Frota é flagrada em exame antidoping e recebe suspensão de dois anos A brasileira Sarah Frota foi flagrada em um exame antidoping e recebeu a suspensão de dois anos pela USADA... 17/09/2019 18h24 Ex-peso-pesado russo do UFC é suspenso por dois anos por doping Ex-atleta do Ultimate, Dmitry Smoliakov foi suspenso pela USADA (agência antidoping americana) por dois anos. De... 11/09/2019 06h02 Amanda Nunes diz que tomou \"umas cachaças\" para posar nua para revista Amanda Nunes, campeã do UFC, posou nua em uma sessão de fotos artísticas para a revista ESPN. E ela garante que... 04/09/2019 23h08 Amanda Nunes revela trecho de ensaio de nu artístico para revista nos EUA A cada temporada, a Body Issue, publicação anual da revista ESPN The Magazine nos EUA, lança uma série de ensaios... 04/09/2019 16h50 Dana diminui entusiasmo chinês e evita comparar Zhang Weili a Ronda Com a vitória avassaladora sobre Jéssica 'Bate-Estaca' no último sábado (31), Zhang Weili conquistou mais do que o 02/09/2019 08h00 Evento anuncia confronto entre brasileiros ex-UFC no boxe sem luvas Dois ex-desafiantes ao cinturão peso-pesado do Ultimate vão medir forças em outro esporte. Antônio 'Pezão' Silva e 29/08/2019 10h20 Ex-campeão do UFC, BJ Penn é agredido em briga de rua e \"beija o asfalto\" Ex-campeão do UFC e dono de um retrospecto recente de sete derrotas seguidas no octógono, o lutador BJ Penn voltou 28/08/2019 16h55 Raphael Assunção é anulado por americano e se distancia de cinturão do UFC O card preliminar do UFC 241, evento realizado neste sábado (17) na cidade de Anaheim contou com apenas um... 17/08/2019 22h30 Rogério \"Minotouro\" enfrentará Trevor Smith no UFC São Paulo O veterano Antônio Rogério 'Minotouro' Nogueira já tem data para voltar ao octógono do Ultimate. O... 16/08/2019 12h51 Ex-rival de McGregor, Nate Diaz fuma maconha em treino aberto do UFC 241 Realizado nesta quarta-feira (14) em Anaheim (EUA), o treino aberto do UFC 241 reuniu quatro das principais... 14/08/2019 21h15 Brasileira é flagrada em exame antidoping e tem estreia no UFC cancelada Uma das grandes promessas do MMA nacional, Istela Nunes foi flagrada em um exame antidoping surpresa e suspensa... 13/08/2019 08h00 UFC destaca revanche \"histórica\" entre Cormier e Miocic em vídeo O sábado (17) reservará aos fãs de MMA uma revanche muito esperada: Stipe Miocic, que perdeu o título dos... 12/08/2019 07h01 \"Batalha\" entre brasileiros no UFC 240 rende prêmio de R$ 188 mil O duelo entre Alexandre Pantoja e Deiveson Figueiredo, no último sábado (27), pelo UFC 240, pode até não ter... 28/07/2019 06h00 Max Holloway domina Frankie Edgar e mantém cinturão dos penas no UFC 240 Pela luta principal do UFC 240, realizado neste sábado (27), em Edmonton (CAN), Max Holloway dominou Frankie Edgar 28/07/2019 02h24 Thiago \"Marreta\" mira revanche contra Jon Jones após recuperação Thiago 'Marreta' ficou bem próximo de conseguir superar Jon Jones dentro dos octógonos. No entanto, a verdadeira... 27/07/2019 07h00 Dana aceitaria acordo de uma luta com Cyborg por revanche contra Amanda O presidente do UFC, Dana White, parece mesmo convencido que Cris \"Cyborg\" Justino não quer enfrentar novamente... 25/07/2019 12h46 Por pouco! Jon Jones vence Thiago 'Marreta' por decisão dividida Realizado neste sábado (6) na cidade de Las Vegas (EUA), o card do UFC 239 contou com a disputa do cinturão dos... 07/07/2019 01h56 UFC 239 vê nocaute mais rápido da história com joelhada voadora em 5s Depois de deixarem claro que não gostam um do outro, Jorge Masvidal e Ben Askren entraram no octógono do UFC 239... 07/07/2019 01h40 Amanda acerta chutaço no rosto, derruba Holm e faz história com 2 cinturões Amanda Nunes se tornou uma colecionadora de títulos e recordes. Neste sábado (6), no co-main event do UFC 239, a... 07/07/2019 00h57 Jon Jones muda discurso e prega respeito pela história de Thiago 'Marreta' Depois de algumas provocações trocadas via imprensa, parece que Jon Jones e Thiago 'Marreta' chegaram a um período 05/07/2019 08h00 Marreta minimiza status de \"azarão\" antes de disputar título contra Jones O lutador Thiago Marreta terá neste sábado (06), no UFC 239, o maior desafio de sua carreira como atleta de MMA. O 02/07/2019 04h00 Daniel Cormier cogita se aposentar após revanche com Stipe Miocic 17/06/2019 08h00 Lyoto Machida dá show no Bellator 222 e aposenta Chael Sonnen do MMA Como esperado, o duelo entre os veteranos Lyoto Machida e Chael Sonnen roubou a cena da edição 222 do Bellator,... 15/06/2019 02h17 Khabib traça caminho para ser o melhor: \"Derrotar Poirier, Ferguson e GSP\" Invicto na carreira profissional no MMA com 27 vitórias, Khabib Nurmagomedov já é cotado por parte da imprensa... 13/06/2019 11h47 Guindaste cai sobre prédio em Dallas e deixa lutadora do UFC 'sem-teto' Um imenso guindaste caindo e destruindo um prédio enquanto pessoas tentam escapar às pressas para salvar suas... 12/06/2019 09h13 Dana White diz que revanche contra Amanda Nunes só depende de Cyborg Amanda Nunes chocou o mundo do MMA no fim de 2018 ao nocautear a então imbatível Cris 'Cyborg' e se sagrar... 10/06/2019 07h06 Rumo ao topo, Justin Gaethje desafia McGregor: \"Adoraria espancá-lo\" Justin Gaethje segue firme em sua missão de escalar a categoria dos pesos-leves (70 kg) do UFC. E para isso, o... 24/05/2019 08h34 Viviane Araujo retorna ao UFC em julho após estreia impressionante no RJ A estreia de Viviane Araujo não poderia ter sido melhor. Além de vencer sua adversária no UFC 237 por nocaute, a... 23/05/2019 10h59 Brasil pode ganhar mais dois títulos do UFC até o fim do primeiro semestre Por Rodrigo Garcia 19/05/2019 04h00 Técnico de Bate-Estaca a abrigou e ensinou da luta a comer de garfo e faca \"Família pra quem sabe ser\". Quando o mestre Gilliard Paraná implementou este lema na \"PRVT - Paraná Vale Tudo\",... 16/05/2019 11h00 O que Bate-Estaca pretende fazer para se tornar ícone após título no UFC? No mesmo dia em que lendas como Anderson Silva e José Aldo foram facilmente superados, nasceu a mais nova campeã... 14/05/2019 04h00 Novatos \"varrem\" veteranos e UFC Rio marca \"reciclagem\" de lutadores O currículo pesado parece já não assustar mais a nova geração de lutadores do UFC. No evento de número 237,... 13/05/2019 11h00 \"Parecia pluma\", diz Jessica sobre \"bate-estaca\" que nocauteou Namajunas Nova campeã do peso-palha do UFC, Jessica Andrade comentou o golpe \"bate-estaca\", que faz jus ao seu apelido e que 12/05/2019 04h06 Jessica é campeã com bate-estaca e garante reinado de brasileiras no UFC Chegou a vez das mulheres! Empurrada pelo público carioca hoje (11), na Jeunesse Arena, no Rio de Janeiro, Jéssica 12/05/2019 01h33 Anderson Silva leva duro golpe no joelho e perde para Cannonier no UFC Rio Não faltou apoio para Anderson Silva na noite de hoje (11) na Jeunesse Arena, no Rio de Janeiro. O Spider, porém,... 12/05/2019 01h02 Aldo é superado por Volkanovski e frustra plano de disputar cinturão no UFC Desta vez não deu para José Aldo atuando em sua casa. Considerado o \"Rei do Rio\", o brasileiro foi superado por... 12/05/2019 00h44 Minotouro é nocauteado no 1º round e Pitbull perde por pontos no UFC Rio O experiente lutador Rogério Minotouro, irmão de Rodrigo Minotauro, sentiu hoje (11) as diferenças que tinha para... 12/05/2019 00h10 Pupilo de Aldo vence e Alves chama Rio de \"quintal\" no card inicial do UFC Quem quis acompanhar o UFC Rio 10 desde cedo hoje (11) não se arrependeu do card preliminar. Com uma oferta... 11/05/2019 22h34 ver mais"}
