{"categorias":[""],"corpora":"Sem horas extras | Jornalistas da RedeTV! declaram estado de greve depois de corte\nJornalistas da RedeTV! declaram estado de greve depois de corte\nApós corte de horas extras, jornalistas \r\n da RedeTV! declaram estado de greve · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie PARALISAÇÃO Após corte de horas extras, jornalistas da RedeTV! declaram estado de greve NOTÍCIAS DA TV Profissionais da RedeTV! no estacionamento da emissora nesta terça-feira (22); funcionários estão em estado de greve REDAÇÃO - Publicado em 22/10/2019, às 15h42 - Atualizado às 16h58 Os jornalistas da RedeTV! decretaram estado de greve nesta terça-feira (22). Os profissionais estão insatisfeitos com o corte de duas horas extras contratuais no salário. Em uma assembleia, os funcionários votaram um prazo de 48 horas para a emissora se manifestar. Os jornalistas ameaçam entrar em greve caso a empresa não atenda à solicitação. Procurada pelo Notícias da TV, a emissora informou que está promovendo uma \"reestruturação de custos em vários departamentos\" e que espera o \"reaquecimento da economia\" para retomar seus investimentos. Todos os setores foram impactados com a redução salarial, imposta pela alta cúpula da rede. Os jornalistas chegaram a paralisar suas atividades na tarde de segunda (21) para protestar no estacionamento da emissora. A proibição de horas extras e o consequente impacto no contracheque foram anunciados para os jornalistas na noite de sexta-feira (18). Em alguns casos, as horas extras representam até 40% do salário. Os profissionais mais impactados com o novo corte de gastos são os editores e repórteres. Alguns deles, que inclusive fazem parte do rodízio de apresentadores do RedeTV! News aos finais de semana e feriados, passarão a receber menos que o piso salarial da categoria, que é de R$ 2.528,27. A situação é ainda mais delicada no caso dos cinegrafistas. Há dois anos, eles atuavam também como motoristas da frota de veículos de gravações externas. A emissora, porém, extinguiu essa função e fez parceria com aplicativos de mobilidade urbana para transportar os repórteres. Confira o comunicado da RedeTV! na íntegra: \"A RedeTV! promove atualmente uma reestruturação de custos em vários departamentos. Trata-se de uma série de medidas para adequar a empresa após anos de retração do mercado de televisão, como é de conhecimento geral. Essa realidade é comprovada pelo fato de outras empresas do setor terem recentemente tomado medidas duríssimas, incluindo grandes cortes, conforme amplamente noticiado. Enquanto isso ocorria, a RedeTV! não só não promoveu nenhum ajuste como, ao contrário, seguiu expandindo vários setores. Porém, ajustes se fazem necessários visando a continuidade saudável da empresa no momento de austeridade atual. Por último, a emissora deixa claro que, como nestes vinte últimos anos tem feito, seguirá acreditando no mercado e no país e, com certeza, com o previsto reaquecimento da economia serão retomados os investimentos, razão pela qual conta, como sempre, com o apoio e o comprometimento dos colaboradores.\" Veja o vídeo em que os profissionais se reuniram contra a redução salarial na tarde de segunda: © 2019 Notícias da TV | Proibida a reprodução Leia também 'BRINCADEIRA' MC Gui perde contratos após humilhar garota que teria câncer nos EUA LYDERWAN SANTOS Escalado para o Jornal Nacional, apresentador cai em pegadinha e chora STREAMING Antes do lançamento, Disney+ vence batalha em guerra com Netflix Toda Forma de Amor Após quatro adiamentos, Canal Brasil estreia série romântica LGBTQ+ + Lidas A Dona do Pedaço: Chiclete desconfia de Berta e salva Vivi Bom Sucesso: Nana descobre traição e faz Diogo pagar caro; saiba A Dona do Pedaço: Maria da Paz dá volta por cima e expulsa Fabiana A Dona do Pedaço: Após encontro proibido, Vivi falha e sofre castigo A Dona do Pedaço: Policial ameaça Josiane com tesoura Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Com quem Maria da Paz deve ficar em A Dona do Pedaço? Com Amadeu, ele é o grande amor da vida dela. Com Régis, ele quer mudar e reconquistar a mocinha. É melhor terminar sozinha do que com esses dois. Ela deve abrir o coração e encontrar um novo amor. Votar Últimas notícias DE MOLHO Internado, Junior Cigano está fora da Dança dos Famosos; saiba o motivo EMBUSTES Guilherme Leão ou Lucas Viana: Quem é o boy lixo de A Fazenda 11? Vote CARRASCO Camilo xinga Kim de piranha, ganha inimiga e constrange Vivi PARALISAÇÃO Após corte de horas extras, jornalistas da RedeTV! declaram estado de greve O Escândalo Charlize Theron diz que jornalista foi papel mais difícil da carreira 'BRINCADEIRA' MC Gui perde contratos após humilhar garota que teria câncer nos EUA Follow @DanielKastro 394.623 curtidas 450.302 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades A Fazenda Séries Daniel Castro Audiências NTV Recomenda Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
