{"categorias":[""],"corpora":"Onde encontrar temperos e especiarias do mundo na capital paulista\nYotam Ottolenghi está na moda faz década. Os best-sellers do cozinheiro israelense e dono de restaurante em Londres foram traduzidos no Brasil (\"Jerusalém\" e \"Comida de Verdade\"). Muitos de seus ingredientes não viajaram com seus livros de receitas, que têm listas quase cômicas de estranhezas impossíveis. Mas vários deles imigraram para São Paulo, sim. Leia mais (01/25/2020 - 13h00)\nOnde encontrar temperos e especiarias do mundo na capital paulista - 25/01/2020 - Revista - Revista sãopaulo Assine Folha de S.Paulo Entrar Menu Buscar revista compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Restaurantes, Bares e Cozinha 2019 O Melhor de sãopaulo Noivas e Casamentos 2019 Serviços 2019 Descubra SãoPaulo Viaja sãopaulo Estradas Contraste Claro Escuro Siga a Revista sãopaulo Link externo, abre página do Revista sãopaulo no Twitter Link externo, abre página do Revista sãopaulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Descubra sãopaulo 2020 Onde encontrar temperos e especiarias do mundo na capital paulista Feiras e empórios vendem desde ingredientes da Bolívia até produtos do Sudeste Asiático compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 25.jan.2020 às 13h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Vinicius Torres Freire São Paulo Yotam Ottolenghi está na moda faz década. Os best-sellers do cozinheiro israelense e dono de restaurante em Londres foram traduzidos no Brasil (“Jerusalém” e “Comida de Verdade”). Muitos de seus ingredientes não viajaram com seus livros de receitas, que têm listas quase cômicas de estranhezas impossíveis. Mas vários deles imigraram para São Paulo, sim. Batendo perna ou pedindo pela loja online que entrega na cidade, dá para arrumar ingredientes que fazem a gente sentir o aroma da viagem ou da comida exótica, da Itália, França ou Espanha inclusive —muito sabor europeu ocidental é na verdade desconhecido por aqui. Temperos e especiarias ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Não dá para achar as bérberis do Ottolenghi, mas tem folhas de curry (árvore indiana, não a mistura de temperos) e de lima-kaffir (fruta cítrica do sudeste da Ásia). Secas, tudo bem, mas dão um gostinho. Nigela (cominho preto ou, em árabe, “habet baraki”)? Na Bombay ou na Saddi a gente acha essas coisas e miski, resina vegetal empedrada para aromatizar doces e bolos do Líbano ou da Grécia. Leia mais 19 endereços para comprar presentes étnicos sem sair de São Paulo Matthew Shirts: 'Na minha primeira noite em São Paulo eu já queria ficar' Esportes pouco conhecidos no Brasil ganham espaço em São Paulo Lentilha beluga (feijão-da-china, prima do moyashi), para receitas do sul da Ásia, tem na Casa Santa Luzia. Favas de verdade (não o feijão), de tanta receita mediterrânea, tem na zona cerealista. A ironia é que Ottolenghi promove a cozinha com ingredientes frescos e locais, com muita verdura, legumes e grãos. Logo, muitas de suas receitas não viajam bem, como tantas outras comidas. Cultivar ingredientes exóticos por vezes significa forçar a amizade com a natureza, o que não raro dá em produto de gosto fraco, caro ou mantido vivo apenas com drogas pesadas (agrotóxicos). Mas dá para sentir por aqui certos perfumes de outras terras, não sua adaptação sem graça. Macarrão “all’Amatriciana” ou “alla carbonara” são receitas simples, mas não terão fumaça de aroma semelhante ao original se não forem feitas com guanciale, a papada do porco curada (tem no Santa Luzia). Se quiser curar em casa (dicas na internet), é possível achar a papada fresca no Porco Feliz, no Mercadão Municipal. Já que está por ali, compre bochecha de porco para fazer um prato comum na Espanha, a “carrillada” ou “carrillera”, um cozido com vinho, legumes e ervas que perfuma a casa nas suas horas no fogo. Quase em frente está o Pascale, com miúdos de porco procurados pela comunidade chinesa (com letreiros também em chinês), entre outras. Ali também tem “crépine” (renda), uma película transparente raiada de gordura, teia que envolve órgãos dos bichos e que serve para recobrir terrines e outros preparados de carne. Assim, ficam mais úmidos e com um ligeiro aroma selvagem, que a gente sente no patezão francês “roots”. Um sabor essencial e mais raro dos “cinco perfumes”, tempero de certa culinária chinesa, é a pimenta de Sichuan (junto de anis-estrelado, cravo, canela e semente de funcho), um gosto e cheiro do outro mundo (azedo e picante anestésicos). Entre outras especiarias, tem no Towa, na Liberdade. Pak choi, “acelga chinesa”? Tem lá no Towa, no Varejão da Ceagesp e no Santa Luzia, onde se acham também “cavolo nero” (couve toscana) e outras couves da moda. No Varejão da Ceagesp dá para encontrar algumas das pimentas mais mortíferas do mundo, mas ali não tem a picância suave e perfumada do aji seco (amarelo ou vermelho) de Peru e da Bolívia. Mas você encontra ajis na feira Kantuta ou na rua Coimbra, a capital da Bolívia no Brás (leve também milho azul, vermelho, quinoas de outras cores e batatas desidratadas). Apesar da crise e do dólar caro, muito produto de outro mundo ainda viaja para São Paulo. A gente precisa viajar pela cidade para conhecer. Mãos à obra Eduardo Knapp/Folhapress Em sentido horário; fava branca, R$ 13,20 (1 kg) no Empório Natural Foods; ruibarbo, R$ 14,50 (250 g) na Casa Santa Luzia; crèpine, R$ 37,80 (1,5 kg) no box Nastari; guanciale, ou bochecha de porco curada, R$ 64 (1 kg) na Casa Santa Luzia; couve kale, R$ 6 (maço) na Ceagesp; lentilha beluga, R$ 28,30 (500 g) na Casa Santa Luzia. Eduardo Knapp/Folhapress Em sentido horário; maíz morado, R$ 5 cada espiga na feira Kantuta; batata boliviana, R$ 15 (1 kg) na rua Coimbra; batatas doces roxa e laranja, R$ 15 (1 kg) na Ceagesp; pimenta-aji amarela, R$ 5 (50 g) na feira Kantuta; milho crioulo vermelho, R$ 15 (1 kg) na rua Coimbra; batata desidratada, R$ 20 (1 kg) na rua Coimbra; milho crioulo azul, R$ 15 (1 kg) na rua Coimbra. Eduardo Knapp/Folhapress Na tábua, da esq. para a dir.; nigela, R$ 12,45 (50 g) na Saddi Center; curry, ou caril, R$ 18,50 (2 g) na Casa Santa Luzia; sumac, ou sumagre, R$ 15 (50 g) no Tio Ali Empório Árabe; pimenta de Sichuan, R$ 81 (36 g) na Casa Santa Luzia; miski, R$ 7 (5 g) na Saddi Center; açúcar de palma, R$ 18 (454 g) no Towa; nas bordas, a partir do alto; pac-shoy, ou chingensai, R$ 10 (5 maços) no Towa; lima-kaffir, R$ 12,30 (2 g) na Bombay; pimenta de Sichuan, R$ 81 (36 g) na Casa Santa Luzia; miski, R$ 7 (5 g) na Saddi Center; melaço de romã, R$ 30 (260 ml) no Tio Ali. Onde encontrar Bombay A marca é especializada em ervas, especiarias e pimentas, com mais de 500 produtos no catálogo. Al. Ministro Rocha Azevedo, 856, Jd. Paulista, tel. 3083-3999. Seg. a sex.: 9h às 18h. Sáb.: 10h às 14h. Casa Santa Luzia Inaugurada em 1926, a loja comercializa cerca de 30 mil itens e é um dos principais endereços para quem busca produtos importados. Al. Lorena, 1.471, Jd. Paulista, tel. 3897-5000. Seg. a sáb.: 8h às 20h45. Empório Natural Foods Os produtos são vendidos a granel, com seleção de ingredientes integrais, orgânicos e veganos. R. Benjamim de Oliveira, 28, Zona Cerealista, Brás, tel. 3228-9900. Seg. a sex.: 8h às 18h. Sáb.: 8h às 16h. Dom.: 8h às 14h. Feira Kantuta O encontro dominical da comunidade boliviana acontece há 18 anos. Lá, há itens como as empanadas salteñas e os anticuchos, espetinho típico. R. Pedro Vicente, s/n, Canindé. Dom.: 11h às 19h. Feira da Rua Coimbra Ponto de encontro de imigrantes, tem produtos e comidas bolivianos. Fazem sucesso os buñuelos, massa frita açucarada coberta por mel. R. Coimbra, s/nº, Brás. Sáb.: 15h às 22h. Dom.: 9h às 17h. Mercearia Towa A loja tem seleção de ingredientes asiáticos, com opções japonesas, chinesas e coreanas. Pça. da Liberdade, 113, Liberdade, tel. 3105-4411. Seg. a dom.: 8h às 19h. Nastari A casa de carnes está aberta desde 1933 e é especialista em miúdos bovinos e suínos. Mercado Municipal de São Paulo - R. Cantareira, 306, r. A, box 37, tel. 3227-5340. Seg a sáb: 5h às 14h30. Dom.: 6h às 13h. Porco Feliz O empório não vende só suínos, mas também carnes exóticas, como as de avestruz e javali. Mercado Municipal de São Paulo - R. E, box 26. R. Cantareira, 306, centro, tel. 3315-0180. Seg. a sáb.: 6h às 16h. Saddi Center A importadora de alimentos árabes tem itens como azeites, águas aromatizadas, especiarias e xaropes. Há também boas opções de castanhas e sementes, como o pistache. R. Guarará, 76, Jardins, tel 3886-7755. Seg. a sáb.: 8h30 às 19h. Varejão da Ceagesp Três vezes por semana, a Ceagesp abre a feira para o consumidor final, com venda de itens como frutas, legumes, pescados e cereais. São mais de 250 toneladas movimentadas por mês. Av. Dr. Gastão Vidigal, 1.946, Vila Leopoldina, tel. 3643-3700. Qua.: 14h às 22h. Sáb.: 7h às 12h30. Dom.: 7h às 13h30. Tio Ali - Empório Árabe Especializada no mundo árabe, a loja tem itens de mercearia, como azeites, embutidos e queijos. Mas vale também fuçar nos rótulos etílicos e nos quitutes, caso dos doces sírios. Mercado Municipal de São Paulo - R. Cantareira, 306, r. H, box 25, tel. 3326-8064 Seg. a sex.: 7h às 18. Sáb.: 6h às 18h. Dom.: 7h às 18h. Produção: Danae Stephan e Larissa Januário Agradecimentos: Ritz Locação de Materiais para Festa; Katmandu Decoração Étnica compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Tópicos aniversário de São Paulo Envie sua notícia para Revista Erramos? Endereço da página https://saopaulo.folha.uol.com.br/revista/2020/01/onde-encontrar-temperos-e-especiarias-do-mundo-na-capital-paulista.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Relacionadas Russos, lituanos e croatas preservam história do leste europeu na zona leste Bares que produzem cervejas estrangeiras em São Paulo Roteiro por templos resume a diversidade religiosa de São Paulo Veja também Viaja Compartilhar Bahia é eleita melhor estado turístico do país em pesquisa Datafolha Ícone fechar Bahia é eleita melhor estado turístico do país em pesquisa Datafolha Noivas & Casamentos Compartilhar Especial traz entrevistas com especialistas e dicas de serviço Ícone fechar Especial traz entrevistas com especialistas e dicas de serviço Revista sãopaulo Topo Últimas Restaurantes, Bares e Cozinha 2019 O melhor de sãopaulo Descubra sãopaulo Viaja sãopaulo Newsletters Carregando... Newsletter Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok Siga a Revista sãopaulo Link externo, abre página do Revista sãopaulo no Twitter Link externo, abre página do Revista sãopaulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress."}
