{"categorias":[""],"corpora":"Corinthians vai atrás de vingança obrigatória na Libertadores\nNa Taça Libertadores, há derrotas e derrotas. Existem as derrotas doídas e existem as derrotas inaceitáveis. O mesmo pode se falar em relação às vinganças. Existem vinganças desejadas e existem as vinganças obrigatórias. No caso do Corinthians, a estreia na Libertadores deste ano é a oportunidade de registrar uma vingança mandatória, necessária. Em suas catorze [...] ... Leia post completo no blog Leia mais (02/04/2020 - 15h45)\nCorinthians vai atrás de vingança obrigatória na Libertadores – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.fev.2020 às 15h45 Corinthians vai atrás de vingança obrigatória na Libertadores compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Torcedor do Corinthians no Itaquerão na partida em que a equipe perdeu do paraguaio Guaraní e foi eliminada da Libertadores de 2015 (Ernestro Rodrigues – 13.mai.2015/Folhapress) Luís Curro Na Taça Libertadores, há derrotas e derrotas. Existem as derrotas doídas e existem as derrotas inaceitáveis. O mesmo pode se falar em relação às vinganças. Existem as vinganças desejadas e existem as vinganças obrigatórias. No caso do Corinthians, a estreia na Libertadores deste ano é a oportunidade de registrar uma vingança mandatória, necessária. Em suas catorze participações no mais importante campeonato continental, a primeira em 1977 e a mais recente em 2018, pode-se afirmar que em duas ocasiões o alvinegro paulista teve eliminações vexaminosas, pois em confrontos diretos com rivais tidos como inexpressivos. Primeiro, o colombiano Tolima; depois, o paraguaio Guaraní –rival na partida desta quarta (5), em Assunção, a primeira de mata-mata na chamada pré-Libertadores (etapa preliminar, classificatória para a fase de grupos). Em 2011, a equipe que tinha Ronaldo Fenômeno no ataque sucumbiu na cidade de Ibagué, na pré-Libertadores, diante do até então desconhecido Deportes Tolima: 2 a 0. Na ida, em São Paulo, empatara por 0 a 0. Em 2015, nas oitavas de final, o inesperado voltou a dar as caras, e o Corinthians perdeu tanto a partida de ida (2 a 0, o primeiro gol um frangaço de Cássio), fora, como a de volta (1 a 0), em pleno Itaquerão. Jogadores do Guaraní festejam gol em Assunção, na vitória por 2 a 0 sobre o Corinthians no jogo de ida das oitavas de final da Libertadores-2015 (Norberto Duarte – 6.mai.2015/AFP) Coincidentemente, o treinador do Corinthians era nas duas vezes Tite, também o responsável por conduzir o time ao título da Libertadores de 2012. As duas mais vergonhosas derrotas do atual treinador da seleção brasileira, devido à importância do torneio e ao nível dos oponentes, zebras escancaradas. Cabe ao recém-chegado Tiago Nunes, que tem ganhado elogios por em pouco tempo ter mudado o estilo do Corinthians, dando-lhe uma cara mais ofensiva, organizada e vistosa, a responsabilidade de não deixar o raio cair duas vezes no mesmo lugar –raio esse que seria devastador para a sequência da equipe em 2020. Esse é, friso, um mata-mata no qual a desforra é obrigatória para o Corinthians. Cair fora (e precocemente) da Libertadores, com nova derrota para um time inferior tecnicamente e economicamente, novamente decidindo em Itaquera (no dia 12, quarta da próxima semana), será de abalar as estruturas. O técnico do Corinthians, Tiago Nunes, durante treino no CT do clube (1º.fev.2020/Agência Corinthians) Mirando os elencos, aquela eliminação certamente está ainda clara na memória de Cássio, do lateral Fagner e do zagueiro Gil, os remanescentes daquele time de 2015. Do lado do Guaraní, sobrou somente um, mas um que é emblemático. Em maio de 2015, o atacante Fernando Fernández, entrou em campo aos 43 do segundo tempo para, quatro minutos depois, fazer o gol que calou definitivamente a arena corintiana. Vestia a camisa 11. Hoje, usando a 9, ele é titular do Guaraní, para o qual regressou em 2019 depois de jogar no México e na Colômbia, e fez um dos gols no 4 a 0 contra o San José Oruro (Bolívia), na semana passada, resultado que classificou o time paraguaio para o duelo com o Corinthians. Hoy entrenamos en la Nueva Olla donde recibiremos a Corinthians este miércoles 🙌#VamosAborigen! #IndioEnLaCopa pic.twitter.com/MOvQcCeqQp — Club Guarani (@ClubGuarani) February 4, 2020 Caso o time paulista consuma a vingança obrigatória, prosseguirá vivo em busca de uma vingança desejada, faz muito tempo, na Libertadores. O Palmeiras é o alvo. Há mais de 20 anos (1999) e há quase 20 anos (2000), o principal arquirrival corintiano saiu vencedor, as duas vezes nos pênaltis, respectivamente nas quartas de final e nas semifinais. As mais doídas eliminações da nação corintiana, diante das iluminadas luvas de São Marcos, o extraordinário e inesquecível goleiro do Palmeiras, depois campeão mundial com o Brasil na Copa de 2002. Marcos, goleiro do Palmeiras, defende pênalti batido pelo corintiano Marcelinho Carioca no Morumbi, no jogo de volta das semifinais da Libertadores-2000 (Evelson de Freitas – 6.jun.2000/Folhapress) Se o Corinthians eliminar o Guaraní, terá mais um mata-mata na fase preliminar, contra o ganhador de Cerro (Uruguai) e Palestino (Chile). Passando, irá para o Grupo B, que tem o Palmeiras. E então haverá o desafio de superar a equipe alviverde nos dois confrontos, o que aumentaria a chance de uma queda precoce dela. Se Corinthians e Palmeiras avançarem, há a chance de novo cruzamento, mais à frente, em partidas ainda mais decisivas, nas quais a desejada vingança corintiana na Libertadores poderá ser efetivamente consumada –ou mais uma derrota pungente ser acumulada. Envie sua notícia Erramos? Busca Busca no blog Mais lidas 1º título mundial do Corinthians faz 20 anos; relembre o elenco campeão Cristiano Ronaldo faz hat-trick, o 1º no Italiano; quem tem mais, ele ou Messi? Fã de Cruyff, novo técnico do Barcelona jogou xadrez com Kasparov Artilharia de brasileiros nas principais ligas da Europa tem uma surpresa Agüero leva a fama, mas escocês é o maior artilheiro gringo na Inglaterra Tags seleção brasileira Neymar messi Copa do Mundo de 2018 Cristiano Ronaldo real madrid barcelona Tite Liga dos Campeões da Europa PSG Champions League Manchester United Manchester City Campeonato Inglês Libertadores videoarbitragem VAR Liverpool Gabriel Jesus Copa do Mundo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
