{"categorias":[""],"corpora":"10 coisas que não deram certo na gastronomia\nForno autolimpante Velho... de onde tiraram essa ideia? Como um forno pode ser autolimpante? Acredite nessa lorota e tenha o forno mais ensebado do quarteirão. Garçons universitários jovens, bonitos e descolados E despreparados e arrogantes e sem vontade de trabalhar duro. Confie nos tiozões e nos migrantes que realmente precisam do emprego. Sachê [...] ... Leia post completo no blog Leia mais (01/30/2020 - 14h36)\n10 coisas que não deram certo na gastronomia – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.jan.2020 às 14h36 10 coisas que não deram certo na gastronomia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Hambúrguer vegano que diz ter gosto de carne (Foto: Carol Gherardi/Divulgação) Marcos Nogueira Forno autolimpante Velho… de onde tiraram essa ideia? Como um forno pode ser autolimpante? Acredite nessa lorota e tenha o forno mais ensebado do quarteirão. Garçons universitários jovens, bonitos e descolados E despreparados e arrogantes e sem vontade de trabalhar duro. Confie nos tiozões e nos migrantes que realmente precisam do emprego. Sachê de ketchup É ergonomicamente cretino, insustentável e traz uma quantidade diminuta do condimento. Merecia ser aposentado na companha dos sachês de sal, do palito de dente embalado individualmente e do guardanapo embrulhado numa embalagem de papel. Canudo de papelão Isto não é uma defesa do canudo de plástico que sufoca tartarugas marinhas. Melhor canudo nenhum do que um tubo de papelão que se desmancha em 5 minutos de contato com qualquer líquido. Hambúrguer vegano com gosto de carne Apesar de a propaganda dizer que o sabor é igualzinho, não é. Soja e ervilha nunca terão gosto de carne. A nova geração de hambúrgueres vegetarianos tem gosto, isso sim, do hambúrguer congelado podreira que você compra no supermercado. Os dois se parecem porque ambos levam um caminhão de temperos para dar alguma palatabilidade ao material insípido de que são feitos. O ponto da casa Se por acaso você pede um bife malpassado e o garçom responde “o ponto da casa já é bem rosado”, conforme-se. O pedido não virá do jeito que você quer porque o pessoal “da casa” não entende nada de ponto de carne. O ponto de cozimento é uma coisa objetiva. Tem a ver com a temperatura interna da carne, não com o “conceito” de um restaurante em particular. Saleiro com grãos de arroz Em tese, serve para a o sal não absorver umidade; na prática, serve para derrubar arroz cru na comida. Fita adesiva da embalagem de macarrão italiano As décadas voam, e os italianos insistem em desenhar embalagens lindas e disfuncionais para macarrão. A fita adesiva que deveria fechar o pacote depois do primeiro uso não adere, nunca aderiu e jamais aderirá. Restaurante carioca em SP Não é culpa dos cariocas. São Paulo é uma praça cruel para restaurantes de fora. Gigantes norte-americanos como Pizza Hut, KFC e Domino’s apanharam à beça para se firmar na cidade. Jack in the Box, Arby’s e Fleming’s desistiram. São Paulo já sepultou muitas casas de origem carioca: Mister Pizza, Antiquarius (que fechou também no Rio), Manoel & Juaquim, Aconchego Carioca, Cervejaria Devassa, Venga!, Prima Bruschetteria. Já os empreendimentos paulistanos costumam prosperar no Rio. Astor, Rubayiat, Paris 6 (sim!), Bráz operam cheios do outro lado das Dutra. Até o Rancho Português fez sucesso na capital brasileira da comida portuguesa. No momento, algumas casas do Rio investem no mercado de SP –sem contar o Bob’s, de inexplicável sobrevivência. O Gula faz sua segunda tentativa de fincar bandeira aqui (a primeira foi em 2002 e não deu certo). A pizzaria Vezpa subsiste com três lojas. E Claude Troigrois desembarca em breve. Tomara que eu esteja errado e esse pessoal prospere. Pedir cafezinho e conta juntos Você pede a conta e o cafezinho. O garçom traz o cafezinho. Você pede a conta outra vez. O garçom pergunta se você quer mais alguma coisa. Você diz que não, obrigado, mas tu é surdo ou é burro? Ele traz a conta, você paga e sai. É sempre assim. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários 10 coisas que não deram certo na gastronomia Temaki de miojo dá vergonha de ser brasileiro Como morrem os restaurantes e bares Arroz e feijão têm gosto de lodo no Rio Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
