{"categorias":[""],"corpora":"PSOL quer saber se Bolsonaro teve agenda secreta com setor de armas na Índia\nO deputado federal Ivan Valente (PSOL-SP) encaminhou nesta segunda-feira (3) um requerimento para saber se o presidente Jair Bolsonaro se reuniu com representantes da indústria de armamentos na viagem à Índia. Mais de 10 empresas de defesa, entre elas a Taurus, acompanharam a comitiva de Bolsonaro em visita oficial ao país, e o presidente abriu uma [...] ... Leia post completo no blog Leia mais (02/04/2020 - 17h04)\nPSOL quer saber se Bolsonaro teve agenda secreta com setor de armas na Índia – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Camila Mattoso Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.fev.2020 às 17h04 PSOL quer saber se Bolsonaro teve agenda secreta com setor de armas na Índia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O presidente Jair Bolsonaro. (Foto: Evaristo Sá/AFP) Painel O deputado federal Ivan Valente (PSOL-SP) encaminhou nesta segunda-feira (3) um requerimento para saber se o presidente Jair Bolsonaro se reuniu com representantes da indústria de armamentos na viagem à Índia. Mais de 10 empresas de defesa, entre elas a Taurus, acompanharam a comitiva de Bolsonaro em visita oficial ao país, e o presidente abriu uma conferência do setor. O parlamentar quer saber se Bolsonaro teve reuniões com as companhias de armas, quantas vezes, o que foi discutido e quais compromissos foram assumidos. Um requerimento de informações apresentado pelo PSOL no ano passado mostrou que, entre janeiro e maio de 2019, houve mais de 29 reuniões entre representantes das indústrias de armas e munições e os ministérios da Justiça e Segurança Pública, Defesa e Casa Civil. O deputado solicitou ainda dados sobre eventuais encontros entre maio e dezembro de 2019. Por Patrícia Campos Mello Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sem alarde, Moro determina aumento no salário da elite da Polícia Federal Chateado com Bolsonaro, Moro avisa aliados que deixará governo se perder Segurança Pública ‘Se provarem que vagina de menina de 12 anos está pronta para ser possuída, paro de falar, diz Damares Para vender Correios, governo avalia como resolver possível demissão de 40 mil servidores Para Gilmar, denúncia contra Glenn afronta sua decisão Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
