{"categorias":[""],"corpora":"BBB 20: Daniel e Ivy devem ser os escolhidos do público para entrar na casa\nDe acordo com indicação da pesquisa F5, tudo indica que os participantes Daniel e Ivy devem ser os escolhidos do público para deixarem a Casa de Vidro e entrarem no BBB 20. Leia mais (02/04/2020 - 20h30)\nF5 - Televisão - BBB20 - BBB 20: Daniel e Ivy devem ser os escolhidos do público para entrar na casa - 04/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias BBB20 Paredão Líder Paredão Eliminado Paredão Paredão Status: Líder Anjo Imune Poder do veto Paredão Eliminado Desclassificado BBB 20: Daniel e Ivy devem ser os escolhidos do público para entrar na casa Participantes deixam nesta terça-feira (4) a Casa de Vidro Da esq. para dir., Ivy, Renata, Caon e Daniel são os participantes da Casa de Vidro - Globo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 4.fev.2020 às 20h30 São Paulo De acordo com indicação da pesquisa F5, tudo indica que os participantes Daniel e Ivy devem ser os escolhidos do público para deixarem a Casa de Vidro e entrarem no BBB 20. Casa de Vidro do BBB 20 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A decisão de quem entra no reality será anunciada nesta terça-feira (4) por Tiago Leifert. A disputa na pesquisa do F5 entre os homens é mais apertada, com uma leve vantagem para o ator gaúcho. Já entre as meninas a disputa está mais folgada. A modelo mineira Ivy desponta como a grande favorita dos fãs. O compositor Caon deve ficar de fora da competição. Caso entrasse, poderia encontrar um antigo affair. Caon já foi namorado da blogueira Rafa Kalimann, 26, que é participante do BBB. A informação de que eles já tiveram um relacionamento em meados de 2014 é do colunista Leo Dias. A assessoria dos artistas não confirmou se eles realmente já foram namorados. Momentos BBB 20 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também BBB 20: Atriz da Globo critica Bianca por fala contra mulheres: 'Não nos trate como burras' Entrada de Daniel Caon pode transformar BBB em De Férias com o Ex BBB 20: Cleo diz entender Bianca ficar do lado do opressor porque já esteve nessa situação Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas BBB 20: Pyong Lee encarna professor de dança e ensina coreografia de música de Iza às meninas Roberto Carlos exibe foto com Chrysler conversível que pode valer mais de R$ 200 mil É mais saudável para os homens fazer xixi em pé ou sentados? Lana Condor achou que seria impossível viver protagonista por ser asiática Entrada de Daniel Caon pode transformar BBB em De Férias com o Ex VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
{"categorias":[""],"corpora":"Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo\nPode ser um desafio manter a garotada entretida durante o período de férias escolares. Uma boa opção são os acampamentos, com temporadas que vão de cinco a 20 dias e recebem crianças e adolescentes dos 4 aos 17 anos. Leia mais (12/13/2019 - 02h00)\nConheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo - 13/12/2019 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo O Melhor de sãopaulo 2017 - RESTAURANTES Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu férias verão tópico folha verão Criança Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Espaços oferecem atividades que vão de quadribol a cinema dentro de caverna Maior Menor Url curta Erramos? 13/12/2019 2h00 Anna Satie São Paulo Pode ser um desafio manter a garotada entretida durante o período de férias escolares. Uma boa opção são os acampamentos, com temporadas que vão de cinco a 20 dias e recebem crianças e adolescentes dos 4 aos 17 anos. A maioria dos pacotes inclui refeições, acomodação em chalés compartilhados e transporte até o local. Já as atividades não poderiam ser mais variadas: há gincanas, oficinas, labirinto, cavernas, arvorismo e até quadribol —o esporte de Harry Potter. Confira a seguir uma seleção de 11 opções distantes até 250 km da capital para divertir os pequenos: Quadribol do acampamento Águias da Serra, em Parelheiros, zona sul da capital - Divulgação Águias da Serra Dentro do parque estadual da Serra do Mar, no distrito de Parelheiros, em São Paulo, o espaço recebe jovens de 6 a 17 anos. Entre as atrações, há borboletário, piscina de lama e campeonato de quadribol, inspirado na saga “Harry Potter”. Pacotes de 4 a 14 dias incluem refeições e pernoite. Estr. da Ponte Alta, 4.300, Marsilac, zona sul, tel. 2908-0126. De 5 a 18/1. R$ 2.390 a R$ 6.000. Inscrições: acampamento.aguiasdaserra.com.br/ Califórnia Em Atibaia (60 km de São Paulo), o local recebe campistas de 6 a 17 anos para temporada de uma semana. Tirolesa, oficinas de mergulho, toboágua, paintball e passeio a cavalo estão entre as atrações. Inclui refeições, transporte e alojamento. Estr. Assembleia de Deus, 4.143, Atibaia, tel. 99597-3530. De 12 a 19/1. R$ 1.920. Inscrições: acampamentocalifornia.com.br Corujas Em Itu (100 km da capital), recebe campistas de 7 a 15 anos por oito dias. Oficinas, jantares temáticos, piscinas, quadras esportivas e cavalos integram a programação. Refeições, transporte e hospedagem estão inclusos. Rod. Castelo Branco, km 85, Itu, tel. 98805-0770. De 11 a 18/1. R$ 3.612. Inscrições: portalcorujas.com.br English Camp Próximo a Itapetininga (160 km de São Paulo), recebe campistas de 8 a 17 anos para atividades, como prática de beisebol e futebol americano —tudo em inglês. Para os adolescentes, há um programa de imersão no idioma, com até quatro horas diárias de aula. Pacotes incluem refeições, acomodação e transporte. Estr. Municipal, s/n, Morro do Alto, tel. 3064-5268. De 7 a 16/1. R$ 2.949 a 5.899. Inscrições: englishcamp.com.br Estrutura do acampamento NR 2, em Sapucaí-Mirim - Divulgação NR Em Sapucaí-Mirim, na divisa entre São Paulo e Minas Gerais (cerca de 180 km da capital), recebe campistas de 5 a 16 anos. Entre os dias 20 e 26 de janeiro, recebe o Soccer Camp, exclusivo para meninas. Já na última semana do mês, sedia três temporadas temáticas: de futebol feminino, de basquete, apadrinhada pelo ex-jogador da NBA Bábby, e um para a montagem de um musical, sob a coordenação de Fernanda Chamma. NR 1 - R. Jaguaribe, 48, Sapucaí-Mirim (MG), tel. (35) 3655-1043. NR 2 - Rod. SP-50, km 146, Sapucaí-Mirim (MG), tel. (35) 3655-1013. De 6 a 26/1. R$ 3.978 a 7.499. Inscrições: nr.com.br. Paiol Grande Na serra da Mantiqueira (210 km da capital), desde 1946, recebe campistas de 4 a 17 anos com lago, piscina, cavalos e pista de patinação. O pacote inclui refeições, transporte e acomodação. Estr. do Paiol Grande, km 7, São Bento do Sapucaí, tel. (12) 3971-1579. De 8 a 25/1. R$ 1.890 a R$ 3.980. Inscrições: paiolgrande.com.br. Peraltas Em Brotas (250 km de São Paulo), recebe crianças de 4 a 16 anos para temporadas de cinco dias. Entre as atividades há esportes como arco e flecha e observação do céu noturno e opções à parte, como paintball e arvorismo. Hospedagem, transporte e refeições estão integram o pacote. R. Emilio Dalla Dea Filho, 201, Brotas, tel. 3035-1900. De 6 a 26/1. R$ 2.280. Inscrições: temporada.peraltas.com.br. Ranieri A 50 km de São Paulo, o espaço recebe crianças de 5 a 16 anos para atividades como canoagem, trilhas, mountain bike e escorregador na lama. Inclui refeições e acomodação. Estr. dos Borges, km 48, São Lourenço da Serra, tel. 3071-0061. De 11 a 26/1. R$ 2.670 a R$ 5.000. Inscrições: ranieri.com.br República Lago Atividades no lago são as principais atrações do espaço que fica a 180 km da capital e tem atrações como banana boat, trampolim aquático e caiaque. Refeições, transporte e acomodação estão inclusos. Estr. Municipal Sebastião Jair Mourão, km 8, Leme, tel. 3818 - 6600. De 6 a 26/1. R$ 4.510. Inscrições: replago.com.br Caverna com lago e cachoeiras do acampamento Sítio do Carroção, em Tatuí - Divulgação Sítio do Carroção Com arvorismo, cachoeira com caverna e tobogã, aquário com jacarés, réplicas de fósseis e minipista de kart, o espaço a 150 km de São Paulo tem pacotes para campistas de 5 a 16 anos. Inclui refeições, transporte e acomodação. Rodovia SP-129, Km 43, Tatuí, tel. (15) 3305-2000. De 5 a 25/1. R$ 5.199 por semana. Inscrições: carrocao.com. Timbalaia Em Mairiporã (40 km de São Paulo), oferece atividades para campistas de 4 a 17 anos, como gincanas, trilhas, tirolesa e cinema dentro da caverna. Os pacotes incluem transporte, refeições e acomodação. Estr. do Rio Acima, 6.459, Mairiporã, tel. 3825-8060. De 13 a 24/1. R$ 1.400 a R$ 2.500. Inscrições: timbalaia.com.br. Acampamentos de férias ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Leia mais Criança Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança Melhores do Guia: vote no principal espetáculo infantil de 2019 Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Com boa narração, peça mescla contos de diversas partes do globo Criança 02h00 03/05/2019 Sesc Consolação apresenta peça infantil inspirada na tragédia de Mariana Criança 02h00 26/04/2019 Com orquestração lírica, espetáculo permite que crianças ativem imaginação Criança 02h00 Show resgata músicas do Queen para crianças Criança 02h00 19/04/2019 Peça que retrata a vida de dois palhaços e 'A Pequena Sereia' são destaque para crianças Criança 02h00 18/04/2019 Feriado de Páscoa tem oficinas, brincadeiras e caça aos ovos para as crianças Criança 13h00 12/04/2019 Ópera 'Barbeiro de Sevilha' ganha adaptação para crianças; veja dicas para a semana Criança 02h00 Espetáculo sobre a história do país diverte e amplia visão crítica das crianças Criança 02h00 05/04/2019 Companhia Imago celebra 20 anos com festival no Teatro Alfa Criança 00h05 Peça de bonecos estreia no Teatro do Sesi Criança 00h05 29/03/2019 Peça sobre o fim da infância tem boas atuações, ritmo ágil e humor afiado Criança 00h05 Encenada em japonês, peça infantil é compreensível para quem não fala o idioma Criança 00h05 22/03/2019 Espetáculo encerra trilogia sobre o amor para crianças Criança 00h05 15/03/2019 Espetáculo explica 500 anos do Brasil para público infantil Criança 02h00 Teatro de Contêiner abre programação infantil Criança 02h00 08/03/2019 Trilha e sotaque carregado destoam em adaptação de musical sobre Patinho Feio Criança 02h01 Teatro Folha e Sesc Pinheiros recebem peças inéditas Criança 02h00 01/03/2019 Show com canções de Carmen Miranda e bailinhos são atrações carnavalescas infantis Criança 02h00 Patinho Feio ganha nova versão musical Criança 02h00 22/02/2019 Crianças aproveitam Carnaval em bloquinhos infantis Criança 08h00 Habilidosas, palhaças são estrelas de peça sobre respeito às diferenças Criança 02h00 15/02/2019 Zeca Baleiro faz show infantil no Opus Criança 02h00 Parque da Mônica tem novo simulador 4D Criança 02h00 08/02/2019 Suspense discute dilemas existenciais Criança 02h01 Peça inspirada em Frida Kahlo aborda morte e bullying com humor e ótimas atuações Criança 02h01 Ver mais Mais lidas Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
