{"categorias":[""],"corpora":"Veja por dentro  | Embaixada nos EUA tem cardápio refinado e já hospedou Lady Di \nEmbaixada nos EUA tem cardápio refinado e já hospedou Lady Di\nO cardápio refinado da embaixada nos EUA - 14/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política O cardápio refinado da embaixada nos EUA NOVO! Clique para salvar o link 00:00 Beatriz Bulla, correspondente Washington 2019-07-14T09:36:00 14/07/2019 09h36 Eduardo Bolsonaro afirma ter fritado hambúrguer no Estado americano do Maine no período em que fez intercâmbio nos EUA. A informação foi dada pelo próprio deputado, ao listar as competências que, segundo ele, o credenciariam a se tornar embaixador da mais importante representação diplomática do Brasil no exterior. Se for nomeado, e tiver de se mudar para o número 3000 da avenida Massachusetts, em Washington, no entanto, o filho \"03\" do presidente não vai precisar colocar em prática a habilidade aprendida no intercâmbio. Veja também Bolsonaro posta vídeo de Trump elogiando, em março, trabalho de seu filho Eduardo Eduardo Bolsonaro será representante do pai e não do Brasil, diz especialista Indicação de Eduardo à embaixada dos EUA tem resistência em comissão Opinião: Caso da Embaixada reforça influência monárquica dos filhos de Bolsonaro O embaixador tem a seu dispor uma equipe de funcionários, coordenados pelo solícito mordomo Davi, que inclui cozinheiros, copeiro e motorista. O hambúrguer, apesar de ser preferência nacional, passa bem longe do cardápio servido nas recepções na embaixada. No lugar do sanduíche, as louças com brasão nacional e a prataria, dispostas na mesa de almoço, costumam servir iguarias mais refinadas, como cordeiro ao molho de menta, purê de nabo ou mousse com ovas de salmão. Casa já hospedou princesa Diana Não é só com o novo cardápio que o possível embaixador precisará se acostumar, mas também com as visitas. A residência prevê espaço para abrigar comitivas que visitam a cidade --seja a viagem do presidente, de ministros, de governadores ou de parlamentares. Com o vai e vem de autoridades, o embaixador divide com frequência o terceiro andar da casa, onde fica seu quarto, com os titulares da comitiva - como ministros. Nem tudo, no entanto, são flores. O elevador antigo às vezes dá sustos. Em 2018, o então ministro da Fazenda, Eduardo Guardia, ficou preso por mais de uma hora no elevador da residência enquanto convidados o esperavam. Um ano depois, o ministro da Economia, Paulo Guedes, estendeu a conversa com convidados noite adentro, apesar dos sinais claros do embaixador, Sérgio Amaral, de que a festa na sua sala havia passado da hora para acabar. Dias antes, Guedes já havia gerado uma saia-justa ao sugerir que poderia vender a casa na qual se hospedava para fazer caixa, diante dos problemas fiscais do País. A residência de esquina onde os embaixadores do Brasil nos EUA moram é uma obra do arquiteto John Russell Pope, o mesmo responsável pela Galeria Nacional de Arte e pelo Thomas Jefferson Memorial, ambos paisagem de fotos turísticas da capital americana. Finalizada em 1931, a casa foi comprada pelo governo brasileiro três anos depois por US$ 200 mil, na época. Com nome de Villa McCormick, denominação da Comissão de Belas Artes de Washington, a casa já hospedou a princesa Diana - que era amiga da então embaixatriz, Lúcia Flecha de Lima. Em 1971, um prédio modernista de vidro foi construído pelo arquiteto Olavo Redig de Campos exatamente ao lado da embaixada, para servir como chancelaria e deixar o antigo prédio só para função residencial. Maior posto diplomático do Brasil no exterior Se não quiser caminhar na rua para ir ao trabalho, o embaixador precisa pisar a grama que separa os dois prédios e que, na primavera, abriga uma árvore cerejeira florida estampada nas redes sociais de quem visita a embaixada. Para não sujar os sapatos de terra, ele precisará caminhar alguns passos pela avenida Massachusetts - onde ficam lotadas as sedes diplomáticas de outros países. O interior da residência do embaixador tem mobiliário clássico de madeira escura dividindo espaço com grandes lustres, vasos e joias da arte brasileira, entre as quais estão quadros dos artistas Cândido Portinari, Di Cavalcanti e Manabu Mabe. Washington é o maior posto diplomático do Brasil em tamanho e também é considerado, ao lado de Buenos Aires, o de maior relevância, pela quantidade de assuntos que passam pelas mãos do embaixador. Cerca de cem funcionários, entre diplomatas, outros integrantes do Itamaraty e contratados, ficam sob supervisão do embaixador do Brasil nos EUA. Mas o filho \"03\" de Jair Bolsonaro não fez muitos gestos de deferência ao corpo diplomático que pretende chefiar. Em novembro, quando esteve na capital americana para contatos com o governo dos Estados Unidos, o deputado desprezou a oferta de ajuda dos diplomatas durante a visita. Toda a agenda do encontro foi organizada por Filipe Martins, hoje assessor especial para assuntos internacionais da Presidência da República. Eduardo não parou na embaixada nem para cumprimentos formais. A rotina de trabalho depende do perfil do embaixador. A aposta é de que, se Eduardo Bolsonaro for confirmado para o cargo, o caráter político das atividades vai prevalecer. Fazem parte do dia a dia a relação com o Congresso americano e com o empresariado (brasileiro e americano), a ponte com políticos brasileiros, as negociações com braços do governo e a participação em eventos, além da realização de almoços, jantares e cerimônias. A embaixada em Washington vai além da relação estrita com a Casa Branca. Na gestão passada, por exemplo, o embaixador Sérgio Amaral esteve pessoalmente envolvido nas negociações do Acordo de Salvaguardas Tecnológicas, que permitiu o uso da base de Alcântara, no Maranhão, e em negociações com o governo para deixar o Brasil de fora das sobretaxas à importação de aço. O embaixador, no entanto, não escapa da burocracia. Cabe a ele revisar e assinar todos os \"telegramas\", que é a forma como são chamadas as comunicações que saem da embaixada para os demais postos ou para Brasília. Aprovação da indicação depende de votação secreta do Senado A indicação de Eduardo para a embaixada, no entanto, ainda está no campo \"informal\". O presidente sugeriu que poderia nomear o filho para o cargo --e ele disse que aceitaria--, mas não deu início formal ao processo. Para isso, a indicação deve ser publicada no Diário Oficial da União e, então, encaminhada ao Senado. O nome é analisado pela Comissão de Relações Exteriores da Casa, que elege um relator, responsável por apresentar o currículo do indicado. O candidato, em seguida, é sabatinado na comissão, que decide, em votação secreta, se confirma ou rejeita o nome. Independentemente do resultado, a indicação vai a plenário, em votação também secreta. Para ser aprovado, o candidato precisa do aval da maioria dos 81 senadores. Só após a aprovação pelo plenário da Casa é que o presidente da República pode nomear o novo embaixador. Indicação não é bem vista A disposição do presidente Jair Bolsonaro de indicar o filho, o deputado Eduardo Bolsonaro (PSL-SP), ao cargo de embaixador brasileiro nos Estados Unidos gerou controvérsia entre seus apoiadores nas redes sociais. Dentre as publicações sobre o tema com maior engajamento nos últimos dois dias no Twitter, a maioria é contra. Somente as da deputada Carla Zambelli (PSL-SP) e do presidente apoiavam a indicação. Ontem, a deputada estadual Janaina Paschoal (PSL-SP) questionou a indicação em uma sequência de publicações no Twitter. \"Quem fez Eduardo Bolsonaro deputado federal foi o povo. Isso precisa ser respeitado. Crescer, muitas vezes, implica dizer não ao pai.\" Quem fez Eduardo Bolsonaro Deputado Federal foi o povo. Isso precisa ser respeitado. Crescer, muitas vezes, implica dizer não ao pai. - Janaina Paschoal (@JanainaDoBrasil) 13 de julho de 2019 Em linha semelhante, o escritor Olavo de Carvalho disse que a tarefa de embaixador seria incompatível com a \"missão\" de Eduardo dada pelo seu pai: a criação de uma CPI no Congresso sobre o Foro de São Paulo. Segundo Olavo, a CPI corre riscos se não for assumida por Eduardo. \"Isso aí seria um retrocesso, a destruição da carreira do Eduardo\", afirmou o guru bolsonarista em seu canal no YouTube. Em novembro, durante a transição de governo, Olavo chegou a afirmar que, \"se fosse convidado para ser embaixador nos EUA, não recusaria o cargo\" e que este seria o único posto que aceitaria no governo do presidente Jair Bolsonaro. O convite não veio para Olavo. Amigo do escritor, o diplomata Nestor Forster ficou mais perto de assumir a posição depois de ter sido promovido pelo Itamaraty. Com a promoção, patrocinada pelo chanceler Ernesto Araújo, Forster, que já trabalha em Washington, pode assumir a embaixada. A possível indicação de Eduardo, por outro lado, agradou à deputada do PSL Carla Zambelli. Na noite de quinta-feira passada, ela publicou em seu Twitter: \"Se aceito pelo Eduardo, ganha o Brasil, ganha os EUA de @realDonaldTrump, ganha o planeta, com mais oportunidade de sanar os problemas de toda a Terra\". Sim, o @BolsonaroSP foi cogitado pelo Presidente @jairbolsonaro para ser o Embaixador do Brasil nos Estados Unidos. Se aceito pelo Eduardo, ganha o Brasil, ganha os EUA de @realDonaldTrump, ganha o Planeta, com mais oportunidade de sanar os problemas de toda a Terra. - Carla Zambelli (@CarlaZambelli17) 12 de julho de 2019 Proximidade com a família Trump é apontada como vantagem A proximidade do filho \"03\" de Bolsonaro com a família do presidente dos Estados Unidos, Donald Trump, é o principal argumento em defesa da indicação a embaixador em Washington. Seu pai voltou a se manifestar a favor do filho na tarde de ontem. \"De 2003 para cá você sabe quem foram nossos embaixadores em Washington?\" O mesmo tuíte contém um vídeo que mostra um elogio de Trump a Eduardo durante uma coletiva de imprensa ao ser questionado sobre a possibilidade de uma intervenção militar na Venezuela. O segundo tuíte da base aliada de Bolsonaro que mais teve engajamento sobre Eduardo nos últimos dois dias foi o do youtuber e deputado estadual por São Paulo Arthur do Val (DEM), que se manifestou contra a indicação na tarde de sexta-feira. \"Não é de bom tom indicar um filho para um cargo tão alto. Pega mal. O Brasil não precisa disso e tem ótimos diplomatas\", afirmou. Caso não configura nepotismo, entende STF Ao longo dos últimos 11 anos, ministros do Supremo Tribunal Federal (STF) têm entendido que a nomeação de parentes para cargos de natureza política não se enquadra como nepotismo. A questão voltou para o centro do debate em Brasília, após o presidente Jair Bolsonaro anunciar que pretende indicar o deputado federal Eduardo Bolsonaro (PSL-SP), seu filho, para o cargo de embaixador do Brasil nos Estados Unidos. Para um integrante da cúpula da Procuradoria-Geral da República (PGR) ouvido reservadamente pela reportagem, por mais que pareça \"cruel\", não há empecilho para Bolsonaro indicar Eduardo para a embaixada em Washington. Uma súmula vinculante, aprovada em 2008 pelo plenário do STF, estabelece que viola a Constituição a nomeação de parente, cônjuge ou companheiro para o exercício de cargo em comissão ou de confiança ou, ainda, de função gratificada na administração pública. Um caso pendente de análise pelo plenário, sob a relatoria do ministro Luiz Fux, discute se a nomeação de familiares para cargos de natureza política também se enquadra nessa restrição. Não há previsão de quando o STF vai analisar o tema, mas levantamento feito pelo Estadão/Broadcast aponta que ministros da Corte já tomaram - individual ou colegiadamente - ao menos oito decisões no sentido de que o veto não alcança as nomeações políticas. Nenhuma delas, no entanto, tratava de representação diplomática no exterior, como no caso de Eduardo Bolsonaro. Para um integrante do STF, a possibilidade de um posto de embaixador ser enquadrado como cargo político é uma questão controversa, que ainda está em aberto. Casos Em outubro de 2008, por 7 a 1, o plenário confirmou uma liminar do ministro Cezar Peluzo que garantia o cargo de Eduardo Requião como secretário de Transportes do Paraná, Estado governado na época por seu irmão, Roberto Requião. A avaliação predominante da Corte foi a de que a súmula vinculante não alcança cargos de natureza política. Dos sete votos favoráveis ao irmão de Requião, três vieram de ministros que ainda integram o tribunal - Ricardo Lewandowski, Cármen Lúcia e Celso de Mello. Os outros quatro ministros que se posicionaram nesse sentido já se aposentaram. O único voto divergente na época foi o do ministro Marco Aurélio Mello. Na última quinta-feira, Marco Aurélio disse ao Estadão/Broadcast que a indicação de Eduardo Bolsonaro para a embaixada do Brasil nos EUA configura nepotismo e é \"um tiro no pé\". \"Sob a minha ótica, não pode, é péssimo. Não sei o que os demais (ministros do Supremo) pensam. Não acredito que o presidente Bolsonaro faça isso. Será um ato falho, um tiro no pé\", afirmou à reportagem. Outros processos envolvendo a nomeação de familiares de políticos foram apreciados pelo tribunal ao longo dos últimos anos. Em maio de 2009, por exemplo, o ministro Celso de Mello garantiu a permanência de Ivo Ferreira Gomes, irmão do então governador do Ceará, Cid Gomes, no cargo de chefe de gabinete. A nomeação havia sido contestada pelo Ministério Público do Estado do Ceará na época, que acionou a Justiça para anulá-la. Em outubro de 2012, foi a vez de o ministro Ricardo Lewandowski dar uma liminar garantindo o retorno de Talitha de Nadai ao cargo de secretária de Promoção Social do município de Americana (SP). Ela era irmã do então prefeito da cidade, Diego De Nadai. O ministro Luís Roberto Barroso, por sua vez, negou em 2014 o pedido para retirar o irmão da vice-prefeita de Pinheiral (RJ) do cargo de secretário municipal de Administração. \"Estou convencido de que, em linha de princípio, a restrição sumular não se aplica à nomeação para cargos políticos. Ressalvaria apenas as situações de inequívoca falta de razoabilidade, por ausência manifesta de qualificação técnica ou de inidoneidade moral\", escreveu Barroso em sua decisão monocrática (individual). Em 2018, Barroso deu outras duas decisões similares. Já o atual presidente do STF, ministro Dias Toffoli, disse, em julgamento ocorrido em 2014, que decisão judicial que \"anula ato de nomeação para cargo político apenas com fundamento na relação de parentesco estabelecida entre o nomeado e o chefe do Poder Executivo, em todas as esferas da federação, diverge do entendimento da Suprema Corte consubstanciado na Súmula Vinculante nº 13\". Em setembro do ano passado, a Segunda Turma do STF cassou uma decisão que condenou a prefeita de Pilar do Sul (SP) por improbidade administrativa, ao ter nomeado o marido para secretaria municipal. A avaliação, novamente, foi a de que o entendimento da súmula vinculante não se aplicava a cargos políticos. \"Os cargos políticos, a exemplo da chefia de secretarias estaduais ou municipais, têm por paradigma federal os cargos de ministro de Estado, cuja natureza é eminentemente política. Eles compõem a estrutura do Poder Executivo e, portanto, são de livre escolha pelo chefe desse poder\", defendeu o ministro Gilmar Mendes, na ocasião. Divergência Em sentido contrário, o ministro Marco Aurélio Mello suspendeu, há dois anos, a nomeação de Marcelo Hodge Crivella para o cargo de secretário da Casa Civil da gestão do pai, Marcelo Crivella, na prefeitura do Rio, por entender que se tratava de nepotismo. Uma curiosidade: Marco Aurélio chegou ao Supremo por indicação do então presidente Fernando Collor de Mello, seu primo. As informações são do jornal O Estado de S. Paulo. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Brumadinho: Corpo encontrado na quinta é de vítima que já foi identificada Festa de São Firmino termina com 35 feridos, incluindo 8 chifrados FaceApp: filtro que deixa pessoas mais velhas viraliza; veja como usar Governo Bolsonaro Internacional Notícias Mais Política Estadão Conteúdo - Política Tabata Amaral diz que boa política não pode ser dogmática e que sofre perseguição 14/07/2019 16h43 Estadão Conteúdo - Política Bolsonaro diz esperar que a Argentina reflita 'sobre a visita de seu candidato a Lula' O presidente Jair Bolsonaro (PSL) reafirmou, em entrevista ao jornal Clarín, seu apoio à reeleição de Mauricio... 14/07/2019 15h39 Estadão Conteúdo - Política No Twitter, Bolsonaro celebra fim da taxa administrativa para radioamadores 14/07/2019 13h58 Estadão Conteúdo - Política Tribunal nega direito de resposta à irmã de Aécio A 9ª Câmara de Direito Privado do Tribunal de Justiça de São Paulo reverteu decisão de primeira instância e negou... 14/07/2019 13h56 Estadão Conteúdo - Política Bolsonaro critica cobrança de ingressos em visitas a Fernando de Noronha 14/07/2019 13h38 UOL Notícias - Política PT contestará Lava Jato em conselho após mensagens sobre lucro com palestra As bancadas do PT na Câmara e no Senado disseram que irão apresentar até terça-feira (16) uma nova representação... 14/07/2019 12h32 Estadão Conteúdo - Política 'Não tenho receio de depor no Congresso', diz Dallagnol Alvo de questionamentos após a divulgação de supostas mensagens que sugerem conluio com o ex-juiz Sérgio Moro... 14/07/2019 12h01 Tales Faria Graças ao Centrão a reforma foi aprovada, diz líder do PP: \"Ganhamos todas\" 14/07/2019 11h39 Congresso em Foco Collor perde concessões de rádio e TV em Alagoas A Justiça Federal em Alagoas determinou o cancelamento das concessões de rádio e TV controladas pelo senador... 14/07/2019 09h56 Estadão Conteúdo - Política O líder que esboça o projeto de poder do DEM ACM Neto candidato a governador da Bahia, ou até a presidente da República. Rodrigo Maia candidato a governador do 14/07/2019 09h23 Estadão Conteúdo - Política Maia rejeita disputar cargo no Executivo Articulador. É esse papel que o presidente da Câmara, Rodrigo Maia (DEM-RJ), disse enxergar para si mesmo no... 14/07/2019 09h14 UOL Notícias \"Foi o Centrão que realmente deu a reforma da Previdência. Ganhamos todas\" Arthur Lira (AL), líder do PP na Câmara, concedeu entrevista ao UOL 14/07/2019 08h45 Estadão Conteúdo - Política Livro aponta tutela de militares na República Um dos principais historiadores brasileiros, José Murilo de Carvalho resolveu se dedicar ao estudo dos militares... 14/07/2019 08h32 Estadão Conteúdo - Política Ritmo de emendas pagas a parlamentares atingiu patamar recorde Apesar do discurso crítico ao que chama de \"velha política\", o presidente Jair Bolsonaro repetiu uma prática... 14/07/2019 08h24 Reinaldo Azevedo Só otário acha normal atuação de Deltan para ter lucro. Passeata é quando? O Brasil e os brasileiros vão mal. Mas os procuradores Deltan Dallagnol, Roberson Pozzobon e outros ? além, é... 14/07/2019 07h56 UOL Notícias - Política Líder do PSL em SP, Carteiro Reaça segue clã Bolsonaro e evita apoiar Doria Até 2014, Gildevânio Ilso dos Santos Diniz era funcionário dos Correios, vivia e trabalhava em São Mateus, na zona 14/07/2019 04h00 Estadão Conteúdo - Política Caso Coaf: MP-RJ arquiva investigação sobre deputado estadual tucano O Ministério Público do Rio de Janeiro arquivou a investigação sobre o deputado estadual Luiz Paulo Corrêa da... 13/07/2019 21h05 Estadão Conteúdo - Política Superior Tribunal Militar nega habeas corpus de sargento da FAB preso com cocaína 13/07/2019 21h00 Estadão Conteúdo - Política Bolsonaro posta vídeo de Trump elogiando, em março, trabalho de seu filho Eduardo Após sugerir seu filho para o posto de embaixador do Brasil em Washington e gerar polêmica, o presidente Jair... 13/07/2019 19h17 Estadão Conteúdo - Política Veto de pergunta sobre autismo no Censo deixa Bolsonaro em saia justa Um projeto de lei aprovado no início do mês pelo Senado deixou o presidente Jair Bolsonaro numa saia justa. 13/07/2019 19h17 Estadão Conteúdo - Política BC precisará se sentir confortável com reforma para cortar juro, diz Meirelles 13/07/2019 16h43 Estadão Conteúdo - Política STF tem entendido que nomeação de parente para cargo político não é nepotismo Ao longo dos últimos 11 anos, ministros do Supremo Tribunal Federal têm entendido que a nomeação de parentes para... 13/07/2019 16h39 Estadão Conteúdo - Política Aprovação da Previdência vai consolidar expectativa de PIB, diz Meirelles A reforma da Previdência, já aprovada no plenário da Câmara em primeiro turno, vai consolidar uma expectativa de... 13/07/2019 16h33 Estadão Conteúdo - Política É estereotipo visão que Novo quer que banqueiros sejam canalhas, diz Lohbauer 13/07/2019 16h01 Estadão Conteúdo - Política 'Se tem alguém que está sofrendo com questão da Tabata sou eu', diz Ciro O ex-governador do Ceará, Ciro Gomes (PDT), disse neste sábado que a pessoa que mais está sofrendo com a questão... 13/07/2019 16h01 UOL Notícias Grupo protesta contra a presença de Glenn Greenwald na Flip 2019 A Festa Literária Internacional de Paraty (Flip) viveu momentos de guerra ideológica nesta noite: gritos de... 13/07/2019 14h46 Estadão Conteúdo Morre mãe da ex-presidente Dilma Rousseff A mãe da ex-presidente da República Dilma Rousseff (PT), Dilma Jane da Silva, morreu na manhã de hoje, 13, em Belo 13/07/2019 11h04 Estadão Conteúdo - Política Indicação de Eduardo à embaixada dos EUA tem resistência em comissão O deputado Eduardo Bolsonaro (PSL-SP) deve enfrentar resistência para assumir a embaixada de Washington caso sua... 13/07/2019 11h00 Estadão Conteúdo - Política TSE propõe já em 2020 voto distrital para vereador Um grupo de trabalho coordenado pelo vice-presidente do Tribunal Superior Eleitoral (TSE), ministro Luís Roberto... 13/07/2019 11h00 Estadão Conteúdo - Política Ministra nega liberdade a ex-diretor da Transpetro condenado na Lava Jato A vice-presidente do Superior Tribunal de Justiça, ministra Maria Thereza de Assis Moura, no exercício da... 13/07/2019 10h18 Estadão Conteúdo - Política Bretas diz que não há o que ajustar em bloqueio de R$ 8,2 mi de Temer O juiz federal Marcelo Bretas, da Operação Lava Jato no Rio, negou um pedido do ex-presidente Michel Temer para... 13/07/2019 09h01 Estadão Conteúdo - Política Bolsonaro diz não ver nepotismo em escolha 13/07/2019 07h59 UOL Notícias - Política Mamãe Falei: Carlos Bolsonaro e olavistas atacam mais direita que esquerda O deputado estadual e youtuber de direita Arthur do Val, conhecido como Mamãe Falei, ficou famoso nas redes... 13/07/2019 04h00 UOL Notícias - Política Eleito como antiesquerdista, Witzel se alia a petista que preside Alerj Eleito com a bandeira do antipetismo, o governador do Rio de Janeiro, Wilson Witzel (PSC), tem no presidente da... 13/07/2019 04h00 do UOL Reforma da Previdência foi alterada pela Câmara; veja 5 pontos que mudaram A reforma da Previdência avançou mais uma etapa no Congresso, mas com alterações significativas. O texto... 13/07/2019 01h09 do UOL Comissão aprova texto final da Previdência; 2º turno na Câmara será em 6/8 Após pouco mais de 3 horas de sessão, a comissão especial da reforma da Previdência na Câmara aprovou, na... 13/07/2019 00h24 Estadão Conteúdo - Política Aécio Neves discursa no final da sessão e defende reforma da Previdência O deputado federal Aécio Neves, tucano que concorreu à Presidência em 2014 e que na última semana viu dirigentes... 12/07/2019 23h22 Estadão Conteúdo - Política Associação de servidores pede presidente indigenista para a Funai 12/07/2019 21h55 Estadão Conteúdo Maia confirma 2º turno da reforma em 6/8 e critica articulação do governo O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou, na noite desta sexta-feira (12), em... 12/07/2019 21h24 UOL Notícias - Política 'Gringo de m...' e 'Lula Livre': Glenn leva gritos à Flip e polariza Paraty A Festa Literária Internacional de Paraty (Flip) viveu momentos de guerra ideológica nesta noite: gritos de... 12/07/2019 21h20 UOL Notícias - Política PSOL questiona na PGR indicação de Eduardo Bolsonaro para embaixada nos EUA A bancada do PSOL entrou na noite desta sexta (12) com uma representação na PGR (Procuradoria-Geral da República)... 12/07/2019 20h58 Reinaldo Azevedo Câmara conclui 1º turno e aprova Reforma com quatro mudanças no texto-base A Câmara dos Deputados concluiu na noite desta sexta-feira (12) a votação em primeiro turno da reforma da... 12/07/2019 20h39 UOL Notícias Mudanças na Previdência, novos diálogos vazados, caso Marielle e mais 12/07/2019 20h35 Estadão Conteúdo - Política Prefeito de Sorocaba (SP) em licença médica é flagrado em restaurante no Uruguai O prefeito de Sorocaba, José Crespo (DEM), foi flagrado em um restaurante, em Montevidéu, capital do Uruguai, no... 12/07/2019 20h15 Estadão Conteúdo Bolsonaro sinaliza veto ao projeto que inclui pergunta sobre autismo no censo O presidente Jair Bolsonaro sinalizou que deve vetar o projeto de lei que obriga a inclusão de informações sobre... 12/07/2019 20h14 Reinaldo Azevedo O É DA COISA: Eduardo Bolsonaro apresenta credenciais para ser embaixador E um país que insiste em não cair na conversa mole de Bolsonaro sobre as armas. 12/07/2019 20h09 Estadão Conteúdo - Política Bolsonaro participa de festa julina para servidores do Alvorada e Granja do Torto Após extrair um dente, o presidente Jair Bolsonaro participa de uma festa julina para servidores que trabalham no... 12/07/2019 19h58 do UOL Câmara mantém regra de cálculo que deixa valor da aposentadoria menor A Câmara dos Deputados manteve na reforma da Previdência a regra que prevê que o cálculo da aposentadoria... 12/07/2019 19h36 ver mais"}
