{"categorias":[""],"corpora":"Análise | Cortes na Globo já eram previstos; investimentos, também\nCortes na Globo já eram previstos; investimentos, também\nAnálise: Cortes na Globo eram previstos; investimentos também - 14/07/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Ricardo Feltrin Análise: Cortes na Globo eram previstos; investimentos também Mauro Naves foi demitido, mas, se ficasse, teria os ganhos reduzidos Imagem: Reprodução/TV Globo NOVO! Clique para salvar o link 00:00 Ricardo Feltrin Ricardo Feltrin http://tvefamosos.uol.com.br/colunas/ricardo-feltrin/ Ricardo Feltrin é colunista do UOL desde 2004. Trabalhou por 21 anos no Grupo Folha, como repórter, editor e secretário de Redação, entre outros cargos. Colunista do UOL 2019-07-14T06:30:00 14/07/2019 06h30 Nos últimos meses a Globo teve uma grande \"movimentação\" no quadro de funcionários. Não foi uma dança de cadeiras, com troca de cargos, e sim a saída --voluntária ou não-- de profissionais conhecidos do grande público havia anos. Veja também Artigo 2014: Acaba a era dos supersalários na TV Globo sugere renegociar contratos e causa tensão e medo Izabella Camargo volta à Globo, após decisão judicial Silvio demite, reduz equipes e desmonta jornalismo do SBT Alguns foram demitidos, como Izabella Camargo, Cris Dias e Mauro Naves. Outros decidiram deixar a emissora, como Evaristo Costa (hoje CNN Brasil), Alexandre Garcia, Márcio Canuto, Ivan Moré, André Azevedo, o narrador Luiz Alano e o repórter Phelipe Siani. Outros ainda, como Marcos Uchôa, pediram licença alegando desgaste e se afastaram da casa. A lista não termina aí: até a próxima semana Mari Palma também deve sair e seguir o mesmo destino no namorado, Siani: a CNN Brasil (que não confirma, assim como não confirmou Siani até o último momento). Estão ocorrendo cortes e mudanças também no braço noticioso do Grupo Globo na TV paga: desde o início do ano a GloboNews vem promovendo várias demissões atrás e à frente das câmeras --como a de Sérgio Aguiar, ex-âncora do \"Em Pauta\". Boa parte dessas mudanças, cortes etc. são creditados pela Globo à mudança de um paradigma no conteúdo: a produção multiplataforma, \"que mudou as relações de trabalho e parceria\" (veja nota oficial da emissora abaixo). Cortes gerais eram previstos Todos os setores estão na mira: linha de shows, dramaturgia e de \"infojornalismo\" também sofreram baixas, como Fernando Rocha e Mariana Ferrão, do Bem-Estar, entre os mais conhecidos. Cinco anos atrás esta coluna já havia antecipado o início do longo processo de redução de gastos não só na emissora da família Marinho, mas na TV brasileira em geral. A coluna antecipou (em 2014) o que de fato ocorreu: o fim da era dos \"supersalários\" na dramaturgia e linha de shows da TV brasileira. Isso tem ocorrido em todas as TVs. O SBT está desmontando seu Jornalismo. A Record até tem investido em jornalismo atualmente, mas teve enormes cortes nos últimos anos. A Band, que está numa crise que já dura anos e já não vinha investindo em nada, para piorar perdeu uma de suas maiores estrelas, Ricardo Boechat, que morreu em fevereiro. O fato, porém, é que muitos internautas antipáticos à Globo têm pregado que tudo isso está ocorrendo porque a emissora enfrenta uma \"grave\" crise econômica por causa do corte de gastos publicitários federais por parte do governo Bolsonaro. Bom, isso não é verdade. Primeiro porque a Globo vive e viverá tranquilamente sem dinheiro de publicidade federal (que nunca passou de 6% de seu faturamento). Esse dinheiro faz muito mais falta às outras TVs abertas que à Globo. E, mesmo assim, nem tanto. Segundo porque a Globo enfrenta, sim, uma crise econômica e de redução de receitas, como qualquer outra empresa de mídia do país. Mas, está longe --muito longe-- de perder sua hegemonia financeira e, principalmente, de ibope. Além disso o Grupo Globo tem algo que muitas empresas do setor não têm: administração capacitada que planeja e executa cada passo de forma meticulosa. Com exceção do caso de Mauro Naves, e talvez do de Izabella Camargo (cuja Justiça trabalhista mandou a emissora reintegrar), todos os demais cortes e despedidas nos últimos anos estão previstos no plano de redução de gastos da casa. Não em termos de nomes dos profissionais, mas de custos na folha de pagamentos. No caso de Naves, assim como está ocorrendo com seus colegas, mesmo se não tivesse ocorrido o \"caso Neymar-Najila\", ainda assim também provavelmente lhe seria proposta mudança de contrato na próxima renovação. Seu salário era um dos maiores do departamento de Esportes (assim como o de Uchôa). E isso está longe de terminar: a emissora vem tentando renegociar contratos com repórteres, âncoras e apresentadores, e, em muitos casos, tem proposto que eles deixem de ser PJs (Pessoas Jurídicas) e passem para o regime de CLT (carteira assinada), conforme esta coluna também antecipou no mês passado. Isso está causando desconforto a vários integrantes do Jornalismo da emissora, ao ponto de fazê-los desistir de continuar na casa e pedir demissão ou se afastar. Há dois temores dos profissionais em aceitar essa mudança, como o site Notícias da TV informou no mês passado: a aparente redução do ganho líquido, no caso de mudança de PJs para celetistas; o temor que, após aceitarem a mudança, a emissora demita a todos e pague apenas por efêmeros direitos trabalhistas. Saneamento e também investimento É triste, mas a verdade é que, do ponto de vista de saúde corporativa, a Globo está fazendo o que qualquer empresa (séria) do mundo faria em seu lugar: mantendo-se lucrativa, operacional e empregando milhares de pessoas --sejam elas PJs, contratados ou colaboradores. Pode-se dizer que ela está, sim, abrindo e ainda vai abrir mão de muitas estrelas que marcaram época e sua própria história. Mas, se esse é o preço a pagar para se manter saudável, assim certamente vai ser. Mas, vale dizer que, se por um lado tem economizado e cortado custos em várias áreas, a Globo também tem feito investimentos pesados em outros setores, como a própria plataforma Globo Play, na redação do \"JN\" no Rio e num moderníssimo complexo de estúdios para dramaturgia e shows, também no Rio, entre outros. Se no futuro a Globo quiser se \"associar\" a outro grupo de mídia (o que a legislação permite), o saneamento financeiro e os investimentos atuais só vão elevar seu valor, jamais diminui-lo. Outro lado Procurada para comentar o tema acima, a Globo considera que a análise da coluna não leva em conta um fenômeno importante: \"a produção multiplataforma, que, por si só, implica em novos modelos de parceria e de trabalho\". A emissora acrescenta ainda a seguinte nota: \"Como todos sabem, há mais de cinco anos, temos tomado uma série de iniciativas para preparar a empresa para os desafios do futuro. Com isso, temos evoluído nos nossos modelos de gestão, de criação, de produção, de negócios e também de gestão de talentos. Em sintonia com as transformações pelas quais passa nosso mercado e com as novas dinâmicas de parceria da Globo com os seus talentos, estamos revendo modelos de contrato para atividades estratégicas nas múltiplas plataformas das empresas Globo, em comum acordo e sem prejuízo para nenhuma das partes. Central Globo de Comunicação\" Ricardo Feltrin no Twitter, Facebook e site Ooops ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Rafaella Justus segura a irmã recém-nascida no colo Paolla Oliveira irá à DP amanhã após vídeo de sexo de \"sósia\" viralizar Atriz diz como escondeu câncer para Aguinaldo Silva durante novela da Globo TV e Famosos Televisão Colunas - Ricardo Feltrin Médica apresentadora tenta ser 1ª brasileira a escalar montanha K2 A médica, montanhista e apresentadora Karina Oliani está no Paquistão há quase um mês e iniciou ontem a etapa final da maior e mais perigosa aventura de sua vida. Ir para matéria completa Colunas - Ricardo Feltrin \"Nunca vivi isso\", diz Bertolazzi após paixão e noivado em 3 meses Falando por telefone à coluna, o chef Carlos Bertolazzi está (audivelmente) com a voz embargada enquanto conta com cada detalhe do que ocorreu nos últimos 3 meses. Ir para matéria completa Colunas - Ricardo Feltrin \"Trato Feito\": TV paga exibe 24 horas de reality em loja de penhores Na próxima sexta-feira, dia 19, o canal pago The History vai homenagear seu programa campeão de audiência: o \"Trato Feito\", que mostra o cotidiano de uma milionária loja de penhores, compras e vendas localizada em Las Vegas. Ir para matéria completa Colunas - Ricardo Feltrin Para \"desacelerar\" na TV, Silvio prepara Patrícia, Rebeca e Tiago A iminente volta da filha Patrícia Abravanel ao SBT, à frente do \"Topa ou Não Topa\", a possível entrada do neto Tiago Abravanel na programação, além de Rebeca Abravanel (que já apresenta o \"Roda Roda\") são parte de um plano de Silvio Santos para, aos poucos, começar a trabalhar menos. Ir para matéria completa Colunas - Ricardo Feltrin Irmãos à Obra no Brasil: Veja como conhecer as estrelas do reality show O canal Home & Health abre hoje (10) as inscrições para uma promoção que vai levar 10 brasileiros --de qualquer Estado-- para conhecerem pessoalmente Jonathan e Drew Scott, do famoso reality show de reformas de casas \"Irmãos à Obra\". Para participar, os fãs do programa terão de entrar na página Discovery.com e fazer um breve cadastro. Em seguida devem seguir as instruções e responder nesta e nas próximas duas três semanas, a um conjunto de perguntas de múltipla escolha a respeito do programa e dos irmãos. Todos terão apenas 1min30s para responder a uma bateria de perguntas por três semanas (a começar por hoje). Quem não conseguir não deve se preocupar, porque não será desclassificado. Mas, deve continuar tentando responder às perguntas da semana seguinte. A promoção estará aberta de hoje até o próximo dia 30. Os 10 primeiros classificados (em acertos de respostas) terão direito a conhecer os ídolos em carne e osso em eventos que ocorrerão no Credicard Hall, em São Paulo, no dia 20 de agosto. Ir para matéria completa Colunas - Ricardo Feltrin \"Jornal da Record\" cresce em ibope no país e atrai mais mulheres Na comparação com o primeiro semestre de 2018, este ano está muito bom para o \"Jornal da Record\". Ele cresceu no ibope nacional (28%), na Grande São Paulo (22%) e no Rio de Janeiro (36%). Ir para matéria completa Colunas - Ricardo Feltrin Discovery, 25 anos: Veja os 10 programas mais vistos do canal Há exatamente 25 anos, em julho de 1994, o então grupo Discovery Communications fechava acordo para que seu sinal fosse distribuído no Brasil, então ainda um incipiente mercado de TV por assinatura. Ir para matéria completa Colunas - Ricardo Feltrin Luto: Cameron Boyce fez história no humor e na Disney em apenas 10 anos Cameron Boyce, que morreu hoje com apenas 20 anos, deixa um grande legado como ator, dançarino, cantor e humorista. Ir para matéria completa Colunas - Ricardo Feltrin Volta de Patrícia Abravanel ao SBT deixa produção de Raul Gil em pânico A informação publicada ontem pelo site \"Notícias da TV\", de que Patrícia Abravanel vai voltar à grade do SBT à frente do \"Topa ou Não Topa\", causou um verdadeiro terremoto na equipe de Raul Gil. Ir para matéria completa Colunas - Ricardo Feltrin Valdemiro pede a fazendeiros que \"invistam\" R$ 10 mil na igreja; assista Famosos por constantemente pedir doações aos fiéis, o autointitulado apóstolo Valdemiro Santiago, da Igreja Mundial subiu uma espécie de \"oitava\" nos pedidos de doação. Ir para matéria completa Colunas - Ricardo Feltrin 13 anos depois, filme pornô de Gretchen ainda é 1º lugar em audiência Em 2006 Maria Odete Brito de Miranda Marques, mais conhecida como Gretchen, tomou uma decisão polêmica e gravou seu primeiro filme de sexo explicíto: \"La Conga Sex\", pela Brasileirinhas. Ir para matéria completa Colunas - Ricardo Feltrin \"Encrenca\" dispara faixa nobre da RedeTV, mas segue longe do \"Pânico\" Podemos dizer que a década atual para a RedeTV se divide entre antes e depois do humorístico \"Encrenca\", que completou cinco anos no ar. Ir para matéria completa Colunas - Ricardo Feltrin Juiz anula demissão de câmera do Faustão que tratava alcoolismo O juiz Thiago Melosi Soria, da 34ª Vara de Trabalho em São Paulo, decidiu anular a demissão de um câmera que trabalhava no \"Domingão do Faustão\" e estava na Globo havia 18 anos, segundo esta coluna apurou. Ir para matéria completa Colunas - Ricardo Feltrin Novo \"Domingo Show\" eleva ibope da Record e encosta no SBT A volta do \"Domingo Show\" ao vivo e com quase quatro horas de duração elevou os índices de audiência na comparação com as semanas anteriores, quando quase tudo era gravado. Ir para matéria completa Colunas - Ricardo Feltrin No domingo à noite, Globo e SBT perdem público; Record ganha Um estudo de audiência publicado na coluna de hoje mostra que, nas últimas duas décadas, com a expansão da TV paga, da internet e de novas mídias, quase todas as emissoras abertas perderam audiência --e, consequentemente, público. Ir para matéria completa Colunas - Ricardo Feltrin Repertório revelado: César Tralli cantava gótico, pop e rock nos anos 80 O jornalista Cesar Tralli relembrou os velhos tempos e exibiu ontem no SP1 uma foto antiga (já publicada dois anos atrás) dos anos 80, quando ele era o \"frontman\" de uma banda de música cover que atuava em São Paulo. Ir para matéria completa Colunas - Ricardo Feltrin Exclusivo: Globo vai lançar Globoplay nos EUA no ano que vem A partir do próximo ano os brasileiros que morarem nos EUA terão mais uma forma de acesso à programação da TV Globo. Pelo aplicativo Globoplay. Ir para matéria completa Colunas - Ricardo Feltrin Crianças: TV paga tem maratona de Peppa Pig durante as férias O canal Discovery Kids, o segundo mais visto na TV paga no mês de maio, prepara um conteúdo especial para as crianças nas férias de julho. Ir para matéria completa Colunas - Ricardo Feltrin Silvio estuda ressuscitar \"Programa Livre\" com Tiago Abravanel Caso Tiago Abravanel concretize a assinatura de contrato com o SBT, ele poderá ter mais de um programa na emissora do avô, Silvio Santos, segundo esta coluna apurou. Ir para matéria completa Colunas - Ricardo Feltrin Leo Dias comete gafe com Maria Paula no rádio; assista O jornalista e apresentador Leo Dias caiu numa pegadinha na noite de ontem, no programa \"Stand Up\", do humorista Maurício Meirelles, na Jovem Pan FM. Ir para matéria completa Colunas - Ricardo Feltrin Na Bahia e em Goiás, Record lídera; Fátima e Ana caem até para 3º no ibope Se ainda mantém hegemonia em São Paulo, Minas e Rio, em algumas outras capitais do país a Globo já deixou de ser a algum tempo uma unanimidade no gosto do público da TV aberta. Especialmente nas manhãs. Ir para matéria completa Colunas - Ricardo Feltrin \"É um pouco assustador\", diz livreira processada por Edir Macedo Mariângela Ribeiro Dias é dona de uma livraria e sebo na cidade de Resende (RJ). Ela está sendo processada pelo bispo Edir Macedo. O motivo é uma placa jocosa que ela colocou três anos atrás na entrada da Gregos e Troianos, uma Casa de Cultura. Ir para matéria completa Colunas - Ricardo Feltrin Após bom começo, \"Topíssima\" cai no ibope e já causa temores à Record Um mês atrás, em sua estreia, a novela \"Topíssima\" marcou 10 pontos de média e 12 de pico em São Paulo, causando grandes esperanças para a Record (cada ponto em SP equivale a cerca de 73 mil domicílios). Ir para matéria completa Colunas - Ricardo Feltrin SBT se nega a falar sobre pedido de anunciante para demitir âncora Procurado pela coluna na tarde deste domingo, o SBT, por meio de sua assessoria, disse que não comentaria o pedido de demissão de Rachel Sheherazade, âncora do SBT Brasil, feito pelo empresário e anunciante do SBT Luciano Hang. Ir para matéria completa Colunas - Ricardo Feltrin Opinião: Triste o telespectador que só tem TV aberta aos domingos Apesar de o domingo ser um dia valioso para a publicidade, a TV aberta não tem investido quase nada nesse dia. Já falamos um pouco sobre isso no ano passado, nesta mesma coluna. Desde então, quase nada mudou. Ir para matéria completa Colunas - Ricardo Feltrin Silvio demite, reduz equipes e desmonta jornalismo do SBT Sem a menor cerimônia --o que lhe é peculiar-- Silvio Santos decidiu que não vai mais investir em jornalismo no SBT. Ir para matéria completa Colunas - Ricardo Feltrin Boni: \"O streaming substituiu a locadora de vídeo, não a TV\" Para José Bonifácio de Oliveira Sobrinho, o Boni, ex-todo poderoso da Globo até os anos 90, o anunciante hoje tem pouco ou nenhum interesse em anunciar para crianças. Ir para matéria completa Colunas - Ricardo Feltrin Opinião: Ratinho e SBT ganham pontos com governo, mas perdem reputação Cobrindo TV nos últimos 20 anos, já critiquei e elogiei várias vezes Carlos Massa, o Ratinho, ao longo de sua carreira, desde a Record. Ir para matéria completa Colunas - Ricardo Feltrin Análise: Netflix tem 12,5 mi de assinantes no país e fatura \"meia\" Globo Um estudo informal feito por dois especialistas, a pedido da coluna, aponta que o número de assinantes da Netflix pode ser muito maior do que as últimas estimativas. Ir para matéria completa Colunas - Ricardo Feltrin Ratinho e SBT terão de pagar R$ 400 mil a padres por \"fakenews\" Uma ação iniciada em 1999 teve seu desfecho na semana passada, no STJ. Naquele ano, recém-contratado pelo SBT, Ratinho exibiu uma matéria \"inventada\" que culminou em danos morais a dois padres e um noivo. Ir para matéria completa Colunas - Ricardo Feltrin Nº de assinantes cai, mas tempo gasto com TV paga cresce no país Parece paradoxal, mas não é: nos últimos cinco anos a TV paga perdeu quase 3 milhões de assinantes, mas sua audiência não caiu. E seu consumo, pelo contrário, até cresceu. Ir para matéria completa Colunas - Ricardo Feltrin Após cortes, Silvio quer mais \"merchan\" no jornalismo da madrugada Além do promovido corte de cabeças e custos ontem no Departamento de Jornalismo do SBT, outro objetivo de Silvio Santos é incrementar a venda de \"merchan\" no novo e longo \"Primeiro Impacto\" Ir para matéria completa Colunas - Ricardo Feltrin Globo sugere renegociar contratos de jornalistas e causa tensão e dúvidas Alguns repórteres e âncoras do Departamento de Jornalismo da Globo, com grande experiência, tempo de casa, salários mais altos --e, principalmente, com contratos prestes a vencer-- estão sendo consultados pela Globo sobre a possibilidade de mudança no modelo contratual vigente. Ir para matéria completa Colunas - Ricardo Feltrin Ranking TV paga: Viva passa Cartoon no ibope; veja 30 canais mais vistos O canal SporTV (Globosat) liderou o ranking da TV por assinatura em maio segundo dados consolidados mensurados pela Kantar Ibope Media nas 15 maiores regiões metropolitanas do país. Ir para matéria completa Colunas - Ricardo Feltrin Maestro João Carlos Martins comemora 79 anos com concerto de cinema No próximo dia 25, uma terça-feira, o maestro João Carlos Martins completa 79 anos e, em vez de festa, fará um concerto. Ir para matéria completa Colunas - Ricardo Feltrin \"Irmãos À Obra\" no Brasil: Alguns fãs terão a chance de conhecê-los Sim, vai ser possível a alguns fãs ardorosos do reality show \"Irmãos à Obra\" (\"Property Brothers\") conhecer Jonathan e Drew Scott, as estrelas do programa. Ir para matéria completa Colunas - Ricardo Feltrin TV paga: Canal estreia série com casos de amor e amizade com fim trágico Estreia hoje no canal pago ID a série \"Corações Sombrios\". Serão seis episódios de suspense que mostram como histórias de amor, de amizade e de parentesco terminaram das formas mais trágicas --e que muitas vezes beiram o absurdo. Ir para matéria completa Colunas - Ricardo Feltrin Opinião: Até aqui Neymar Pai dá \"banho\" de estratégia no caso Nájila Não analiso e nem tive acesso total às circunstâncias, supostas provas, imagens e acusações entre a modelo Nájila Trindade e o jogador Neymar Jr., do PSG. Ir para matéria completa Colunas - Ricardo Feltrin Exclusivo: \"Irmãos à Obra\" desembarcam no Brasil em agosto Confirmado: conforme esta coluna antecipou no mês passado, e atendendo ao pedido de oito milhões de internautas brasileiros, as estrelas de um dos realities mais vistos da TV paga desembarcam no Brasil em agosto. Ir para matéria completa Colunas - Ricardo Feltrin Antes mesmo do escândalo, anunciantes já \"fugiam\" de Neymar Jr. Neymar caiu, mas não em campo. Um ano depois de estar no ranking das celebridades mais presentes em comerciais na TV aberta brasileira, o craque do PSG e da seleção brasileira já vinha perdendo poder como garoto-propaganda. Ir para matéria completa Colunas - Ricardo Feltrin Empresa nega denúncia de sonegação em show e critica promotoria A empresa Luan Promoções, que foi incluída pelo Ministério Público em uma denúncia sobre supostas irregularidades na Expocrato, maior feira agropecuária do Nordeste, nega que cometido qualquer irregularidade. Ir para matéria completa Colunas - Ricardo Feltrin SBT exibe vídeo com cobra e público especula sobre contratação; assista O SBT está exibindo um \"teaser\" em sua programação sem qualquer sentido aparente. Ir para matéria completa Colunas - Ricardo Feltrin Band cai 40% no ibope em uma década e 2019 é seu pior ano A Band enfrenta problemas complexos em duas frentes: financeira e de programação. Com isso apresenta nos primeiros cinco meses deste ano sua pior performance no ibope desde 2009. Ir para matéria completa Colunas - Ricardo Feltrin \"Largados & Pelados\" reestreia com dupla sofrendo agruras no Brasil Na próxima terça-feira, no canal Discovery, o reality \"Largados & Pelados\" estreia sua 5ª temporada no Brasil. Ir para matéria completa Colunas - Ricardo Feltrin MP denuncia suposto esquema de corrupção em show-evento no Ceará O Ministério Público no Ceará decidiu denunciar empresas e ex-secretários municipais, no Ceará, por suspeita de sonegação de impostos e crime contra a administração pública. Ir para matéria completa Colunas - Ricardo Feltrin SBT diz que Léo Dias volta ao \"Fofocalizando\" na segunda-feira Na próxima segunda-feira, dia 10, o jornalista Léo Dias deve voltar a integrar o programa vespertino \"Fofocalizando\", do SBT. Ir para matéria completa Colunas - Ricardo Feltrin Famosos apoiam desabafo \"anti-ódio\" de Léo Dias na TV; SBT se cala Desde a última quinta-feira, o colunista Léo Dias está afastado do \"Fofocalizando\". Tudo começou porque o programa do SBT mostrou uma mensagem de um \"hater\" não identificado na tela do SBT. Ir para matéria completa"}
