{"categorias":[""],"corpora":"No interior de SP  | Mulher empurra padre Marcelo Rossi de altar durante missa\nMulher empurra padre Marcelo Rossi de altar durante missa\nPadre Marcelo Rossi é jogado de altar por mulher durante evento em Cachoeira Paulista | Cenapop Contato FAMOSOS TV CINEMA PETS Por Redação Famosos14 de julho de 2019 Padre Marcelo Rossi é jogado de altar por mulher durante evento em Cachoeira Paulista Padre Marcelo Rossi é jogado de altar por mulher durante evento em São Paulo – Foto: Reprodução/YouTube Neste domingo (14/07), o Padre Marcelo Rossi foi arremessado do altar por uma mulher durante um evento realizado em Cachoeira Paulista, no Vale do Paraíba. O incidente aconteceu durante a missa, celebrada pelo Padre Marcelo e transmitida ao vivo pela internet. No momento do ataque, o padre estava no meio de sua pregação quando uma mulher de blusa branca corre em sua direção e o empurra, fazendo-o cair do palco. O religioso estava no altar para participar do encerramento do Acampamento PHN (Por Hoje Não, também conhecido pelo nome completo, Por Hoje Não Vou Mais Pecar), realizado na sede da Canção Nova, conhecida comunidade católica. Mais informações sobre o incidente No momento da agressão, pelo menos 50 mil pessoas participavam da celebração. Depois da queda, ele ainda voltou ao palco minutos depois e continuou com a pregação. O padre não se feriu. Informações obtidas pela jornalista Marina Andrade dão conta de que, depois de empurrá-lo, a mulher desceu do palco e fugiu pulando as grades, mas foi contida por fiéis. A jornalista também informou, através de sua conta no Twitter, que falou com o o policial Felipe Geada, da DP de Lorena. Segundo as informações colhidas por ela, a mulher que empurrou o padre está em um setor reservado à espera do delegado. De acordo com Geada, ela está acompanhada e não comentou o motivo da agressão. A Polícia Militar confirma que a mulher foi encaminhada para a delegacia de Lorena, onde o caso será registrado. Segundo a corporação, é a Canção Nova quem está dando seguimento ao caso, já que o Padre Marcelo Rossi decidiu não registrar a agressão. A responsável pelo incidente tem 40 anos e esteve no evento junto a uma caravana que veio do Rio de Janeiro. Seus acompanhantes informaram à PM que ela sofre de transtornos mentais. LEIA MAIS Erros e acertos do remake de O Rei Leão – por que o filme não agradou a crítica? Campanha quer Gretchen como nova embaixadora do Brasil nos EUA Mônica Martelli faz viagem romântica com namorado Yudi Tamashiro já atropelou Sílvio Santos com skate Thaís Fersoza aparece renovando o bronze nas praias do Rio: “Cariocando” Reunião de Família, série da Netflix, não inova – mas é um clichê divertido Informações que apurei sobre o empurrão em Padre Marcelo Rossi: ele foi socorrido, não sofreu ferimentos e continuou a missa. Depois de empurrá-lo, a mulher desceu do palco e fugiu pulando as grades, mas foi contida por fiéis e já está sendo levada para a delegacia de Lorena. — Marina Andrade (@damarinaandrade) 14 de julho de 2019 Imediatamente após o ocorrido, o CENAPOP entrou em contato com a assessoria de imprensa do Padre Marcelo Rossi. Em resposta, recebemos um vídeo em que o religioso explica seu estado de saúde. Mais informações abaixo. Veja o momento do incidente: Padre afirma estar bem após queda Logo depois de encerrar a sua participação na missa onde sofreu um incidente, Padre Marcelo Rossi gravou um vídeo tranquilizando os fiéis. O religioso conta que está tudo bem com ele apesar da aparente gravidade da queda que sofreu. O vídeo foi gravado pela assessoria da Canção Nova. “Canção Nova, glória a Deus. Maria passou na frente e pisou na cabeça da serpente. Estou ótimo. Fiquem tranquilos, tudo bem. Só umas dorzinhas. Isso aí é normal. Não quebrou nada. Amém”, afirmou, sorridente, na gravação. Veja o vídeo: Cenapop Você também poderá gostar Famosos “Estou ótimo”, diz Padre Marcelo Rossi depois de ser derrubado de altar Famosos Sérgio Mallandro relembra voo com Ellen Rocche e Padre Marcelo Rossi: “Só boas referências” Famosos Padre Marcelo Rossi fala sobre depressão: “Eu achava que era frescura” TagsPadre Marcelo Rossi Compartilhe no Facebook Twitter Pinterest Google + LinkedIn Email Artigo anteriorCampanha na web promove Gretchen como nova embaixadora do Brasil nos Estados Unidos Próximo artigo“Estou ótimo”, diz Padre Marcelo Rossi depois de ser derrubado de altar Comentários Mais recentes “Estou ótimo”, diz Padre Marcelo Rossi depois de ser derrubado de altar Padre Marcelo Rossi é jogado de altar por mulher durante evento em Cachoeira Paulista Campanha na web promove Gretchen como nova embaixadora do Brasil nos Estados Unidos Cenapop ESCOLHA DO EDITOR Ludmilla solta a voz nos bastidores do Show dos Famosos e é ovacionada na web: “Maravilhosa” Hariany alcança 5 milhões de seguidores e chora ao lembrar do passado: “Já fui tão humilhada” Cotada para A Fazenda, Rosiane Pinheiro muda o visual, é criticada, e desabafa: “Ninguém sabe o que eu passo” Em destaque Ludmilla solta a voz nos bastidores do Show dos Famosos e é ovacionada na web: “Maravilhosa” Hariany alcança 5 milhões de seguidores e chora ao lembrar do passado: “Já fui tão humilhada” Cotada para A Fazenda, Rosiane Pinheiro muda o visual, é criticada, e desabafa: “Ninguém sabe o que eu passo” As imagens e comentários postados por leitores são de responsabilidade de seus respectivos autores e não representam a opinião do Cenapop. Mais recentes “Estou ótimo”, diz Padre Marcelo Rossi depois de ser derrubado de altar Padre Marcelo Rossi é jogado de altar por mulher durante evento em Cachoeira Paulista Campanha na web promove Gretchen como nova embaixadora do Brasil nos Estados Unidos Mônica Martelli faz viagem romântica com namorado e se declara: “Dono do meu amor” Análise: Erros e acertos do remake de O Rei Leão – por que o filme não agradou a crítica? Yudi Tamashiro já atropelou Sílvio Santos com skate, revela Priscila Alcântara NOSSAS REDES Cenapop Atalho Arte & Lifestyle Famosos Cinema Pets Geek Novelas Cenapop © 2018 - É proibida a cópia total ou parcial. Parceiro UOL TV e Famosos Voltar ao topo"}
