{"categorias":[""],"corpora":"Janio de Freitas | Bolsonarismo e as Forças Armadas\nBolsonarismo e as Forças Armadas\nMilitares do bolsonarismo não favorecem o conceito das Forças Armadas - 14/07/2019 - Janio de Freitas - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Janio de Freitas Militares do bolsonarismo não favorecem o conceito das Forças Armadas A posição de mais confiável em pesquisa Datafolha, ocupada pela instituição militar, é enganosa Copiar link 14.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte As Forças Armadas e a imprensa estão em situações equivalentes na opinião pública percebida pelo Datafolha: estão mal em seus respectivos papéis. A posição de mais confiável, ocupada pela instituição militar, é enganosa, porque seu destaque é influído pelo descrédito das demais instituições e categorias. Os militares do bolsonarismo não estão favorecendo o conceito das Forças Armadas. Excluída a dança da margem de erro, pioraram as três faixas de opinião. Nos últimos três meses, o percentual dos que \"confiam muito\" nos militares caiu de 45% para 42%. Como, na verdade, quem \"confia um pouco\" não confia, esses e quem diz com clareza que \"não confia\" elevam a 57% a proporção dos que não têm confiança nas Forças Armadas. É um indicador gravíssimo. Também exposto na dedução de que no máximo 43% têm a confiança necessária. Nos países de intenções democráticas, Justiça e Forças Armadas devem ser os pilares de confiança inflexível da população, para todos os efeitos individuais e coletivos. Da Justiça nem é preciso dizer alguma coisa. Das Forças Armadas, o Datafolha dá o básico e os militares do governo dão sua contribuição. Os militares do governo Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Negativa. O país até hoje não sabe que planos levaram tantos militares reformados, e bom número de ativos, a acorrerem para o governo de um ex-militar que renegou todos os princípios de que os militares se dizem praticantes: lealdade, pundonor (sic), entrega ao dever, e por aí vai. Se era para controlar o desatino de Bolsonaro, como foi dito ao surgir a aliança, o plano desaguou em fracasso patético. Se, como dito depois, os militares dariam os rumos do governo e Bolsonaro animaria o auditório, a realidade é que os militares não mandam nada. Mal conseguem remendar algum eco do que um deles chamou de \"show de besteiras\". Essas intervenções têm, várias delas, prestado desserviço. Ou mostram tolerância solidária com as patetices bolsonaras ou, pior, um nível injustificável. Em tal sentido, a nós outros bastaria a impossibilidade admitir como o primarismo de Bolsonaro combina com seis anos de cursos para formação de oficiais. À custa do Estado, ou dos nossos impostos, e até com remuneração para o aluno. Entre a escolha e a posse, o novo ministro da Secretaria da Presidência, general da ativa Luiz Eduardo Ramos, falou um pouco a repórteres sobre militares e o país. Mas a atitude simpática foi tisnada por uma afirmação, ou informação, terrível: (...) \"isso não nos preocupa, não estamos preocupados com Petrobras, o que nos preocupa é o território\". É o território, não o que está sobre ele, não o que faz o país. O petróleo, o combustível que aciona o mundo, a riqueza-chave das nações que o têm e das que o tomam, não preocupa militares brasileiros. Inconcebível. O mais falante dos generais-ministros, Augusto Heleno Pereira, em geral se ocupa de remendos --\"o presidente quis dizer que\". Da própria lavra, o que sai é marcado pelo rancor permanente e pelo ultradireitismo. Mas não deixa de exprimir algo que se parece com posição difundida entre militares. É sabido, por exemplo, que os militares do Exército são contrários à preservação da natureza amazônica. Referem-se, sucintos, à riqueza do subsolo para prover recursos aos governos. Uma opinião simplista. Então o general Augusto Heleno sentencia, contra os ambientalistas de casa e dos acordos internacionais: \"Querem manter para depois virem explorar\". Ah, é isso. Outra ideia simplista que se confunde com a anterior, a do território. Juntas fundamentam a \"doutrina das Forças Armadas para a Amazônia\"? Pode ser. Mas confundem quem as ouve. Parecem implicar é com o \"depois\", dada a inexistência de discordância militar de presença multinacional na Amazônia mesma, com agropecuária entre outras, e nas jazidas petrolíferas. Contraditório e simplório. Quase nada se sabe da ideia que as Forças Armadas façam do presente e do futuro brasileiros. Sua representação no governo não atenuou nosso desconhecimento e piorou o conceito que os militares inspiram a seu próprio respeito. O Afiado Inteligente, com boa formação cultural, Paulo Henrique Amorim foi uma disposição extraordinária de enfrentar graúdos e dissecar o inaceitável. Seu blog, o Conversa Afiada, de mordacidade bem-humorada, por tudo o que o levou ao sucesso, e por tudo o que se necessita nestes tempos, merece um esforço para não faltar também. Janio de Freitas Jornalista Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/janiodefreitas/2019/07/militares-do-bolsonarismo-nao-favorecem-o-conceito-das-forcas-armadas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Uma grande mentira Os Bolsonaros a perigo Outras histórias Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário parar Mais lidas em Colunistas Ver todas Tabata AmaralA ousadia de ir além das amarras ideológicas Fernanda TorresVelhxs Elio GaspariOs planos de saúde voltam a atacar Janio de FreitasMilitares do bolsonarismo não favorecem o conceito das Forças Armadas PVCCom Griezmann no Barcelona, Neymar nunca esteve tão por baixo Principais do dia Compartilhar Maioria se opõe a plano de Bolsonaro para o trânsito, mostra Datafolha Fim de radares de rodovias federais é rechaçado por 67%; duplicação de limite na CNH, por 56% 14.jul.2019 às 20h00 Compartilhar A ousadia de ir além das amarras ideológicas Muitos partidos já não representam de fato a sociedade, mas somente alguns de seus nichos 14.jul.2019 às 15h17 Compartilhar Padre Marcelo Rossi é empurrado por mulher em missa e cai do palco Religioso afirma que está bem: 'Maria passou na frente e pisou na cabeça da serpente' 14.jul.2019 às 18h22 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
