{"categorias":[""],"corpora":"Bolsonaro diz não haver frustração com leilão do pré-sal\n\nBolsonaro diz não haver frustração com leilão do pré-sal - 06/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Bolsonaro diz não haver frustração com leilão do pré-sal Apenas duas das quatro áreas do pré-sal oferecidas foram arrematadas Copiar link 6.nov.2019 às 20h43 Ouvir o texto Diminuir fonte Aumentar fonte Talita Fernandes Brasília Após o governo ter apenas duas das quatro áreas do pré-sal oferecidas arrematadas, o presidente Jair Bolsonaro (PSL) negou que tenha havido frustração. “Tinha quatro áreas, foram vendidas duas, foi um sucesso”, disse ao deixar o Palácio da Alvorada na noite desta quarta-feira (6) para participar de uma cerimônia do Ministério Público militar. Questionado se o resultado não frustra o governo, por ter sido aquém do esperado, ele negou. “Nenhuma, zero. Ia leiloar 4, leiloou 2. Lógico que vai ser menor do que o previsto.” Jair Bolsonaro durante solenidade em comemoração ao Dia do Servidor, no Palácio do Planalto - Pedro Ladeira/Folhapress Esta foi a primeira vez que Bolsonaro comentou o tema. Ao longo de toda esta quarta ele não dedicou nenhuma de suas publicações em redes sociais para tratar do leilão. O presidente aproveitou para criticar a imprensa, dizendo que sempre haverá crítica ao governo. “Não é o teu caso, mas parte da mídia tem sempre o que falar. Agora, o que faltou falar: se vender zero vai ser zero, não tem frustração. Vendeu metade, mais da metade. Lógico que é o campo mais importante foi vendido. Sem frustração, estamos fazendo nosso trabalho, o dinheiro é bem-vindo”, afirmou. Sem concorrência e com lances mínimos, a Petrobras arrematou duas das quatro áreas oferecidas pelo governo no megaleilão do pré-sal nesta quarta. Na maior delas, teve parceria com as estatais chinesas CNOOC e CNODC. Entenda o que é cessão onerosa e a relação com o megaleilão do pré-sal ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As outras duas áreas não tiveram interessados, frustrando a previsão de arrecadação, que nas perspectivas mais otimistas chegaram a R$ 106 bilhões. Ao fim do leilão, o valor arrecadado ficou em R$ 69,9 bilhões. Ainda assim, o governo considerou o resultado um sucesso. O consórcio formado por Petrobras e pelos chineses pagará R$ 68,2 bilhões pelo direito de explorar a área de Búzios, a maior descoberta de petróleo do país. As empresas ofereceram o lance mínimo de 23,24% em óleo para o governo. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/bolsonaro-diz-nao-haver-frustracao-com-leilao-do-pre-sal.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Lance solo da Petrobras traz efeito negativo no curto prazo, dizem analistas Sentimento é de frustração, diz governo do Pernambuco sobre megaleilão Governo já admite mudanças em proposta que pode extinguir municípios Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Governo já admite mudanças em proposta que pode extinguir municípios Governo vai apoiar fim de preferência da Petrobras no pré-sal Bolsonaro diz que três empresas deixarão Argentina e, uma hora depois, apaga publicação Só Petrobras aposta no megaleilão; arrecadação é 30% menor que a prevista Senado aprova texto-base da PEC paralela da Previdência em primeiro turno Principais do dia Governo Bolsonaro Compartilhar Bolsonaro dá 1 declaração falsa ou imprecisa a cada 4 dias; veja o Bolsonômetro Ferramenta reúne afirmações do presidente checadas e contextualizadas pela Folha desde o início do mandato 6.nov.2019 às 14h02 Compartilhar PF abre inquérito para apurar se porteiro cometeu crime ao citar Bolsonaro no caso Marielle Investigação foi instaurada a pedido do Ministério Público Federal no RJ e é consequência de requisição do ministro Sergio Moro 6.nov.2019 às 18h36 Compartilhar Governo já admite mudanças em proposta que pode extinguir municípios Pressão do Congresso pode adiar fusão de cidades para 2028 6.nov.2019 às 18h52 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
