{"categorias":[""],"corpora":"Refugiados do país vizinho | Venezuelanos vendem comida típica para recomeçar a vida em São Paulo\nVenezuelanos vendem comida típica para recomeçar a vida em São Paulo\nVenezuelanos vendem comida típica para recomeçar a vida em São Paulo - 04/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar em tempo real Comissão vota destaques de partidos e deputados após aprovar texto-base; acompanhe Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Venezuelanos vendem comida típica para recomeçar a vida em São Paulo Depois de sírios, imigrantes do país vizinho empreendem com culinária de seu país; opções vão além das conhecidas arepas Copiar link Paola Ramirez, dona do restaurante de comida venezuelana express Bom Tequenho - Karime Xavier/Folhapress 4.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Flávia Mantovani São Paulo “Na Venezuela, a gente fala que a vida é como uma arepa. Você coloca dentro o que quer: pode ser um recheio bom ou um recheio ruim”, diz Marifer Vargas, 37, enquanto vira os discos de massa de milho, para depois enchê-los com carne desfiada com cebola e pimentão. Ex-diretora de escola numa cidade próxima a Caracas, ela é uma das imigrantes do país vizinho que transformaram o hobby de cozinhar em um meio de recomeçar a vida em São Paulo. É um caminho já percorrido por refugiados sírios que chegaram nos últimos anos à cidade —com o desafio adicional de que a comida venezuelana é menos conhecida no Brasil. Comida venezuelana em São Paulo Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para apresentar os pratos, os cozinheiros recorrem a muita explicação, e alguns promovem experiências gastronômicas em suas casas ou na casa de clientes. “Não é só comer por comer. A gente pesquisa a história dos pratos e transmite isso. Somos vizinhos, mas nem nós sabemos muito sobre vocês nem vocês sobre nós”, diz Marifer. A maioria deles ainda não tem ponto fixo e trabalha com delivery, feiras e bufês para eventos. Os cardápios vão além das conhecidas arepas: há outras comidas à base de milho, salgadinhos, sanduíches orgânicos, bolos e sobremesas. Para ampliar o público, muitos oferecem opções veganas ou adaptam os recheios com sabores como brigadeiro e frango com catupiry. “Há muitas comidas venezuelanas incríveis e com potencial para conquistar o paladar brasileiro”, afirma Camila Batista, vice-diretora da Migraflix, startup social que ajuda imigrantes a empreender. Segundo ela, as opções venezuelanas estão entre as mais procuradas por empresas que contratam o serviço de “catering cultural” da organização —que tem 17 venezuelanos entre seus cadastrados. Nesses eventos, os imigrantes conversam com o público. “Eles são os protagonistas. As pessoas perguntam sobre algum tempero e ali começa um diálogo sobre as histórias de vida deles. O alimento une as pessoas”, diz Camila. Apesar de a maioria dos ingredientes estar disponível no mercado brasileiro, a farinha de milho branco, base de vários pratos —a “harina pan”—, é mais difícil de encontrar. Alguns cozinheiros compram o produto de conterrâneos que o revendem. Outros passaram a produzi-la —caso de Paola Ramirez, 33, dona de um restaurante. “Testei todas as farinhas vendidas nos supermercados daqui. Nenhuma deu certo para fazer arepas. Então desenvolvi uma receita, um processo artesanal, como faziam nossas bisavós”, diz. Segundo esses imigrantes, além de ajudá-los a obter renda para viver na nova cidade e a ajudar os familiares que ficaram na Venezuela, a culinária mostra um lado de seu país pouco presente nos noticiários. “Tem muitos venezuelanos se reinventando, criando”, afirma Rosalva Cardona, 36, que trabalha com comida entregue em domicílio. “Queremos apresentar nossos sabores e nossa capacidade de superação.” ‘Arepa Guaidó’ é hit em delivery “Arepa Guaidó: a que vem com tudo!” A opção do cardápio, que homenageia o líder da oposição venezuelana, Juan Guaidó, leva queijo, guacamole, pernil e banana-da-terra. É uma das favoritas dos clientes que pedem o delivery da Arepas Picatta, conta a proprietária, Rosalva Cardona. No Brasil desde 2015, a engenheira eletricista percebeu que a maioria dos brasileiros conhece as arepas por causa da comunidade colombiana. “A arepa venezuelana é feita com os mesmos ingredientes, mas é mais grossa, bem recheada, é mais uma refeição. O tamanho impressiona”, diz. Não foi só a crise econômica, mas a falta de segurança que tirou Rosalva e o marido da Venezuela. “Tínhamos de olhar no retrovisor a cada cinco minutos para ver se vinha alguém nos sequestrar”, conta. O irmão dela, que vivia no Brasil trabalhando para o programa Mais Médicos, convenceu o casal a migrar. Além de entregas e participações em eventos, eles estão reformando a casa onde vivem, na Pompeia, para oferecer uma experiência gastronômica aos brasileiros. Arepas Picatta Tel. (11) 98991-3811 www.facebook.com/arepaspicattasp Administradora se especializa em iguaria de Natal Na casa de Carmen López, todo dia é Natal. Ela prepara diariamente um prato que os venezuelanos costumam comer apenas nas festas de fim de ano: as hallacas. A massa de milho recheada e envolta em folhas de bananeira pode vir com vários recheios. “Frango, porco, carne vermelha, verduras, alcaparras, abacate, queijo, azeitona”, enumera, com sotaque doce e cantado. “São espetaculares. Você vai ficar encantada.” Formada em administração e estudante de direito em seu país, a venezuelana de 46 anos chegou a São Paulo sozinha, há três anos, usando milhas para comprar as passagens. Achou que o mercado de trabalho seria mais fácil. “Lá eu era gerente-geral de uma grande rede de lojas. Aqui fui atendente de lanchonete, garçonete.\" Decidiu começar a vender hallacas há seis meses. “Todo mundo vende arepas, mas hallacas ninguém tem. Os brasileiros adoram.\" Carmen entrega os pedidos em estações de metrô e faz comida para eventos. “Com muito sacrifício”, trouxe para o Brasil um neto e dois sobrinhos “que estavam passando fome”. Agora, economiza para financiar a viagem de mais familiares. “Estou na batalha. Quero trazer todo mundo.” Carmen López- Hallaca Yo (11) 98768-7893 Salgadinho típico ganha recheios brasileiros “Culinária venezuelana express.” Assim Paola Ramírez define o Bom Tequenho, seu restaurante de fast-food. Uma das poucas venezuelanas que já conquistaram o sonho do ponto fixo, Paola chegou ao Brasil com o marido, há cinco anos. O nome do estabelecimento é uma referência aos “tequeños”, salgadinhos muito populares em seu país. Não foi só o “ñ” do nome que foi abrasileirado. Além do tradicional recheio de queijo, o cardápio tem tequeños de carne, frango com catupiry, brigadeiro, beijinho e romeu e julieta. Também há uma cachapa (panqueca) paulista, e o suco de rapadura com limão (papelón con limón) ganhou uma versão com maracujá. “Todos os produtos foram adaptados para o paladar de vocês”, diz. O público do restaurante, que tem seis funcionários brasileiros, é principalmente de moradores do Jardim Anália Franco (zona leste de SP), muitos deles jovens. “Era um mercado bem virgem na época que chegamos. O brasileiro não conhecia nossa comida”, diz. Recentemente, ela começou a organizar festas latinas no local, com música típica. Agora, quer encontrar um sócio para abrir outra loja e montar uma rede. “Quando começamos, a economia do Brasil oferecia uma perspectiva melhor. Com a crise, estamos mais cuidadosos em cada passo. Mas acreditamos muito que o país vai melhorar.” Bom Tequenho R. Maria Otília, 241, Jd. Anália Franco, tel. (11) 99002-7061 www.facebook.com/BomTequenho Carlos Escalona e Marifer Vargas, do Nossa Janela, empreendimento de comida venezuelana para delivery e eventos - Karime Xavier/Folhapress Casal faz comida saudável e afetiva Sem usar nenhum utensílio, Marifer Vargas tira os discos de arepa da chapa quente e vira a massa de um lado para o outro. “Minha mãe fala que você é esperta quando consegue virar só com a mão, sem se queimar”, diz. “Você sabe que está pronta quando faz um som igual ao do tambor. 'Bum bum bum.' Assim”, ensina. Professora de história, Marifer fala sobre os costumes e o simbolismo por trás de cada prato que cozinha. “A primeira coisa que as mães fazem para a criança comer, quando nascem os dentes, é a arepa. E você recheia com o que quiser. Se só tiver salsicha, come com salsicha. Se só tiver manteiga, come com manteiga.” Ela e seu companheiro, o jornalista Carlos Escalona, 35, criaram no fim de 2017 o negócio Nossa Janela, em que fazem arepas, sanduíches e outros pratos por encomenda. O foco é na culinária saudável e orgânica. Os sanduíches levam nomes de lugares que têm valor sentimental para o casal: Vale do Guanape, Canaima e Margarita. “Nosso pão é artesanal. E cada ingrediente tem um porquê”, diz Carlos. Ex-gerente de produção em um canal de TV, ele conta que deixou a Venezuela após denunciar um caso de corrupção na empresa e ser sequestrado, agredido e ameaçado. Praticante de capoeira, vinha de férias para o Brasil com seu grupo e escolheu o país como refúgio. Marifer veio depois, com a filha adolescente. Sem conseguir trabalho em sua área, Carlos foi auxiliar de cozinha em um hotel e gostou de trabalhar com culinária. “Fiquei frustrado no início por não achar emprego na minha profissão. Mas hoje vejo que tive uma oportunidade, que é a de poder recomeçar.\" O casal também conduz workshops em unidades do Sesc e experiências gastronômicas na casa de clientes e sonha em abrir um restaurante. “Não estamos aqui para tirar o emprego de ninguém. Queremos contribuir, usamos matéria-prima daqui, pagamos impostos. É um ganha-ganha.” Nossa Janela Tel. (11) 94671-9507 www.facebook.com/Nossa-Janela-143261792965942 ‘Panqueca’ de milho é carro-chefe de venezuelana “A Venezuela não é só arepa, concurso de miss e problemas políticos”, afirma Yilmary de Perdomo, 36. Em São Paulo desde 2016, a venezuelana diz que quer compartilhar, por meio da comida, a cultura de seu país com os brasileiros. Terapeuta ocupacional, ela recomeçou a vida no Brasil vendendo bolos e café da manhã em pontos de ônibus. Hoje, tem o delivery Tentaciones da Venezuela e faz pratos por encomenda em sua casa, em São Caetano do Sul, onde vive com o marido, dois filhos e um enteado. Seu carro-chefe é a cachapa, espécie de panqueca típica de sua região, Aragua. “O milho vem direto da espiga, não é enlatado, já que o conservante muda totalmente o sabor”, explica. “Não tem nada de glúten nem de lactose.” São três recheios: com carne, vegetariano (queijo meia-cura) e vegano (vegetais). “A cachapa é parte da minha história. Quando participo de eventos e feiras, dou informações sobre cada prato”, conta. O cardápio inclui ainda tequenhos, típicos de Los Teques, onde vivia seu marido. Motorista de Uber, faz propaganda das comidas da esposa com passageiros. Aos domingos, Yilmary vende suas comidas no parque Chico Mendes, em São Caetano. No futuro, quer ter um food truck. Tentaciones da Venezuela (11) 94932-7060 www.facebook.com/tentacionesdavenezuela Café recém-inaugurado tem bolos típicos e veganos Adriana Camargo, 32, percorreu um longo caminho antes de chegar ao Brasil. Saiu da Venezuela em 2014, morou na Espanha e na Colômbia e, em 2016, chegou a Brasília. Hoje, mora em São Paulo, onde acabou de montar uma cafeteria. Ela começou vendendo os bolos que prepara na academia na qual trabalhava como monitora de escalada esportiva. “Um dia, fiz um bolo para o aniversário de um amigo, e as pessoas perguntaram por que eu não fazia para vender. Aí comecei a trazer”, conta. Opções veganas —sem ovo e/ou ovos— e sem glúten estão entre as que fazem mais sucesso, a exemplo do bolo de aveia com banana e chocolate meio-amargo. Também há bolos caseiros comuns, cupcakes e cinnamon rolls. O menu de Adriana tem ainda receitas venezuelanas, como o “majarete de coco” e a “torta negra de Navidad”, preparada com castanhas, uísque e frutas cristalizadas. A mãe, que conseguiu trazer ao Brasil neste ano, a ajuda a cuidar do estabelecimento. Adriana também oferece uma degustação de uma hora, com doces e bebidas típicas. Aromas Café R. Caraibas, 46, Pompeia; tel. (11) 95971-6822 Aprenda a receita de patacones Corte, em rodelas da espessura que preferir, uma banana-da-terra nem muito verde nem muito madura. Frite-as até ficarem douradas, amasse-as (com o fundo de um prato) e volte a fritá-las. Sirva-as com o recheio que quiser. Sugestões: carne desfiada com queijo, frango com abacate, tomate com cebola Não é só arepa Conheça alguns pratos da culinária venezuelana Pabellón criollo  Um dos pratos mais típicos da culinária local, é uma refeição composta por arroz branco, feijão preto, carne desfiada e fatias de banana-da-terra frita. Datado da época colonial, costuma ser descrito como representativo dos três povos que formaram o país, devido à cor dos ingredientes: indígenas (carne), europeus (arroz) e africanos (feijão) Papelón con limón  Bebida refrescante à base de rapadura (chamada papelón ou panela) e limão Tequeño  Também chamado de “dedito de queso” (dedinho de queijo), é uma massa de farinha de trigo recheada de queijo branco, muito consumida em festas ou como tira-gosto Patacón  Tradicional em várias regiões da América e do Caribe, na Venezuela é muito típico do estado de Zulia, mas consumido em todo o país, onde também é conhecido como tostón. É preparado com pedaços amassados e fritos de banana e servido com diversos recheios ou como acompanhamento de pratos Torta tres leches  Bolo de massa esponjosa umedecida com uma calda feita com três tipos de leite (creme de leite, leite condensado e chantilly). Às vezes, é polvilhado com canela em pó Arepa  É o quitute venezuelano mais conhecido fora do país. Consumida em todas as refeições, é feita com discos de farinha de milho dispostos em uma chapa de ferro ou barro (budare). Também comum na Colômbia, na Venezuela geralmente é servida com recheios variados Hallaca  Tipicamente servido na ceia de Natal, consiste em um guisado feito com carne, envolto em uma massa de milho empacotada em folhas de bananeira. É um prato trabalhoso, muitas vezes feito por toda a família ao longo de três dias Cachapa  Também preparada no budare (chapa de ferro ou barro), é uma espécie de panqueca à base de milho fresco batido e pode ser recheada de queijo, carne ou vegetais. Tradicional da região central do país Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Caracas imigração juan guaidó Nicolás Maduro Venezuela Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/venezuelanos-vendem-comida-tipica-para-recomecar-a-vida-em-sao-paulo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Brasil atua para evitar nova Venezuela, diz Bolsonaro ao lado de diplomata dos EUA Desenhos de crianças imigrantes mostram centros de detenção dos EUA como prisões Pedidos de asilo e deportações na fronteira de brasileiros crescem nos EUA Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Portugal quer promover vinho e points de surfe Metrópoles dos EUA oferecem férias ideais para todos os perfis de viajantes Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mundo Ver todas Sul da Califórnia é atingido por maior terremoto na região em duas décadas EUA comemoram o Dia da Independência com Trump no centro das festividades Venezuela usa esquadrões da morte e tortura contra opositores, diz ONU Qasimi, príncipe dos Emirados Árabes e estilista, é encontrado morto em Londres Se não gostam dos centros de detenção, então não venham, diz Trump a imigrantes Principais do dia Previdência Compartilhar Comissão da Previdência tira PMs e bombeiros das mesmas regras das Forças Armadas Hoje, cada estado tem requisitos próprios para que as duas categorias se aposentem 4.jul.2019 às 20h23 Compartilhar Movimento sem-teto entra em loja da Havan na Grande SP e 'paga' compras com cheque simbólico Ato teve como alvo a reforma da Previdência; loja chamou ação de ilegal e lamentável 4.jul.2019 às 12h42 Lava Jato Compartilhar Após carta de ex-OAS contra Lula, Jaques Wagner se diz arrependido sobre delação Senador do PT lamenta ter participado de lei que instituiu medida; relato de Léo Pinheiro sedimenta Moro, diz líder do PSL 4.jul.2019 às 19h54 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
