{"categorias":[""],"corpora":"Filme de Paulinho Gogó é adiado por coronavírus: 'Momento de alerta'\nA pandemia do novo coronavírus levou ao adiamento de mais um filme: a comédia \"No Gogó do Paulinho\", do personagem Paulinho Gogó, deve estrear em outro momento de 2020.\nCoronavírus causa adiamento de filme de Paulinho Gogó PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Filmes e séries Filme de Paulinho Gogó é adiado por coronavírus: 'Momento de alerta' Imagem: Divulgação 00:00 Do UOL, em São Paulo 13/03/2020 14h39 A pandemia do novo coronavírus levou ao adiamento de mais um filme: a comédia \"No Gogó do Paulinho\", do personagem Paulinho Gogó, deve estrear em outro momento de 2020. O longa inicialmente chegaria aos cinemas em 16 de abril, e a nova data ainda não foi definida pela distribuidora Downtown Filmes. A intenção, segundo a nota enviada à imprensa, é de \"preservar a saúde do espectador brasileiro\". Relacionadas Coronavírus: Disney adia 'Mulan', 'Os Novos Mutantes' e 'Antlers' 'Grey's Anatomy' interrompe produção devido a surto de coronavírus Tom Hanks e Rita Wilson falam sobre coronavírus: 'Um dia de cada vez' \"Tanto a Downtown Filmes quanto a Camisa Listrada entendem que a alegria do personagem Paulinho Gogó não combina com o atual momento que é de alerta\", diz o comunicado. O filme \"No Gogó do Paulinho\" mostrará o famoso personagem Paulinho Gogó (interpretado por Maurício Manfrini, assim como no programa \"A Praça é Nossa\", do SBT) narrando suas histórias em um banco de praça para pessoas diferentes. A produtora Camisa Listrada promete que os relatos incluirão as confusões em que já se envolveu, o tempo que passou no Exército e as idas e vindas no relacionamento com Juju. Comunicar erro As mais lidas agora Roberto Carlos adia turnê e cruzeiro em Cancún por causa do coronavírus Coronavírus pode dar prejuízo de quase R$ 100 bilhões a Hollywood Disney suspende todas as produções; 'A Pequena Sereia' está entre afetados Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Filmagem de minissérie de Spielberg com Bardem é suspensa por coronavírus As filmagens de uma série produzida por Steven Spielberg para a Amazon foram suspensas em função da pandemia de... 14/03/2020 15h47 Coronavírus pode dar prejuízo de quase R$ 100 bilhões a Hollywood A pandemia do novo coronavírus pode dar um prejuízo sem precedentes para Hollywood. A estimativa feita pelo site... 13/03/2020 20h38 Grey's Anatomy: Ellen Pompeo exalta profissionais que combatem coronavírus Ellen Pompeo, a dra. Meredith Grey em Grey's Anatomy, gravou hoje, no Instagram, um vídeo de agradecimento aos... 13/03/2020 19h15 Vin Diesel: 'Velozes e Furiosos 7 teve melhor cena da história do cinema' Vin Diesel deu uma opinião forte sobre \"Velozes e Furiosos 7\", filme lançado em 2015 e estrelado por ele. O ator... 13/03/2020 15h33 Disney suspende todas as produções; 'A Pequena Sereia' está entre afetados A Disney suspendeu todas as suas produções por preocupações com a pandemia do coronavírus. Um dos títulos afetados 13/03/2020 14h46 Coronavírus: cancelado, SXSW vai exibir filmes e dar prêmios pela internet O festival SXSW, um dos eventos cancelados por causa do coronavírus, vai exibir os filmes inscritos em sua... 13/03/2020 13h56 Netflix: 147 milhões de lares viram documentários em 2019; veja novidades Mais de 147 milhões de lares assistiram a pelo menos um documentário na Netflix ao longo do ano passado, de acordo 13/03/2020 13h00 Gerard Butler carrega tocha olímpica em Esparta e repete fala de '300' Gerard Butler fez sua parte para tentar manter as Olimpíadas de Tóquio 2020 nos trilhos, com ou sem coronavírus. O 13/03/2020 11h31 'Trolls 2' adia lançamento no Brasil por preocupações com coronavírus \"Trolls 2\" é o mais recente filme a ter sua estreia adiada no Brasil por causa de preocupações com a pandemia de... 13/03/2020 11h03 Confira eventos ao redor do mundo que foram afetados pelo coronavírus A pandemia internacional do novo coronavírus tem afetado nas últimas semanas diversos eventos. 13/03/2020 10h21 'Elite' lança 3ª temporada e fãs prometem maratona 'com ou sem coronavírus' A Netflix liberou hoje os episódios da terceira temporada de \"Elite\", que continuam a história dos jovens de uma... 13/03/2020 08h41 Marvel paralisa produção de 'Shang-Chi'; diretor é testado para coronavírus A Marvel anunciou a paralisação da produção de um de seus novos filmes, \"Shang-Chi\", depois que o diretor do... 13/03/2020 07h36 Vin Diesel em Bloodshot: \"O amor é um modo bizarro para criar um assassino\" \"Roberto, há quanto tempo não conversamos, três anos?\" Vin Diesel é um sujeito simpático, que encontro... 13/03/2020 07h27 Com novo 'quem matou' e desfechos, 3ª temporada de 'Elite' é a mais pesada Crimes, sexo, festas, drogas e conflitos. \"Elite\" acertou na fórmula desde seus primeiros episódios e, mesmo... 13/03/2020 04h00 Privacidade roubada: O futuro assustador da 3ª temporada de Westworld Sorria, você está sendo filmado. E completamente monitorado. E possivelmente manipulado. 13/03/2020 04h00 Novinhos descobriram que Mark Wahlberg foi rapper, e ele está amando Você sabia que, além de irmão de Donnie Wahlberg, do New Kids on the Block, Mark Wahlberg também tem um passado... 13/03/2020 04h00 Tom Hanks e Rita Wilson falam sobre coronavírus: 'Um dia de cada vez' Um dia depois de ser diagnosticado com coronavírus, Tom Hanks e sua esposa Rita Wilson - que também foi confirmada 12/03/2020 23h43 \"Grey's Anatomy\" interrompe produção devido a surto de coronavírus Produtores informaram a suspensão de gravações da nova temporada da série americana \"Grey's Anatomy\", em... 12/03/2020 23h05 Coronavírus: Netflix recomenda que funcionários trabalhem em casa nos EUA A suspeita de que um homem tenha contraído o novo coronavírus levou a Netflix a recomendar para que funcionários... 12/03/2020 22h14 Coronavírus: Disney adia 'Mulan', 'Os Novos Mutantes' e 'Antlers' Disney anunciou hoje o adiamento de ''Mulan', 'Os Novos Mutantes' e 'Antlers' por conta da pandemia do novp... 12/03/2020 18h52 HBO cancela exibição de novas séries para jornalistas A HBO Brasil cancelou uma exibição exclusiva para jornalistas que faria nesta sexta-feira, em meio a notícias de... 12/03/2020 15h19 Filmes sobre caso Richthofen são adiados por precaução com coronavírus Os dois filmes sobre o caso Richthofen tiveram seus lançamentos adiados hoje por precaução com o novo coronavírus. 12/03/2020 15h17 'Os Simpsons' previram coronavírus em Tom Hanks? Fãs acreditam que sim Os fãs do seriado \"Os Simpsons\" estão levantando a tese que o desenho teria previsto que o ator Tom Hanks sofreria 12/03/2020 13h37 'Velozes e Furiosos 9' é adiado para 2021 por causa do coronavírus \"Velozes e Furiosos 9\", um dos filmes mais aguardados de 2020, foi adiado em quase um ano por conta da pandemia de 12/03/2020 13h28 'Um Lugar Silencioso 2' tem estreia adiada no Brasil por coronavírus A Paramount Pictures confirmou o adiamento de \"Um Lugar Silencioso 2\" no Brasil como precaução à pandemia de... 12/03/2020 11h30 Filhos de Tom Hanks se pronunciam após anúncio de quarentena Os filhos de Tom Hanks, Elizabeth e Colin, usaram seus perfis no Instagram para agradecer as mensagens de apoio... 12/03/2020 10h41 CinemaCon 2020 é cancelada por causa do coronavírus Ontem, a Associação Nacional dos Proprietários de Cinemas informou o cancelamento da edição 2020 da CinemaCon... 12/03/2020 09h58 'Soul': Pixar explora o mundo das almas em nova animação; veja trailer O próximo filme da Pixar, \"Soul\", ganhou o seu primeiro trailer completo hoje. Na trama, o estúdio imagina como é... 12/03/2020 09h49 Ator brasileiro que está em filme com Tom Hanks fala sobre coronavírus A notícia do diagnóstico de Tom Hanks e sua mulher, Rita Wilson, com o novo coronavírus, abalou os fãs na noite de 12/03/2020 09h42 Uma brasileira na Pixar: Nancy Kato conta como é trabalhar no estúdio Os elfos e as criaturas mágicas de \"Dois Irmãos: Uma Jornada Fantástica\" têm um toque brasileiro. Isso porque,... 12/03/2020 04h00 Coronavírus: 5 filmes que mostram como o mundo se virou em uma pandemia Atenção! O texto abaixo pode conter spoilers. Pare de ler caso não queira saber o que acontece 12/03/2020 04h00 10 filmes bem caros para ficar de olho em 2020 (isso se nenhum for adiado) Ah, coronavírus. O avanço global da doença já fez a Organização Mundial de Saúde declarar pandemia e está fazendo... 12/03/2020 03h59 Coronavírus: Tom Hanks e Rita Wilson testam positivo; casal ficará isolado Tom Hanks e a mulher, Rita Wilson, anunciaram que testaram positivo para coronavírus, segundo informações do site... 11/03/2020 22h21 Christina Aguilera canta música do live-action de Mulan e impressiona Christina Aguilera está na trilha sonora do novo live-action de \"Mulan\", que estreia no Brasil em 26 de março... 11/03/2020 17h54 Filme de Peter Jackson sobre Beatles será lançado pela Disney em setembro O documentário sobre os Beatles dirigido por Peter Jackson será lançado nos Estados Unidos e no Canadá no dia 4 de 11/03/2020 17h17 Coronavírus: ator de 'Gomorra' ficou isolado com o corpo de irmã morta O ator italiano Luca Franzese, que participou da série \"Gomorra\" (2014), publicou vídeo nas redes sociais dizendo... 11/03/2020 16h48 Trailer da terceira temporada de 'Westworld' 11/03/2020 16h25 Daniel Radcliffe confessa sonho de interpretar David Bowie nos cinemas Daniel Radcliffe ficou conhecido por interpretar o bruxinho Harry Potter na saga cinematográfica baseada nos... 11/03/2020 16h23 De Justiceiro a 'Gigolô Americano': Jon Bernthal vai estrelar remake na TV Jon Bernthal vai de Justiceiro a prostituto. Ele vai estrelar \"American Gigolo\", remake em formato de série para o 11/03/2020 15h38 'Station 19' é renovada; spin-off de 'Grey's Anatomy' terá 4ª temporada \"Station 19\" continuará firme e forte ao lado da série que a gerou, \"Grey's Anatomy\", na grade de programação da... 11/03/2020 14h55 Justiça considera improcedente ação de Suzane von Richthofen contra filmes A Justiça considerou improcedente a ação interposta por Suzane von Richthofen contra a Santa Rita Filmes pelos... 11/03/2020 13h52 Uma Thurman vai estrelar série da Apple como mãe que tem filho sequestrado Uma Thurman será uma mãe tentando salvar o filho sequestrado em \"Suspicion\", nova série de suspense da Apple. A... 11/03/2020 13h51 Homem-Aranha: Sony prepara novo filme com roteirista experiente na franquia A Sony continua buscando expandir o seu universo do Homem-Aranha. Segundo o The Wrap, o estúdio contratou Roberto... 11/03/2020 11h05 Drácula vai ganhar novo filme com diretora de 'Garota Infernal' Uma nova versão cinematográfica de \"Drácula\" está a caminho. A equipe da produtora Blumhouse, que transformou o... 11/03/2020 09h02 Filha de Milla Jovovich será Wendy em 'Peter Pan' e jovem 'Viúva Negra' A Disney escolheu os atores que interpretarão Peter e Wendy em sua nova versão live-action de \"Peter Pan\",... 11/03/2020 08h44 O que lembrar (e entender) antes da 3ª temporada de 'Westworld' Já se vão quase dois anos desde que \"Westworld\" encerrou sua segunda temporada e nos deixou com muitas dúvidas.... 11/03/2020 04h00 Kumail Nanjiani levou choques no bíceps para ficar fortão em 'Os Eternos' Kumail Nanjiani, que vai interpretar o herói Kingo em \"Os Eternos\", da Marvel, revelou para a Men's Health... 11/03/2020 04h00 Os personagens de filmes e séries que são a cara dos participantes do 'BBB' O \"BBB 20\" é o assunto do momento e, com tantas reviravoltas, o reality show poderia até virar uma série de TV ou... 11/03/2020 04h00 ver mais PUBLICIDADE"}
