{"categorias":[""],"corpora":"O empresário que perdeu US$ 1,8 bilhão quase da noite para o dia\nA série da BBC The Boss publica semanalmente o perfil de um líder empresarial diferente ao redor do mundo. Nesta semana, conversamos com Andrew Rickman, um pioneiro na área de tecnologia no Reino Unido.\nO empresário que perdeu US$ 1,8 bilhão quase da noite para o dia - 14/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo O empresário que perdeu US$ 1,8 bilhão quase da noite para o dia 00:00 Will Smale - BBC News 14/03/2020 08h38 O pioneiro na área de tecnologia Andrew Rickman perdeu uma fortuna na bolha da internet em 2000, mas reconstruiu sua carreira. A série da BBC The Boss publica semanalmente o perfil de um líder empresarial diferente ao redor do mundo. Nesta semana, conversamos com Andrew Rickman, um pioneiro na área de tecnologia no Reino Unido. Como você se sentiria se perdesse mais de US$ 1,8 bilhão (R$ 8,4 bilhões) quase da noite para o dia? Essa foi a situação que Andrew Rickman enfrentou no final de 2000, quando a chamada bolha da internet estourou, levando as ações da empresa dele, a Bookham Technology, a uma verdadeira queda livre. \"Foi como um inverno nuclear\", lembra ele. Andrew deu início à Bookham em 1988, na cozinha da casa dele, em Wiltshire (Inglaterra), quando tinha 28 anos. A empresa se tornou um dos principais fornecedores mundiais de componentes ópticos para as indústrias de telecomunicações e computadores. Essa tecnologia permitiu a transferência rápida de dados, usando lasers e fibras de vidro. No final dos anos 90, suas vendas estavam crescendo muito, à medida que mais e mais residências e empresas estavam sendo conectadas à Internet e redes de telefonia móvel estavam sendo implementadas. Os bons tempos foram tão bons que, dois meses depois de entrar na Bolsa de Londres, em abril de 2000, a Bookham ingressou no índice FTSE 100. Esta é a lista das 100 empresas com a maior capitalização de mercado ? o valor combinado de todas as suas ações. O aumento do preço das ações da Bookham foi tão grande que Andrew, que tinha a maior participação no negócio, se tornou o primeiro bilionário de tecnologia do Reino Unido. Isso deixou os jornais tabloides britânicos em um frenesi, e o modesto homem de 40 anos, de fala mansa, virou subitamente uma celebridade. Os tabloides divulgaram aos seus leitores que ele era mais rico que a rainha Elizabeth 2ª e Paul McCartney juntos. Lembrando daquela época, ele diz que ficou \"envergonhado\" com toda a cobertura. No auge do preço das ações da Bookham, no meio de 2000, Andrew tinha patrimônio equivalente a mais de US$ 1,8 bilhão (R$ 8,4 bilhões). Depois, a bolha da internet estourou e, antes do final do ano, o preço das ações da Bookham ? e a riqueza de Andrew ? entraram em colapso. Isso o levou de volta aos jornais, que agora relatavam sua queda. \"Não pensei muito em toda a cobertura da imprensa\", diz Andrew, agora com 59 anos. \"O dinheiro não era um problema, porque estava apenas no papel. Ser o primeiro bilionário das empresas ponto com não era uma realidade para mim.\" \"O que foi difícil de lidar, como ser humano, foi a enorme mudança de circunstâncias para a empresa e para nossa tecnologia. Foi emocionalmente difícil de lidar por diferentes razões.\" O grande problema para a Bookham era que seu equipamento óptico de ponta era caro. E depois que a bolha da internet estourou, seus clientes (as empresas que construíram todas as novas redes) passaram a usar uma tecnologia mais barata e mais simples. Mas antes que você sinta pena de Andrew, ele ainda tinha cerca de 50 milhões de libras (R$ 300 milhões) em sua conta bancária e conseguiu reconstruir a Bookham aos poucos. Isso envolveu a saída da Bolsa de valores e a mudança da empresa para o Vale do Silício, nos EUA, para contornar o alto preço da libra esterlina e ficar mais próximo dos principais clientes. Andrew deixou o negócio em 2004 para iniciar uma nova carreira como investidor em tecnologia. Em 2013, ele iniciou seu mais recente negócio, a Rockley Photonics. Sediada em Oxford, com uma força de trabalho de 150 pessoas, a nova empresa projeta um produto chamado chips fotônicos de silício. São como microchips padrão, mas com uma diferença importante: eles emitem luz ao redor do chip em vez de enviar uma corrente eletrônica. Embora a indústria de chips fotônicos ainda esteja engatinhando, a vantagem é que eles podem processar muito mais dados, mais rapidamente. Agora, os chips fotônicos estão sendo cada vez mais usados ??em tudo ? de data centers a sistemas de sensores em carros autônomos e nos mais recentes telefones celulares. Andrew diz que Rockley agora tem um faturamento anual na casa das \"dezenas de milhões\" de libras, mas com o potencial de aumentar isso para bilhões. O jornalista de eletrônica Peter Clarke diz que Andrew \"faz parte de um grupo de visionários de engenharia do Reino Unido que também carregam o gene empreendedor\". \"Rickman é inteligente, de maneira intensa e acadêmica, e uma boa propaganda para o sistema de ensino superior do Reino Unido (ele foi educado no Imperial College de Londres e na Universidade de Surrey).\" Olhando para a época da bolha da internet, Andrew hoje acredita que deveria ter previsto o que ocorreria? \"Eu não acho que muitas pessoas estavam preparadas para esse tipo de explosão de bolhas, elas nunca parecem estar\", disse. Ele lembra que a empresa foi uma das poucas da região a sobreviverem. \"Uma coisa que aprendi na época era estar atento para uma visão mais analítica do mundo ao nosso redor. Então, a partir desse momento, sempre tive o que descrevo como uma equipe de análise. Eles basicamente analisam o ambiente o tempo todo, são um monitor sísmico sensível. E não estou apenas procurando os desastres que estão por vir, estou procurando as coisas que vão explodir (no bom sentido).\" Já assistiu aos nossos novos vídeos no YouTube? Inscreva-se no nosso canal! https://www.youtube.com/watch?v=oXYbvA8X3as https://www.youtube.com/watch?v=pt_zybIl7M4 https://www.youtube.com/watch?v=7zSDK9yIncY Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora \"Éramos livres\": italianos se rendem à tecnologia na quarentena Rappi lança 'shopping' com entrega em 1 hora em São Paulo Bill Gates anuncia que vai se afastar da diretoria da Microsoft Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Saiba como colocar marca d'água em vídeos do YouTube É muito importante que canais do YouTube tenham uma marca d'água personalizada, pois ela atrai e incentiva... 14/03/2020 20h00 Gizmodo Apple decide fechar todas as suas lojas fora da China devido ao coronavírus Após reabrir suas lojas na China, a Apple agora vai fechar todas as outras lojas no mundo até o dia 27 de março em 14/03/2020 19h00 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 14/03/2020 Como é feito o sequenciamento de genoma. Como escolher caixas acústicas para montar um home theater. Aprenda a... 14/03/2020 19h00 Olhar Digital Como é feito o sequenciamento de genoma Todos os organismos vivos têm genoma. É ele que contém as informações genéticas hereditárias daquele ser.... 14/03/2020 19h00 Olhar Digital Como escolher caixas acústicas para montar um home theater Ir ao cinema é um verdadeiro ritual para os fãs da sétima arte. Assistir a um conteúdo pouco tempo após o... 14/03/2020 19h00 Olhar Digital Aprenda a fazer uma playlist para seu animal de estimação no Spotify Você já conhece o Spotify? Ele é um dos maiores serviços de streaming de música do mundo. Ele tem vários conteúdos 14/03/2020 19h00 Canaltech Coronavírus | Claro oferecerá mais Internet na banda larga e em planos móveis A Claro diz que vai conceder a partir deste sábado (14), uma série de iniciativas que incluem clientes e até quem... 14/03/2020 18h13 Canaltech Cientistas descobrem que gás e poeira impedem planetas de engolirem suas luas Uma dupla de estudiosos criou uma simulação para entender como as luas nascem ao redor dos planetas em formação... 14/03/2020 18h00 Gizmodo Satélites mostram a diminuição da poluição atmosférica da Itália após surto de COVID-19 Depois da China, a Itália foi o segundo país mais atingido pela pandemia de COVID-19 em todo o mundo. E por lá, o... 14/03/2020 17h00 do UOL Coronavírus: Claro aumenta velocidade da banda larga e libera wi-fi pública Escolas, faculdades e empresas já começaram a mandar seus alunos e funcionários para casa para diminuir as chances 14/03/2020 16h57 Canaltech Apple manda fechar lojas fora da China até 27 de março Lojas da Apple fora da China, situadas em país da Europa e Estados Unidos, por exemplo, terão suas atividades... 14/03/2020 16h30 Canaltech De olho na Anatel | Galaxy A11, Motorola 'Racer' e outras homologações Semana parada na Anatel tem homologação do Galaxy A11, sucessor do Android mais vendido no Brasil ano passado,... 14/03/2020 16h00 Olhar Digital Apple decide fechar suas lojas do mundo todo devido ao coronavírus Medida foi tomada para evitar a disseminação do novo coronavírus; a previsão é de que sejam reabertas em 27 de... 14/03/2020 15h03 MacMagazine Firefox chega à versão 74 com recurso que bloqueia rastreamento do Facebook A cada versão do Firefox, a Mozilla adiciona novos recursos ao navegador com a intenção de coibir a ação de... 14/03/2020 15h00 Canaltech Como desativar o comando de voz \"OK, Google\" no seu celular O \"OK, Google\", comando de voz do assistente pessoal do Android, embora prático, costuma incomodar alguns... 14/03/2020 15h00 Gizmodo Instagram remove filtros que afirmam detectar novo coronavírus O Instagram vai remover efeitos que prometem diagnóstico ou cura do coronavírus, além de esconder outros filtros... 14/03/2020 14h30 Canaltech Microsoft anuncia investimento em 18 startups lideradas por mulheres A Microsoft anunciou, na quinta-feira, as primeiras startups selecionadas no programa de incentivo a mulheres... 14/03/2020 14h00 Canaltech Motorola Edge: vazam suposta ficha técnica e imagens do novo intermediário Novos vazamentos revelam imagens e especificações técnicas do Edge, novo smartphone intermediário da Motorola.... 14/03/2020 13h45 MacMagazine Anatel homologa os fones “Powerbeats4”, que ainda nem foram anunciados pela Apple Pintou de ontem para hoje, nos sistemas da Agência Nacional de Telecomunicações, o Certificado de Homologação de... 14/03/2020 13h15 Canaltech Rappi anuncia \"shopping center\" na palma da mão do consumidor A Rappi anunciou uma nova modalidade, a Rappi Mall. A novidade começa a funcionar nesta semana e promete fazer... 14/03/2020 13h00 Canaltech Sony estaria conversando com Kojima e Konami para produzir novo Silent Hill Site Rely on Horror disse ter duas fontes que confirmam o desenvolvimento de dois games da série. Um teria o trio... 14/03/2020 12h05 Gizmodo Trump aprova projeto de lei que impede acordos de operadoras rurais com a Huawei Lei de \"desmonte e substituição\" corta efetivamente o acesso aos subsídios dos EUA para empresas como Huawei... 14/03/2020 12h00 MacMagazine Filme da semana: compre “Para Sempre Alice”, com Julianne Moore, por R$9,90! Semanalmente a Apple escolhe um Filme da semana na iTunes Store, cuja compra (mesmo em 4K/HDR, dependendo da... 14/03/2020 12h00 do UOL Pokémon GO cancela evento global por coronavírus e premia jogadores em casa O coronavírus também altera o funcionamento de plataformas digitais. Um exemplo é uma mudança de planos que afetou 14/03/2020 12h00 Canaltech Bill Gates deixa o conselho da Microsoft para se dedicar à filantropia Bill Gates, cofundador da Microsoft, anunciou que não terá mais nenhum vínculo formal com a empresa, mas ainda... 14/03/2020 11h30 Cidades Mais Inteligentes Com UTIs lotadas, médicos vivem dilema de escolher o paciente que vai viver Com mais de 15 mil casos de coronavírus, a Itália vive um dilema nos corredores dos hospitais. Mais de 10% das... 14/03/2020 11h00 Canaltech Coronavírus | Operadoras cancelam a franquia de dados em alguns países Em diversos países, alguns provedores de internet estão cancelando limitações de dados a fim de oferecer conexões... 14/03/2020 11h00 Canaltech Os melhores lançamentos de filmes e séries para assistir online (14/03/2020) Destaque da lista é a estreia de As Panteras nos serviços de vídeo sob demanda e das séries Amazing Stories,... 14/03/2020 10h30 MacMagazine Mural MM, edição CXVIII Todo sábado, nós publicamos um novo Mural MM aqui no site. Esta é a edição CXVIII. Funciona assim: semanalmente,... 14/03/2020 10h30 Canaltech Por que anunciar em vídeos Anunciar em vídeos pode ser uma grande estratégia para quem quer fazer anúncios na internet. O anúncio em vídeos... 14/03/2020 10h05 Canaltech De quarentena do coronavírus, italianos cantam \"Bella Ciao\" das janelas; veja Desde segunda-feira (9), italianos estão de quarenta por conta da epidemia do novo coronavírus com bares e... 14/03/2020 10h00 do UOL Google e 1.700 engenheiros: como EUA querem controlar coronavírus com site Os Estados Unidos estão tomando atitudes para conter o coronavírus. Na sexta-feira (13), o presidente Donald Trump 14/03/2020 10h00 Gizmodo O interferon, fabricado por cubanos, cura o novo coronavírus? Não é bem assim Relatos sobre uma suposta vacina desenvolvida por Cuba e um medicamento produzido pela ilha que teria curado mais... 14/03/2020 09h30 MacMagazine Tópicos do MM Fórum: bateria de AirPods durando pouco, problema com anti-glare, transporte público na Apple Wallet e mais! Semanalmente, nosso moderador Ramon Nicotari seleciona cinco tópicos que estejam rolando no MM Fórum para serem... 14/03/2020 09h00 Canaltech Crítica | Terremoto é um entretenimento que beira o sadismo Terremoto é a desconstrução da humanização construída por A Onda e é, também, uma tentativa válida de... 14/03/2020 08h40 MacMagazine Coronavírus: Apple fecha todas as suas lojas fora da China até 27 de março Assim como as medidas estabelecidas pelos próprios governos, a Apple nas últimas semanas foi aos poucos escalando... 14/03/2020 07h00 GovTech Como empreendedores estão buscando soluções para enfrentar o coronavírus Nas últimas semanas, todos os países do mundo têm observado com grande preocupação o avanço das contaminações pelo 14/03/2020 04h00 Um Sisteminha Simples O que você deve levar em conta sobre home office em tempos de coronavírus Nem todo mundo foi feito pra trabalhar em casa e nem toda empresa está pronta pra isso, mas não há como negar que... 14/03/2020 04h00 Para onde o mundo vai Robô tira sangue melhor que médico e pode evitar contaminações Ninguém gosta de fazer exame de sangue. Ainda mais em tempos de pandemia de coronavírus. Nem quem está sendo... 14/03/2020 04h00 do UOL Deu Tilt #2: Impressora 3D nos dará novos órgãos e, quem sabe, vida eterna Falta pouco para termos órgãos feitos em impressora 3D. Quer trocar de pele? Imprimir pode ser o futuro. \"A pele é 14/03/2020 04h00 do UOL Sem patinetes, clientes da Yellow e Grin reclamam da demora no reembolso Antes de sair às ruas para passear de patinete em Torres (RS), a vendedora Vanuza Guaragni Dias, 40 anos, colocou... 14/03/2020 04h00 do UOL Chega de trajeto surpresa: saiba exatamente por onde o Maps está te levando Você gosta de ver detalhadamente o caminho que irá fazer para chegar ao destino desejado? Com o Google Maps e com... 14/03/2020 04h00 Física na Veia! Dia 14/3 é \"Pi Day\": entenda por que este número infinito é tão misterioso. 14/03/2020 03h14 Olhar Digital OMS declara Europa, e não mais a China, como epicentro do coronavírus Continente europeu concentra a maior parte dos novos casos, enquanto a Covid-19 parece sob controle em seu país de 13/03/2020 22h03 Canaltech Saiba como Taiwan conseguiu parar o coronavírus usando a tecnologia Taiwan, Cingapura e Hong Kong, mesmo muito próximos da China, não apresentaram quadros graves e rápida propagação... 13/03/2020 22h00 Canaltech LEGO anuncia edição temática do Super Mario com peças interativas A LEGO acaba de anunciar a sua primeira colaboração com a Nintendo, lançando em breve peças especiais baseadas nos 13/03/2020 21h30 MacMagazine MacMagazine no Ar #363: últimas do COVID-19, vazamentos do iOS 14, “iPhone 12 Pro”, “AirTag”, Apple Watch com oxímetro e muito mais! E hoje é dia de MacMagazine no Ar!  Esta é a 363ª edição do nosso podcast. Participantes do dia Rafael Fischmann... 13/03/2020 21h20 Canaltech Review do JBL Live 200BT, o fone BBB: bom, barato e Bluetooth Testamos o JBL Live200BT, um fone de ouvido Bluetooth que oferece uma qualidade bastante satisfatória de som e um... 13/03/2020 21h00 ver mais PUBLICIDADE"}
