{"categorias":[""],"corpora":"Inscrições do Vestibular 2020/2 da Urca estão abertas\nEstão abertas as inscrições do Vestibular 2020/2 da Urca, no Ceará. A oferta da universidade é de 1.210 vagas.\nInscrições do Vestibular 2020/2 da Urca estão abertas - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Urca abre inscrições do Vestibular 2020/2 ImprimirTexto-A+A Em 23/03/2020 09h43 , atualizado em 23/03/2020 09h45 Urca abre inscrições do Vestibular 2020/2 Notícias Seleção preencherá 1.210 vagas para cursos superiores gratuitos, havendo reserva para cotas. Por Lorraine Vilela Campos 0 Crédito da Foto: Divulgação/Urca PUBLICIDADE A Universidade Regional do Cariri (Urca), no Ceará, abriu as inscrições do Vestibular 2020/2 nesta segunda-feira, 23 de março. O cadastro pode ser feito até 5 de maio e a taxa é de R$ 150 Faça sua inscrição A Urca concedeu a isenção da taxa de inscrição para os candidatos das seguintes categorias: A - Servidor público estadual do Ceará B - Cônjuge, Filho ou dependente legal (por decisão judicial) de Professor e Funcionário efetivos e/ou cedidos à URCA, e de suas conveniadas C - Doador de sangue no estado do Ceará D - Egresso de escola pública ou Educação de Jovens e Adultos (EJA) do Ceará E - Aluno do segundo semestre do 3º ano do ensino médio de escola pública (concluinte) ou nos dois primeiros anos (treineiro), desde que seja no Ceará F - Candidato de baixa renda G - Pessoa com Deficiência (PcD) Vestibular O Vestibular está previsto para os dias 13 e 14 de junho. O primeiro dia contará com questões de Física, Matemática, Química e Biologia. O segundo será composto por perguntas de História, Geografia, Português, Literatura e Língua Estrangeira, além da Redação. Não pare agora... Tem mais depois da publicidade ;) A Urca divulgará o resultado do Vestibular 2020/2 em 13 de julho. As datas de matrículas e demais etapas serão informadas posteriormente. Vagas O Vestibular tem oferta de 1.210 vagas. A Urca reserva metade de suas oportunidades para o chamado Sistema de Cotas Social e Étnico Racial: Pessoas que fizeram todo o ensino médio em escolas públicas localizadas no Ceara e que tenham renda de até 1,5 salário-mínimo por pessoa; Pessoas que fizeram todo o ensino médio em escolas públicas localizadas no Ceara e que tenham renda de até 1,5 salário-mínimo por pessoa, sendo autodeclarados pretos, pardos ou indígenas. O restante das oportunidades se divide assim: 30% para ampla concorrência (qualquer pessoa) 15% para autodeclarados pretos, pardos ou indígenas (escolas particulares ou públicas, independente de renda) 5% para pessoas com deficiência Mais informações no Edital e pelo site da Urca. Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
