{"categorias":[""],"corpora":"Em autobiografia, Woody Allen explica como começou namoro com enteada\nA autobiografia do cineasta Woody Allen enfrentou resistências na hora de encontrar uma editora para publicá-lo, já que as polêmicas no qual o artista se envolveu durante a vida fizeram com que ele se tornasse um símbolo (negativo) para o movimento #MeToo. Ele acabou publicando o livro sem alarde nas últimas semanas.\nEm autobiografia, Woody Allen explica como começou namoro com enteada - 23/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Em autobiografia, Woody Allen explica como começou namoro com enteada 11.mai.2016 - Diretor de cinema Woody Allen e sua esposa Soon-Yi Previn Imagem: ALBERTO PIZZOLI/AFP 00:00 Colaboração para o UOL, em São Paulo 23/03/2020 17h55 A autobiografia do cineasta Woody Allen enfrentou resistências na hora de encontrar uma editora para publicá-lo, já que as polêmicas no qual o artista se envolveu durante a vida fizeram com que ele se tornasse um símbolo (negativo) para o movimento #MeToo. Ele acabou publicando o livro sem alarde nas últimas semanas. A maior delas é justamente o estopim para que ele se tornasse alvo preferencial do movimento feminino: o seu relacionamento com Soon-Yi Previn, que é filha de sua ex-companheira, a atriz Mia Farrow. Além disso, Allen também foi acusado de estuprar Dylan, outra filha de Allen, no começo dos anos 90. Relacionadas Atriz que trabalhou com Scarlett Johansson e Woody Allen morre aos 13 anos Um Dia de Chuva em NY: Woody Allen retorna com filme antigo e previsível Woody Allen publica autobiografia 'na surdina' após desistência de editora O site Page Six teve acesso a trechos da autobiografia, intitulada \"Apropos of Nothing\", e publicou as partes em que Allen, de 84 anos, conta como começou o relacionamento com Soon-Yi, atualmente com 49 anos. \"Nos estágios iniciais do nosso novo relacionamento, quando a luxúria reinava suprema, não conseguíamos tirar as mãos um do outro\", destacou o veterano, que também revelou ter começado a se envolver com a enteada em 1991, quando ele ainda estava namorando Mia. No entanto, fez questão de explicar que eles estavam praticamente separados na época. Allen relembrou no livro o dia em que Mia descobriu que ele e Soon-Yi estavam mantendo um relacionamento: na época, a atriz descobriu fotos pornográficas de sua filha, que então tinha pouco mais de vinte anos, no apartamento do diretor. \"É claro que entendo o choque, a consternação, a raiva, tudo. Foi a reação correta\", afirmou Allen, que disse não se arrepender. \"Às vezes, quando as coisas ficavam difíceis e eu era criticado em todo os lugares, eu me perguntava: 'Gostaria de nunca ter ficado com Soon-Yi?' E sempre respondi que faria de novo em um piscar de olhos\". Até os dias de hoje, Allen e Farrow vivem uma guerra de narrativas por conta do suposto estupro de Dylan. \"Nunca coloquei um dedo em Dylan, nunca fiz nada com ela que pudesse ser mal interpretado como abusando dela\", disse o diretor na autobiografia. \"Foi uma fabricação total do começo ao fim\", defendeu-se. As mais lidas agora Novo livro de 'Jogos Vorazes' ganha título e capa nacional; veja Visitamos a pizzaria do Prior do BBB e contamos todas as nossas impressões Atriz de '007' surge de máscara com filho no colo após 'recuperação total' Entretenimento PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'The Walking Dead': Relembre o fim dos principais personagens da série ATENÇÃO: O texto abaixo contém spoilers de \"The Walking Dead\". Não leia se não está em dia com a série. 23/03/2020 16h04 Covid-19: Harvey Weinstein está isolado em prisão de Nova York, diz site O ex-produtor de Hollywood Harvey Weinstein está isolado em uma prisão em Nova York após ter sido diagnosticado... 23/03/2020 15h14 'Survive': Sophie Turner sofre acidente de avião em trailer de nova série Foi liberado hoje o trailer oficial de \"Survive\", série da plataforma de streaming Quibi estrelada por Sophie... 23/03/2020 13h23 Coronavírus interrompe filmagens de Bollywood e trabalhadores temporários sofrem Milhares de trabalhadores temporários que constroem cenários para a indústria cinematográfica indiana ou que fazem 23/03/2020 12h53 Morre Lucia Bosè, atriz de clássicos de Antonioni, Buñuel e Fellini, aos 89 A atriz italiana Lucia Bosè, conhecida por seus papéis em filmes de Michelangelo Antonioni (como \"Crônica de um... 23/03/2020 12h17 Clássicos são projetados em prédios da Itália para povo em quarentena Uma iniciativa na Itália está projetando trechos de filmes clássicos nas paredes de prédios de todo o país para... 23/03/2020 12h12 Sophie Turner alfineta atriz que minimizou pandemia: 'F*da-se a liberdade' Sophie Turner rebateu uma colega de trabalho que minimizou o coronavírus durante live no Instagram. A atriz de... 23/03/2020 11h39 Woody Allen publica autobiografia 'na surdina' após desistência de editora O livro de memórias \"Apropos of Nothing\", em que o cineasta Woody Allen relata memórias de seus 84 anos de vida,... 23/03/2020 11h23 Atriz de '007' surge de máscara com filho no colo após 'recuperação total' Olga Kurylenko, a atriz de \"007 - Quantum of Solace\" que revelou o seu diagnóstico de coronavírus na semana... 23/03/2020 11h02 Patrick Stewart faz sucesso lendo Shakespeare na web: 'Voz reconfortante' Patrick Stewart decidiu usar sua voz grave e \"reconfortante\" para entreter os seguidores durante o isolamento... 23/03/2020 10h32 Marília fica chocada com Elite e Netflix responde: 'Todo mundo vai sofrer' Marília Mendonça aproveitou o isolamento recomendado contra a pandemia do novo coronavírus para se atualizar na... 23/03/2020 10h13 Walking Dead: despedida de Michonne deixa fãs ansiosos por filmes derivados ATENÇÃO: Spoilers de \"The Walking Dead\" abaixo 23/03/2020 08h14 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Morre Lucia Bosè, atriz de clássicos de Antonioni, Buñuel e Fellini, aos 89\nA atriz italiana Lucia Bosè, conhecida por seus papéis em filmes de Michelangelo Antonioni (como \"Crônica de um Amor\"), Luís Buñuel (como \"Assim é a Aurora\") e Federico Fellini (como \"Satyricon\"), morreu nesta segunda-feira, na Espanha, aos 89 anos de idade, anunciou seu filho Miguel Bosè.\nMorre Lucia Bosè, atriz de clássicos de Antonioni, Buñuel e Fellini, aos 89 - 23/03/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Morre Lucia Bosè, atriz de clássicos de Antonioni, Buñuel e Fellini, aos 89 Lucia Bosè em cena de 'A Morte de um Ciclista', em 1955 Imagem: Divulgação/IMDb 00:00 De Madri 23/03/2020 12h17 A atriz italiana Lucia Bosè, conhecida por seus papéis em filmes de Michelangelo Antonioni (como \"Crônica de um Amor\"), Luís Buñuel (como \"Assim é a Aurora\") e Federico Fellini (como \"Satyricon\"), morreu nesta segunda-feira, na Espanha, aos 89 anos de idade, anunciou seu filho Miguel Bosè. \"Queridos amigos... comunico que minha mãe Lucia Bosè acaba de falecer. Ela já está no melhor dos lugares\", escreveu o cantor em sua conta oficial no Twitter. Segundo vários meios de comunicação locais, ela morreu em Segóvia, cerca de 100 km ao norte de Madri, em decorrência de uma pneumonia. Relacionadas Dua Lipa adianta lançamento do álbum 'Future Nostalgia' para sexta-feira 'Survive': Sophie Turner sofre acidente de avião em trailer de nova série Amazon Prime video libera catálogo infantil de graça, diz site 23.10.2019 - Lucia Bosè no Festival de Cinema de Roma Imagem: Mondadori Portfolio via Getty Images A carreira de Bosè, que nasceu em Milão em 1931, foi laçada quando ela venceu o concurso de Miss Itália em 1947. Três anos depois, Antonioni a lançou como atriz em \"Crônicas de um Amor\" (1950) — ela voltaria a trabalhar com o mestre italiano em \"A dama Sem Camélias\" (1953). O ano de 1955 foi um marco para Bosè, com seus papéis em \"A Morte de um Ciclista\" (de Juan Antonio Bardem) e \"Assim é a aurora\" (de Luis Buñuel). Também foi o ano que marcou o seu casamento com o toureiro espanhol Luis Miguel Dominguín, com quem teve três filhos, incluindo Miguel. O casamento fez a atriz se afastar das telas, retornando em 1967, após o divórcio. Desta retomada viriam sucessos como \"Sob o Signo de Escorpião\" (1969), \"Satyricon de Fellini\" (1969) e \"Crônica de uma Morte Anunciada\" (1987). Seu último papel foi no drama independente \"One More Time\", em 2013. As mais lidas agora Visitamos a pizzaria do Prior do BBB e contamos todas as nossas impressões 'Westworld': Luke Hemsworth conta como descobriu reviravolta de Stubbs Atriz de '007' surge de máscara com filho no colo após 'recuperação total' Entretenimento PUBLICIDADE De Madri© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Em autobiografia, Woody Allen explica como começou namoro com enteada A autobiografia do cineasta Woody Allen enfrentou resistências na hora de encontrar uma editora para publicá-lo,... 23/03/2020 17h55 'The Walking Dead': Relembre o fim dos principais personagens da série ATENÇÃO: O texto abaixo contém spoilers de \"The Walking Dead\". Não leia se não está em dia com a série. 23/03/2020 16h04 Covid-19: Harvey Weinstein está isolado em prisão de Nova York, diz site O ex-produtor de Hollywood Harvey Weinstein está isolado em uma prisão em Nova York após ter sido diagnosticado... 23/03/2020 15h14 'Survive': Sophie Turner sofre acidente de avião em trailer de nova série Foi liberado hoje o trailer oficial de \"Survive\", série da plataforma de streaming Quibi estrelada por Sophie... 23/03/2020 13h23 Coronavírus interrompe filmagens de Bollywood e trabalhadores temporários sofrem Milhares de trabalhadores temporários que constroem cenários para a indústria cinematográfica indiana ou que fazem 23/03/2020 12h53 Clássicos são projetados em prédios da Itália para povo em quarentena Uma iniciativa na Itália está projetando trechos de filmes clássicos nas paredes de prédios de todo o país para... 23/03/2020 12h12 Sophie Turner alfineta atriz que minimizou pandemia: 'F*da-se a liberdade' Sophie Turner rebateu uma colega de trabalho que minimizou o coronavírus durante live no Instagram. A atriz de... 23/03/2020 11h39 Woody Allen publica autobiografia 'na surdina' após desistência de editora O livro de memórias \"Apropos of Nothing\", em que o cineasta Woody Allen relata memórias de seus 84 anos de vida,... 23/03/2020 11h23 Atriz de '007' surge de máscara com filho no colo após 'recuperação total' Olga Kurylenko, a atriz de \"007 - Quantum of Solace\" que revelou o seu diagnóstico de coronavírus na semana... 23/03/2020 11h02 Patrick Stewart faz sucesso lendo Shakespeare na web: 'Voz reconfortante' Patrick Stewart decidiu usar sua voz grave e \"reconfortante\" para entreter os seguidores durante o isolamento... 23/03/2020 10h32 Marília fica chocada com Elite e Netflix responde: 'Todo mundo vai sofrer' Marília Mendonça aproveitou o isolamento recomendado contra a pandemia do novo coronavírus para se atualizar na... 23/03/2020 10h13 Walking Dead: despedida de Michonne deixa fãs ansiosos por filmes derivados ATENÇÃO: Spoilers de \"The Walking Dead\" abaixo 23/03/2020 08h14 ver mais PUBLICIDADE"}
