{"categorias":[""],"corpora":"Má interpretação forçou recuo na MP dos 4 meses sem salário, diz secretário\nO secretário especial de Previdência e Trabalho, Bruno Bianco, afirmou hoje que o recuo do presidente Jair Bolsonaro (sem partido) em relação ao projeto dos quatro meses sem salário foi motivado por uma \"interpretação equivocada\" do texto da MP (medida provisória) enviada ao Congresso.\nCoronavírus: má interpretação forçou recuo na MP dos 4 meses sem salário, diz secretário PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Má interpretação forçou recuo na MP dos 4 meses sem salário, diz secretário 'As pessoas entenderam que não teria nenhuma contraprestação do empregador, e não é isso', argumentou Bruno Bianco Imagem: Fabio Rodrigues Pozzebom/Agência Brasil 00:00 Hanrrikson de Andrade Do UOL, em Brasília 23/03/2020 19h39 O secretário especial de Previdência e Trabalho, Bruno Bianco, afirmou hoje que o recuo do presidente Jair Bolsonaro (sem partido) em relação ao projeto dos quatro meses sem salário foi motivado por uma \"interpretação equivocada\" do texto da MP (medida provisória) enviada ao Congresso. A ideia do governo é que, em decorrência da crise do coronavírus, empregadores possam suspender contratos de trabalho mediante acordo com os funcionários por quatro meses, período em que os salários não serão pagos. Após repercussão negativa nas redes sociais, Bolsonaro recuou e determinou que esse ponto fosse retirado da medida. Relacionadas Cafu vê chance de Brasil repetir Itália com pandemia: 'É preocupante' Governo de SP distribuirá 1.200 caixas-d'água em Paraisópolis por covid-19 MP-PR investiga médica com coronavírus que esteve em festa com 200 pessoas \"O que acontece é o seguinte: o presidente da República pediu que nós suspendêssemos esse artigo porque houve uma má interpretação\", afirmou Bianco. \"Eu acho que ele [Bolsonaro] está correto e o motivo é muito simples: as pessoas estavam entendendo que não teria nenhuma contraprestação do empregador. E não é isso que estava no texto.\" Na versão do secretário, a MP prevê uma \"contraprestação por parte do empregador, um acordo entre empregados e empregadores, para que obviamente o empregador pagasse os custos do empregado, sempre respeitando a Constituição, que garante o salário mínimo a todos\". O texto determina, no entanto, que o pacto entre as partes pode incluir uma \"ajuda compensatória mensal\" do patrão em relação ao empregado, porém sem relação com o salário. O valor seria estipulado no acordo trabalhista e, portanto, não é obrigatória. Durante o período em que o contrato estiver suspenso, o empregado estaria \"livre\" para fazer cursos de qualificação online, cujos custos seriam arcados pelo empregador. Bianco afirmou que, para tentar resolver o impasse, uma nova MP será editada de modo a garantir uma \"contraprestação por parte do estado\" aos funcionários que tiverem seus contratos de trabalho suspensos por quatro meses. O texto ainda está sendo estudado pelo Ministério da Economia e pode ser apresentado \"o quanto antes\". Bolsonaro pediu \"pressa\", segundo ele, mas a situação é delicada porque a medida mexeria com o Orçamento. \"Diante dessa interpretação equivocada e do descasamento das medidas, que houve por conta de uma medida não ser orçamentária e a outra ser orçamentária, o presidente entendeu por bem uma revogação desse dispositivo e que nós pensássemos na próxima MP em um novo dispositivo que, aí sim, trouxesse as duas coisas em conjunto: a possibilidade de suspensão e também a contraprestação por parte do estado.\" A MP, que já começou a valer, mas precisa ser aprovada pelo Congresso para se tornar lei e não perder a validade, não definia nenhuma ajuda a ser praticada pelo governo federal. Além de suspender os contratos de trabalho, a medida também permite outros modelos de trabalho, como teletrabalho (home office), antecipação de férias individuais e uso do banco de horas. Ela também prevê que o recolhimento do FGTS (Fundo de Garantia do Tempo de Serviço) fica suspenso nos meses de março e abril. As mais lidas agora Agências bancárias funcionam? Como bancos estão lidando com o coronavírus Bolsonaro anuncia R$ 8 bi para saúde ao NE e suspensão da dívida de estados Bolsonaro diz que vai revogar MP que permite suspender salário por 4 meses Coronavírus Empregos e carreiras Notícias PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Guedes revela conversa com Bolsonaro sobre MP: \"Tira isso, estou apanhando\" O ministro da Economia, Paulo Guedes, contou em entrevista ao jornal \"O Estado de S. Paulo\" como foi a conversa... 23/03/2020 21h05 do UOL Coronavírus: crescem audiência e relevância de notícias A pandemia do coronavírus fez a população buscar por fontes garantidas de informação. Segundo uma pesquisa do... 23/03/2020 20h41 do UOL Centrais Sindicais chamam de 'macabra' MP de Bolsonaro para trabalhadores As Centrais Sindicais afirmaram em comunicado, que a Medida Provisória 927, editada pelo governo federal, é... 23/03/2020 19h12 Estadão Conteúdo Witzel sanciona PL que proíbe interrupção de energia pela Light e ação cai 15,66% O governador do Rio de Janeiro, Wilson Witzel, sancionou nesta segunda, 23, o Projeto de Lei 1999/20 que proíbe o... 23/03/2020 18h55 Estadão Conteúdo Supermercados são setor essencial e não vão parar, diz Abras Em nota oficial divulgada nesta segunda-feira, 23, a Associação Brasileira de Supermercados (Abras) destaca que o... 23/03/2020 18h48 do UOL Bolsonaro libera R$ 90 bi a estados, mas quer atenção a PECs do governo O presidente Jair Bolsonaro (sem partido) anunciou hoje a liberação de quase R$ 90 bilhões em recursos para os... 23/03/2020 18h47 Estadão Conteúdo Pequenos comércios funcionam com as portas fechadas (ou abaixadas) em SP Pequenos comerciantes e prestadores de serviços trabalham com as portas fechadas ou semifechadas em São Paulo.... 23/03/2020 18h44 Reuters Exportação de soja do Brasil em março ganha ritmo, mas coronavírus preocupa logística A exportação de soja do Brasil no acumulado do mês até a terceira semana de março ganhou ritmo nos últimos cinco... 23/03/2020 18h38 do UOL Para sobreviver, bares e salões de beleza dão desconto em compra antecipada A drástica redução no movimento de consumidores, provocada pela pandemia do coronavírus, e a adoção de quarentena... 23/03/2020 18h17 do UOL Agências bancárias funcionam? Como bancos estão lidando com o coronavírus Os bancos também precisaram adaptar seu atendimento para enfrentar a pandemia de coronavírus no Brasil. Entre as... 23/03/2020 17h26 do UOL \"Governo é incapaz\", diz CUT após proposta de cortar 4 meses de salário Sérgio Nobre, presidente da CUT (Central Única dos Trabalhadores), criticou a atuação do governo de Jair Bolsonaro 23/03/2020 17h16 do UOL Maia diz que gasto para enfrentar crise será entre R$ 300 bi e R$ 400 bi O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), acredita que o gasto para combater a crise econômica... 23/03/2020 17h13 do UOL Dólar fecha em alta, a R$ 5,138; Bolsa cai 5,22%, ao menor nível desde 2017 O dólar comercial fechou o dia em em alta de 2,21%, a R$ 5,138 na venda, após duas quedas seguidas. 23/03/2020 17h02 do UOL Compras pela internet disparam com crise do coronavírus O avanço do coronavírus no Brasil fez com que a compra pela internet disparasse nas últimas semanas no Brasil.... 23/03/2020 16h52 do UOL Bolsonaro anuncia R$ 8 bi para saúde ao NE e suspensão da dívida de estados O presidente Jair Bolsonaro (sem partido) anunciou hoje, durante reunião via teleconferência com os nove... 23/03/2020 16h07 do UOL Congresso comemora retirada de trecho de MP, mas insiste em mais mudanças Líderes do Senado e da Câmara dos Deputados comemoraram o anúncio da revogação do trecho de MP (Medida Provisória) 23/03/2020 16h03 do UOL Ideia de 4 meses sem salário partiu da Secretaria Especial de Previdência A proposta de suspender os contratos de trabalho por quatro meses, sem o pagamento de salários, partiu da... 23/03/2020 15h55 do UOL CVC contrata voos para repatriar clientes; 1º avião sai de Lisboa A Embaixada do Brasil informou hoje por meio de nota que a CVC contratou voos para repatriar passageiros com... 23/03/2020 15h54 UOL Notícias - Política Ciro, Boulos e mais rivais comemoram recuo de Bolsonaro, mas com cautela A pressão sobre um dos artigos da medida provisória decretada ontem pelo governo de Jair Bolsonaro (sem partido)... 23/03/2020 15h47 Reuters Injeção de liquidez histórica de R$1,2 tri por BC garante tranquilidade na crise, diz Campos Neto O Banco Central tem grande arsenal para fazer frente a qualquer tipo de crise, afirmou nesta segunda-feira o... 23/03/2020 15h47 do UOL Estado de calamidade não libera automaticamente saque do FGTS para todos Alguns rumores que circulam pelas redes sociais afirmam que o saque do FGTS (Fundo de Garantia do Tempo de... 23/03/2020 15h34 do UOL Acesso ao banco digital do Bradesco tem falhas; empresa diz que resolveu O Bradesco informou nesta segunda-feira (23) que o aplicativo do Next, seu banco digital, registrou... 23/03/2020 15h18 do UOL Marfrig anuncia doação de R$ 7,5 mi para compra de testes para coronavírus A Marfrig Global Foods, uma das maiores empresas de carne bovina do País, anunciou hoje (23) que irá doar R$ 7,5... 23/03/2020 14h59 Carla Araújo Dono da Havan defende cortar salários, liberar FGTS e adiar eleições Um dos empresários mais próximos do presidente Jair Bolsonaro, Luciano Hang, dono das 145 lojas Havan espalhadas... 23/03/2020 14h57 do UOL Recessão econômica por coronavírus pode ser pior que de 2009, diz FMI Kristalina Georgieva, a chefe do FMI afirmou hoje que a recessão econômica que o mundo está vivendo por conta da... 23/03/2020 14h56 do UOL Doria suspende corte de gás para residências, comércios e hospitais O governador de São Paulo, João Doria (PSDB), afirmou hoje via Twitter que ele suspendeu o corte no fornecimento... 23/03/2020 14h56 do UOL Clientes compram mais gás, mas distribuidores descartam risco de faltar Depois do álcool gel e máscaras médicas descartáveis, outro item começou a ser mais procurado pelos consumidores... 23/03/2020 13h59 do UOL Álcool gel a preço de custo começa a valer, mas mercados não têm o produto Álcool gel continua a ser um dos produtos mais cobiçado em meio à pandemia do novo coronavírus (Covid-19). A... 23/03/2020 13h56 do UOL Bolsonaro diz que vai retirar da MP artigo que previa 4 meses sem salário O presidente Jair Bolsonaro (sem partido) anunciou hoje no Twitter que ordenou a retirada do artigo 18 da Medida... 23/03/2020 13h52 do UOL Solidariedade recorre ao STF para barrar MP trabalhista de Bolsonaro O presidente do Solidariedade e uma das principais lideranças da Câmara, o deputado Paulinho da Força, entrará... 23/03/2020 13h44 Estadão Conteúdo JBS obtém liminar que autoriza retomada imediata de atividades em SC A JBS informou que obteve liminar que autoriza a retomada imediata de suas atividades nas unidades de Forquilhinha 23/03/2020 13h37 do UOL Doria elogia MP editada por Bolsonaro que permite suspensão de contratos O governador de São Paulo, João Doria (PSDB), concordou hoje com a MP apresentada pelo Governo Federal para a... 23/03/2020 13h32 do UOL Maia chama medida provisória da suspensão do emprego de 'capenga' O presidente da Câmara, Rodrigo Maia (DEM-RJ), classificou como \"capenga\" a medida provisória editada no domingo... 23/03/2020 13h32 Estadão Conteúdo Guedes tem teste negativo para coronavírus e tem agenda por videoconferência O Ministro da Economia, Paulo Guedes, vai trabalhar no Rio de Janeiro, informou sua assessoria. Todos os seus... 23/03/2020 13h24 do UOL Com nova MP, empregado pode ficar 'devendo' férias e feriados à empresa A medida provisória (MP 927/2020) publicada na noite deste domingo (22) permite que empregados fiquem \"devendo\"... 23/03/2020 13h22 Reuters Petrobras diz em relatório que coronavírus pode impactar suas operações RIO DE JANEIRO (Reuters) - A Petrobras afirmou em relatório 20F que a pandemia de coronavírus poderá causar... 23/03/2020 13h21 UOL Notícias - Política Parlamentares cobram \"correções\" na MP que suspende contratos de trabalho A medida provisória que permite a suspensão de contratos de trabalho por quatro meses, editada ontem pelo... 23/03/2020 13h03 Carla Araújo Mais de 3,3 milhões de brasileiros já possuem aplicativo Coronavirus SUS O aplicativo Coronavirus SUS, desenvolvido pelo Ministério da Saúde com informações da doença, já foi adquirido... 23/03/2020 12h38 do UOL Starbucks pagará funcionários que não forem trabalhar nos próximos 30 dias A empresa de café Starbucks anunciou que pagará todos os seus funcionários pelos próximos 30 dias... 23/03/2020 12h23 Empregos e Carreiras - do UOL Ministério Público e juízes do Trabalho criticam suspensão de salários O MPT (Ministério Público do Trabalho) afirmou que vê com \"extrema preocupação\" a MP (Medida Provisória) publicada 23/03/2020 12h06 AFP Economia mundial sofrerá durante anos pelo novo coronavírus, diz OCDE A economia mundial sofrerá \"por anos\" e é \"irrealista pensar\" que se recuperará rapidamente, alertou o... 23/03/2020 11h30 Estadão Conteúdo Solidariedade entrará com ação no STF contra MP que suspende salários O presidente do Solidariedade, Paulinho da Força (SP), disse que o partido irá entrar com uma ação no Supremo... 23/03/2020 11h27 Estadão Conteúdo Pacote contra coronavírus soma quase US$ 2 tri, diz secretário do Tesouro dos EUA O secretário do Tesouro, Steven Mnuchin, disse nesta segunda-feira, 23, que o pacote de estímulos para lidar com... 23/03/2020 11h04 do UOL Pandemia do coronavírus é diferente da crise de 2008, diz presidente do BC O presidente do BC (Banco Central), Roberto Campos Neto, afirmou hoje que a crise financeira recorrente da... 23/03/2020 10h48 do UOL Bolsonaro fala em ajuda para empregados sem salário, mas não explica como O presidente Jair Bolsonaro usou as redes sociais para defender a Medida Provisória (MP) que permite que contratos 23/03/2020 10h45 do UOL Bolsa cai 6% e dólar chega a subir mais de 2%, perto de R$ 5,14 Por volta das 16h10, o Ibovespa, principal índice da Bolsa brasileira, tinha queda de 6%, aos 63.042,74 pontos. O... 23/03/2020 10h17 Reuters Senador sugere ao governo MP que prevê tarifa social de energia gratuita por 3 meses O senador Marcos Rogério (DEM-RO), presidente da Comissão de Infraestrutura do Senado, sugeriu ao governo a edição 23/03/2020 10h08 do UOL Postos de combustíveis poderão ter horário reduzido e fechar aos domingos O governo liberou os postos de combustíveis de todo a país a reduzirem o horário de funcionamento. A medida faz... 23/03/2020 09h46 ver mais PUBLICIDADE"}
