{"categorias":[""],"corpora":"Coronavírus: 8 razões para esperar o pior experimento de trabalho remoto\nNa expectativa de extrair algo bom da pandemia de coronavirus, tenho visto algumas pessoas falando que a boa notícia é que as empresas irão experimentar e comprovar as benesses do trabalho remoto.\nCoronavírus: 8 razões para esperar o pior experimento de trabalho remoto - Ricardo Cavallini - UOL PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Coluna Ricardo Cavallini Coronavírus: 8 razões para esperar o pior experimento de trabalho remoto Imagem: Pixabay 00:00 Ricardo Cavallini Ricardo Cavallini https://tilt.uol.com.br/colunas/ricardo-cavallini Autor de 6 livros que abordam tecnologia, negócios e comunicação. É professor da Singularity University, embaixador MIT Sloan Management Review Brasil e um dos apresentadores do Batalha Makers no Discovery Channel (Brasil e Latam). Criador do RUTE, o kit educacional eletrônico aberto, ecológico e mais acessível. 23/03/2020 04h00Atualizada em 23/03/2020 14h06 Na expectativa de extrair algo bom da pandemia de coronavirus, tenho visto algumas pessoas falando que a boa notícia é que as empresas irão experimentar e comprovar as benesses do trabalho remoto. Não queria jogar um balde de água fria, mas este será o maior, mas também o pior experimento de trabalho remoto da história. Enumero alguns motivos abaixo. 1. Ninguém se preparou Começando pelo mais óbvio, ninguém se preparou para isso. Nem as empresas, nem as pessoas. Ninguém arrumou um canto de uma hora para outra. Nem todo mundo tem boa conexão de internet, computador ou até mesmo uma mesa e cadeira decente em casa. E no meio do caos, será mais difícil botar tudo isso de pé. 2. Tudo novo Muita gente estará usando um computador alugado, um software de vídeo conferência que nunca usou, uma VPN que a TI da empresa implementou às pressas, um software de trabalho em grupo etc. Enfim, a maioria das pessoas leva um bom tempo para se adaptar, e tudo isso terá que ser feito com help desk remoto também. 3. Não reflete o cenário padrão Não reflete o cenário tradicional de trabalho remoto, pois parceiros e crianças estarão em casa o tempo todo. Muitos estão precisando cuidar dos pais, fazendo tarefas como ir ao supermercado por eles. 4. Não é para todo mundo Um ponto que talvez alguns não concordem. Trabalhar remoto não é para todo mundo. Nem todo mundo gosta, nem todo mundo quer, nem todo mundo se adapta. 5. Não é para ser radical Estamos sendo obrigados a fazer uma transição radical para o trabalho remoto. Em condições normais ninguém faria isso. Sabe por quê? Porque a chance de dar errado é enorme. 6. O mundo parou Não é possível ser produtivo neste período, pois o mundo parou. Não foram apenas os eventos presenciais que foram cancelados, praticamente tudo foi. Contratações congelaram, investimentos também. Ninguém sabe o que será depois que vencermos o vírus, mas a maioria espera uma onda de recessão e quebradeira por tanto tempo parado. 7. Ninguém é produtivo quando está com medo Muitas empresas já entenderam que a segurança psicológica impacta diretamente na produtividade. Está todo mundo inseguro, pessoas com medo, a palavra coronavírus está presente em todas as conversas, em todos os canais, em todos os veículos. Só não está na conversa de bar porque não tem mais conversa de bar. 8. Ninguém relaxa Independente do medo, as pessoas não pararam apenas de ir trabalhar. Elas pararam de fazer sua caminhada para o trabalho, de ir na academia, de jogar seu futebol, de ver seus amigos, de fazer o happy hour. Mas, porém, contudo, todavia Mesmo com todos esses pontos negativos, boa parte das empresas talvez já tenha percebido que, pelo menos em alguma escala, terá que adotar o trabalho remoto daqui para frente. As inteligentes estão aproveitando o experimento para tirar seus aprendizados. Este texto não é para desanimar ninguém, é para alinhar expectativas. Seja qual for o resultado desse experimento, acredite, quando sua empresa e seus funcionários se prepararem para fazer isso direito, de forma estruturada, organizada, planejada, os resultados serão muito melhores. Quando a crise acabar, você não precisa botar 100% dos funcionários 100% do tempo em casa. Você pode começar com 30% dos funcionários ficando 25% do tempo em casa. Um dia por semana, por exemplo. E aí ir ampliando até chegar no ponto certo. Entender que, em momentos de crise, o trabalho remoto é a única opção, em momentos normais, é uma ótima opção. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês Hipocondria: como não deixar medo do coronavírus virar transtorno mental Coronavírus: italiano tenta ajudar hospitais imprimindo peça de UTI em 3D Coronavírus Fotos Inovação Negócios Papo cabeça Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ricardo Cavallini Ditadura do algoritmo: YouTube é o novo infectado pelo coronavírus Sim, existe conteúdo bom e de qualidade na TV, na internet, em todo lugar. Mas é difícil negar que o grosso, a... 18/03/2020 04h00 Coronavírus: italiano tenta ajudar hospitais imprimindo peça de UTI em 3D Assim como aconteceu em outros lugares pelo mundo, um hospital italiano da cidade de Brescia ficou sem... 16/03/2020 13h51 IA que detecta epidemia nos traz novos desafios morais, éticos e legais Cada vez mais, os avanços tecnológicos irão trazer desafios morais, éticos e legais. 31/01/2020 04h00 \"YouTube acoppalipse\": é difícil saber quem vai ganhar com as novas regras Para quem não acompanhou, uma grande mudança está acontecendo no universo do streaming. Usando como base a Coppa,... 21/01/2020 04h00 Alô, empresas! Que tal aprender a não abusar do consumidor com as startups? Não acredito ser correto idolatrar startups ou acreditar que são perfeitas. Existem muitos exemplos que já... 06/01/2020 04h00 A lei chegou com tudo no mundo da tecnologia, e você não vai ficar de fora Se quer saber o que mais bombou em 2019 na tecnologia, não foi o lançamento do novo iPhone ou de algum novo filtro 23/12/2019 04h00 Existem mil portas para golpes, mas eles seguem iguais (então, não caia) Esta semana recebi um contato de uma agência de modelos. A recrutadora disse que eu sou uma \"pessoa muito linda\" e 16/12/2019 04h00 Trabalho informal de Uber e Rappi é consequência do desemprego, não causa Na onda de criar narrativas falaciosas, tem uma que vejo se formando e ganhando força nos últimos dois anos: a de... 09/12/2019 04h00 Beleza não é tudo. Faz sentido o carro da Tesla ser feio (e fazer sucesso) Elon Musk divulgou o novo carro de sua empresa Tesla, uma picape. E não dá para dizer de outra forma, o carro é... 28/11/2019 04h00 No futuro, você irá mudar seu conceito de beleza Hugh Herr é escalador e uma das principais estrelas do TED. Entre seus vídeos no TED e Youtube, foram mais de 23... 25/11/2019 04h02 Não basta fazer: engenheiros e criativos também precisam saber vender 18/11/2019 04h01 Por que é preciso cuidado com as fake news da tecnologia Nos próximos anos, tecnologias como robótica, inteligência artificial, impressão 3D e biotecnologia nos trarão... 11/11/2019 04h00 Sua empresa é medíocre? Por que identificar isso é tão importante 04/11/2019 04h00 Regra europeia para produtos mais duráveis deve impulsionar inovação maker A Europa continua dando exemplo –agora adotando novas regras para várias categorias de eletrônicos, como... 28/10/2019 04h00 Morte da Forever 21 é lição sobre se reinventar para continuar relevante Vocês conhecem bem: a Forever 21 é uma varejista de moda com crescimento meteórico pelo mundo. Chegou a faturar... 21/10/2019 04h00 Regra europeia para produtos mais duráveis deve impulsionar inovação maker A Europa continua dando exemplo, agora adotando novas regras para várias categorias de eletrônicos, como... 21/10/2019 04h00 Alguém aí acha que a lei de dados vai \"pegar\"? Quem aqui está otimista com a LGPD, a Lei Geral de Proteção de Dados, levanta a mão. 14/10/2019 04h00 Estão cada vez mais acessíveis: por que sua empresa ainda terá robôs 07/10/2019 04h00 Movimento maker: o que é e como fazer parte dessa nova cultura 30/09/2019 04h00 Disseminação de \"novos Netflix\" deverá fazer a pirataria voltar com tudo Quem culpa a internet talvez não tenha idade para lembrar que a pirataria já corria solta com disquetes, fitas K7... 23/09/2019 04h00 \"Geração mimimi\"? Por que conflito entre gerações é péssimo para empresas 16/09/2019 04h00 Kit de sucata ajuda a inserir crianças na área de robótica e eletrônica 09/09/2019 04h00 Quer comprar na \"vaquinha\" online? Veja 8 dicas para não cair em roubadas 02/09/2019 04h00 Movimento maker, Big Data, IoT: você conhece todas as mudanças do mundo? 26/08/2019 04h00 \"Programação é o novo inglês\": todo mundo deve aprender essa linguagem? 21/08/2019 04h00 Se os robôs roubarem nossos empregos, a renda básica vai resolver? 14/08/2019 04h00 PUBLICIDADE"}
