{"categorias":[""],"corpora":"Preciso usar máscara na rua? E estocar comida? Cientistas respondem dúvidas\nFizemos este vídeo para responder a dúvidas mais frequentes sobre o novo coronavírus. Entre elas, estão as seguintes perguntas: o que é o novo coronavírus? Como se dá a transmissão? Dividir um ambiente com um infectado é o suficiente para transmitir a doença? Estou com tosse e garganta ardendo; devo ir pro hospital?\nPreciso usar máscara na rua? E estocar comida? Cientistas respondem dúvidas - 23/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Fina Estampa Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Curiosidades de ciências Preciso usar máscara na rua? E estocar comida? Cientistas respondem dúvidas 00:00 Ana Bonassa e Laura de Freitas Do Nunca Vi 1 Cientista*, especial para Tilt 23/03/2020 04h00 Fizemos este vídeo para responder a dúvidas mais frequentes sobre o novo coronavírus. Entre elas, estão as seguintes perguntas: o que é o novo coronavírus? Como se dá a transmissão? Dividir um ambiente com um infectado é o suficiente para transmitir a doença? Estou com tosse e garganta ardendo; devo ir pro hospital? Outras perguntas foram: Devo usar máscara para sair na rua? Devo cancelar minha viagem para o exterior? Preciso me preparar para estocar comida? Se o vírus não é tão letal, porque essa precaução toda nos países? Sou jovem, então não corro risco e posso sair de casa de boa? Relacionadas Aqui vão 7 argumentos científicos para quem não crê em aquecimento global Vai pegar fogo? Veja um reator nuclear em funcionamento na faculdade Receba notícias de Tilt em seu WhatsApp No momento da gravação do vídeo acima, a recomendação era procurar um posto de saúde no caso da presença de sintomas como tosse e febre para se proteger de infecção do coronavírus. Isso mudou! Caso você apresente algum sintoma, ligue para o número 136 para receber orientações e não saia de casa! Ajude a não sobrecarregar nosso sistema de saúde! * Nunca Vi 1 Cientista é um grupo de divulgação científica encabeçado pelas jovens cientistas Ana Bonassa e Laura de Freitas para estimular o contato com a ciência. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt As mais lidas agora Está isolado? Astronauta que passou um ano no espaço diz como usar o tempo Telessaúde leva atendimento de ponta a 20 mi de pessoas no Norte-Nordeste Todos juntos: como fazer videoconferência com colegas de trabalho e amigos Coronavírus Fotos Tilt PUBLICIDADE Do Nunca Vi 1 Cientista*, especial para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Curiosidades de ciências Nem todo álcool funciona contra o coronavírus; saiba as diferenças 21/03/2020 04h00 Entenda a origem da curva que alerta sobre a propagação do coronavírus 17/03/2020 14h14 Qual termômetro serve para qual situação? Entenda o funcionamento 17/03/2020 04h00 Como seria se... todo mundo resolvesse andar de carro durante uma pandemia 17/03/2020 04h00 Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês 16/03/2020 15h01 Número infinito: por que o Pi é tão misterioso? 16/03/2020 12h38 Aqui vão 7 argumentos científicos para quem não crê em aquecimento global 16/03/2020 04h00 Bora fazer um RG sideral: quem é que dá nome para as estrelas? 16/03/2020 04h00 Matemática é estratégica para conter coronavírus; o que o cálculo mostra 15/03/2020 04h00 O que são as estrelas? Além do brilho, são usinas de energia espaciais 15/03/2020 04h00 Dias eram meia hora mais curtos há 70 milhões de anos, revela concha 10/03/2020 17h16 Por que é comum observarmos Vênus ao lado da Lua? 10/03/2020 04h00 Vai pegar fogo? Veja um reator nuclear em funcionamento na faculdade 09/03/2020 04h00 Quantos dentes tem um tubarão e qual a força da sua mordida? 08/03/2020 04h00 Água quente elimina mesmo todas as bactérias? Entenda a química da fervura 07/03/2020 04h00 Existem notas de US$ 10 mil? Sim, bem antes do internet banking 02/03/2020 04h00 Álcool gel evita coronavírus; não caia no \"químico autodidata\" do WhatsApp 29/02/2020 14h25 Morreu tentando! Como astronauta caseiro queria provar que a Terra é plana 24/02/2020 10h24 Quesito: tema. Nota deeez! Que escolas de samba já homenagearam cientistas? 24/02/2020 04h00 Chega de boatos: veja como a ciência pode te ajudar a evitar ressaca 24/02/2020 04h00 Quer fazer? Cientista descobre a fórmula da bolha de sabão gigante perfeita 19/02/2020 04h00 Como as roupas dos astronautas mudaram desde que foram criadas 18/02/2020 04h00 Quanto tempo leva para o álcool sair do corpo? Cientistas explicam cálculo 17/02/2020 04h00 Como seria se... o Sol fosse \"desligado\"? 17/02/2020 04h00 Astronauta volta após 328 dias no espaço e grava reação fofa de sua cadela 13/02/2020 18h24 Doença encontrada em cauda de dinossauro fossilizada afeta humanos até hoje 13/02/2020 15h27 Raios não caem duas vezes em um mesmo lugar? Veja o que a ciência diz 11/02/2020 04h00 Tudo biologia: qual a diferença entre alergia e intolerância a alimentos? 10/02/2020 04h00 Não caia nessa! Vassoura não fica de pé devido à rotação da Terra; entenda 08/02/2020 15h45 Houston, temos bebê a bordo: uma astronauta pode ficar grávida no espaço? 03/02/2020 04h00 Sal faz mal? Perolado é melhor? Sabão é igual? Cientistas desvendam o xampu 03/02/2020 04h00 É verdade que temos atração por quem é parecido conosco ou com nossos pais? 02/02/2020 12h16 Aranha verde neon recém-descoberta recebe nome de \"Lady Gaga da Matemática\" 30/01/2020 13h28 #ILookLikeAScientist: hashtag na web prova não existir \"cara de cientista\" 08/01/2020 13h08 Astronauta britânica afirma que aliens existem e podem estar entre nós 07/01/2020 13h01 Eclipse faz ovo ficar em pé? Desafio de equilíbrio viraliza durante evento na Ásia 26/12/2019 14h13 Do que é feito um buraco negro? Acredite, você tem a resposta 23/12/2019 04h00 O que uma torradeira pode ensinar sobre o Universo 19/12/2019 15h11 Divisão de trabalho na cabeça: o que cada lado do cérebro faz? 16/12/2019 04h00 O incrível poder do nosso cérebro de esticar (ou encolher) o tempo 15/12/2019 11h01 'Relógio genético' indica que 'vida útil' do ser humano é 38 anos; entenda 14/12/2019 13h16 Ansioso ou corajoso? Estudo brazuca ajuda a entender o jeitinho dos cães 10/12/2019 11h03 A história da única pessoa do mundo a ser atingida e ferida por um meteorito 10/12/2019 09h23 Sabia que o pai do Nemo deveria ter virado fêmea? Entenda o hermafroditismo 09/12/2019 20h43 Quantos animais viram comida por ano? Bilhões, e ainda pioram o ambiente 09/12/2019 04h00 Seu gato não te dá bola? Só poucos privilegiados entendem emoções felinas 04/12/2019 14h48 Cadê a água? Como a ciência explica um lago ter esvaziado em 5 horas 03/12/2019 11h36 Qual é a capacidade do cérebro humano em bytes? 02/12/2019 04h00 ver mais PUBLICIDADE"}
