{"categorias":["G1"],"corpora":"'Eu não mudei. O mundo está mudando', diz Mauricio de Sousa sobre minorias na Turma da Mônica, que chega aos cinemas\nRecentemente, Mônica, Cascão, Magali e Cebolinha ganharam nos gibis a companhia de amigos com necessidades especiais e um núcleo de protagonistas negros - e seu criador diz que personagens gays ou transexuais serão 'sem dúvida' criados no futuro. Aos 83 anos, Mauricio de Sousa comanda uma das maiores empresas de entretenimento do país CCXP/I hate flash Há pouco mais de uma semana, Mauricio de Sousa assistiu pela terceira vez ao filme \"Turma da Mônica: Laços\". Ainda assim, ele se emocionou como se fosse a primeira. Ao lado da mulher e dos filhos, o cartunista chorou quando os créditos subiram na tela de um cinema em São Paulo há uma semana e a sala lotada aplaudiu de pé o primeiro longa-metragem com atores do universo que ele criou e que estreou nesta quinta-feira, 27 de junho. \"Fazer o filme era uma ideia antiga, e ali caiu a minha ficha de que havia realizado esse sonho - e com categoria, do que jeito que eu queria\", diz Mauricio à BBC News Brasil. O longa é baseado na graphic novel \"Laços\", a primeira parte de uma trilogia em quadrinhos escrita e ilustrada pelos irmãos Vitor e Lu Cafaggi, lançada em 2013. O volume é parte de uma linha mais autoral com personagens da Turma da Mônica. Na história, o cachorro de Cebolinha (Kevin Vechiatto), Floquinho, desaparece e ele tenta encontrá-lo com a ajuda de Mônica (Giulia Benite), Magali (Laura Rauseo) e Cascão (Gabriel Moreira). Mauricio viu, já naquela época, o potencial daquele trabalho. \"Queria fazer um filme, mas não tinha achado uma história que me impressionasse. Quando li o roteiro de 'Laços', vi que era uma história bonita e com uma trama boa. Falei na hora: 'Isso é um filme'.\" Uma produtora procurou o cartunista para adaptar Laços para as telas, e Mauricio sugeriu fazer um longa com atores. \"Tinha dúvidas se crianças aguentariam o rojão e teriam a disciplina necessária, até que o Daniel Rezende propôs ser o diretor.\" Este é o segundo longa de Rezende, que dirigiu \"Bingo: O Rei das Manhãs\" (2017) e se destacou internacionalmente como montador, com uma indicação ao Oscar de melhor edição por Cidade de Deus (2002). Foram seis meses para escolher as crianças que dariam vida aos protagonistas, entre as 7,5 mil candidatas. O diretor selecionou dois quartetos e pediu a opinião de Maurício e sua equipe antes de fazer a escolha final. Gabriel Moreira, Giulia Benite, Kevin Vechiatto e Laura Rauseo em cena de 'Turma da Mônica: Laços' Divulgação/Serendipity Inc \"Os quatro selecionados já eram a Turma da Mônica mesmo antes de serem escolhidos. Eles ficaram muito amigos durante os testes, brincavam, eram alegres, descontraídos, espertos, inteligentes. Pensei: 'Ah, são esses'. E não deu outra. Meu medo de que crianças não conseguissem dar conta foi por água abaixo\", diz Mauricio. Mônica Sousa, filha de Mauricio e inspiração para a personagem que leva seu nome, diz que estava curiosa, mas também um pouco apreensiva antes de assistir ao longa pela primeira vez. \"Eu pensava: 'O que será que eu vou ver? Será que deram conta de transportar esses personagens para o mundo real?'. No fim, foi algo mágico e emocionante. Nunca esperei que isso pudesse acontecer.\" Laços é o 19º longa-metragem do estúdio Mauricio de Sousa Produções - os demais filmes foram produzidos desde 1982 e todos em animação, com alguns sendo exibidos nos cinemas. Mas, desde 2007, um filme da Turma da Mônica não entrava em cartaz, o que torna ainda mais importante um trabalho que já tem um significado especial. \"É a perpetuação da família de personagens que meu pai criou\", diz Mônica. Mauricio diz que o filme abre novas portas e caminhos para um negócio que celebra 60 anos de existência neste ano. \"Pode significar uma virada da empresa para um esquema diferente de produções. Já estamos discutindo uma continuação.\" A história em quadrinhos 'Laços' serviu de base para o filme Reprodução Novos personagens com necessidades especiais e protagonistas negros Mauricio iniciou sua carreira como cartunista em 1959 no jornal Folha da Manhã, com uma tirinha sobre o cachorro Bidu e seu dono, Franjinha. Depois, vieram Cebolinha, Cascão e outros personagens, até seu criador ser questionado sobre a ausência de figuras femininas em seu trabalho. Foi quando surgiu a Mônica, em 1963. Hoje são 440 personagens, um número que continua a crescer. Muitos dos novos personagens buscam promover a inclusão de crianças com necessidades especiais, como Edu (distrofia muscular), Tati (síndrome de Down), Luca (cadeirante), Dorinha (deficiente visual), Igor e Vitória (soropositivos) e André (autismo). \"Eles têm o papel de divulgar por meio das histórias mensagens que sejam esclarecedoras sobre crianças que têm essas condições. Se pudermos fazer alguma coisa para ajudar, temos de fazer\", diz Mauricio. Outra criação recente foi Milena e sua família - o primeiro núcleo de personagens negros a entrar para o rol de protagonistas. Mauricio já havia criado outros personagens negros, como o Jeremias e Pelezinho, mas faltava um principal, \"talvez pela falta de conhecimento sobre os problemas que os negros enfrentam em diversas fases de sua vida\", segundo o criador. \"Recebemos várias mensagens de pessoas dizendo que agora estavam se sentindo representadas pela Turma da Mônica. Isso é lindo.\" Mauricio afirma que a criação destes personagens envolve um grande trabalho de pesquisa e consulta para não levar para as páginas dos quadrinhos \"algum tipo de preconceito que às vezes, sem querer, a gente assimila\". Ele também explica por que personagens que representam minorias e com perfis diferentes não fizeram parte de suas criações no passado. \"Eu me distraí por algum tempo e me esqueci que, na minha turminha de crianças nas ruas de terra de Mogi das Cruzes, onde cresci, tinha amigos portadores de deficiências, de outras etnias. Por que não incluir se isso faz parte da vida de todo mundo? E não vai parar por aqui\", diz ele. Seu filho Mauro Sousa, que é gay, afirma que um personagem com esse perfil também está nos planos. \"Estamos conversando há alguns meses sobre isso, mas ainda é algo bem cru e que estamos planejando bastante para entender como seria, de que turma faria parte, como seria divulgado.\" Mauricio também é cauteloso e diz que este tipo de personagem ainda não está sendo criado, mas diz que isso \"sem dúvida\" vai ocorrer em algum momento. \"Essa possibilidade depende dos nossos leitores aceitarem numa boa, sem haver nenhum tipo de comoção. Vai ser na hora e no tempo certo\", afirma o cartunista. Em 2015, Maurício disse em entrevista à revista IstoÉ que ainda não era o momento de tratar nos gibis de um tema como a homossexualidade, porque a sociedade não estava pronta para isso. Mudou de ideia? \"Eu não mudei. O mundo está mudando. Veja as marchas que estão acontecendo, com pessoas assim cada vez mais aceitas e compreendidas e participando de uma revolução social\", diz Mauricio. \"Não somos nós que estamos criando, é a sociedade. No momento em que o mundo estiver esclarecido para esse tipo de situação, será o momento de botarmos na nossas histórias gays ou transexuais. Estou aguardando essa evolução.\" No entanto, ele diz que não se trata de se curvar ao politicamente correto e que isso não deve ser uma preocupação. \"Um profissional que trabalha com criação acha uma saída. Se não pode usar uma palavra ou situação por causa do politicamente correto, busca outro caminho. Um criativo não pode se acovardar nem fugir dos desafios. Se a sociedade muda e proíbe ou acha esquisito isso e aquilo, a gente faz de outro jeito.\" Um negócio administrado em família Aos 83 anos, Maurício segue à frente de sua empresa, que hoje tem 350 funcionários e movimenta milhões de reais não apenas com gibis, mas livros, desenhos animados, espetáculos, parques temáticos, licenciamento de produtos, entre outros projetos. Dos dez filhos de Mauricio, três trabalham diretamente ao seu lado, além de sua mulher, Alice. Mônica, de 58 anos, é responsável pela área comercial. Mauro, de 32 anos, cuida dos shows ao vivo e parques. Marina Takeda, de 34 anos, administra a parte editorial. Mauro Sousa com o pai, Mauricio de Sousa Reprodução/Instagram \"Meu pai nunca impôs nada para a gente, que devíamos ser isso ou aquilo\", diz Mauro, que serviu de inspiração para o personagem Nimbus. Formado em artes cênicas e música, ele trabalhou em musicais antes de entrar para a produtora há nove anos ao sugerir a criação de um departamento para performances ao vivo. Ele diz que trabalhar com o pai foi algo \"delicado\" no começo. \"A gente precisava entender como seria ele como meu chefe. Tivemos alguns desentendimentos no início, o que foi natural e importante para termos a relação profissional e de admiração mútua de hoje. Ele é superpresente, mas cada vez mais passa a bola para os filhos e nos dá autonomia.\" Mônica está na empresa há mais de 30 anos. Ela é desenhista industrial de formação e diz que não pensava que trabalharia na produtora quando começou como vendedora na loja de produtos da marca. \"Talvez com a Marina, que sempre teve talento para desenhar, ele tivesse alguma expectativa de que ela trabalhasse na empresa, mas nunca foi algo intencional comigo. Fiquei fascinada com a parte comercial e fui me especializando e galgando posições.\" Ela diz que trabalhar com a família nem sempre é fácil. \"Temos nossas diferenças, principalmente porque eu, meu pai e meus irmãos somos de três gerações diferentes, mas foi um aprendizado muito importante.\" Mauricio afirma que as opiniões diferentes costumam ser resolvidas na conversa e que ele, sua mulher e os filhos entendem que é importante estarem unidos, para que o negócio não seja prejudicado. \"Algumas pessoas falam que não é legal trabalhar com família, que dá crise, fica um clima, mas eu não acho. A gente precisa é tomar cuidado para não ficar falando de trabalho o tempo todo.\" O cartunista continua a dar expediente todos os dias e acompanha os projetos desenvolvidos pelos filhos e sua equipe. Seu cargo oficial é de presidente, mas ele conta que não resiste a se envolver com outras funções na empresa. \"Quando vejo um desenho sendo feito, sento, olho, dou palpites, mas não é para vigiar ou pegar o lugar do chefe da área, mas porque, modéstia à parte, eu comecei tudo isso e conheço todos os processos\", diz. \"Adoro vir trabalhar, meu estúdio é o lugar mais bonito do mundo. Enquanto tiver condições físicas e mentais, vou continuar a vir aqui para bater papo, trocar ideias e passar meu conhecimento para todos.\"\n'Eu não mudei. O mundo está mudando', diz Mauricio de Sousa sobre minorias na Turma da Mônica, que chega aos cinemas | Cinema | G1 G1 Pop & Arte Cinema Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais 'Eu não mudei. O mundo está mudando', diz Mauricio de Sousa sobre minorias na Turma da Mônica, que chega aos cinemas Recentemente, Mônica, Cascão, Magali e Cebolinha ganharam nos gibis a companhia de amigos com necessidades especiais e um núcleo de protagonistas negros - e seu criador diz que personagens gays ou transexuais serão 'sem dúvida' criados no futuro. Por BBC 28/06/2019 11h20 Atualizado 2019-06-28T14:20:20.735Z Aos 83 anos, Mauricio de Sousa comanda uma das maiores empresas de entretenimento do país — Foto: CCXP/I hate flash Há pouco mais de uma semana, Mauricio de Sousa assistiu pela terceira vez ao filme \"Turma da Mônica: Laços\". Ainda assim, ele se emocionou como se fosse a primeira. Ao lado da mulher e dos filhos, o cartunista chorou quando os créditos subiram na tela de um cinema em São Paulo há uma semana e a sala lotada aplaudiu de pé o primeiro longa-metragem com atores do universo que ele criou e que estreou nesta quinta-feira, 27 de junho. \"Fazer o filme era uma ideia antiga, e ali caiu a minha ficha de que havia realizado esse sonho - e com categoria, do que jeito que eu queria\", diz Mauricio à BBC News Brasil. O longa é baseado na graphic novel \"Laços\", a primeira parte de uma trilogia em quadrinhos escrita e ilustrada pelos irmãos Vitor e Lu Cafaggi, lançada em 2013. O volume é parte de uma linha mais autoral com personagens da Turma da Mônica. Na história, o cachorro de Cebolinha (Kevin Vechiatto), Floquinho, desaparece e ele tenta encontrá-lo com a ajuda de Mônica (Giulia Benite), Magali (Laura Rauseo) e Cascão (Gabriel Moreira). Mauricio viu, já naquela época, o potencial daquele trabalho. \"Queria fazer um filme, mas não tinha achado uma história que me impressionasse. Quando li o roteiro de 'Laços', vi que era uma história bonita e com uma trama boa. Falei na hora: 'Isso é um filme'.\" Uma produtora procurou o cartunista para adaptar Laços para as telas, e Mauricio sugeriu fazer um longa com atores. \"Tinha dúvidas se crianças aguentariam o rojão e teriam a disciplina necessária, até que o Daniel Rezende propôs ser o diretor.\" Este é o segundo longa de Rezende, que dirigiu \"Bingo: O Rei das Manhãs\" (2017) e se destacou internacionalmente como montador, com uma indicação ao Oscar de melhor edição por Cidade de Deus (2002). Foram seis meses para escolher as crianças que dariam vida aos protagonistas, entre as 7,5 mil candidatas. O diretor selecionou dois quartetos e pediu a opinião de Maurício e sua equipe antes de fazer a escolha final. Gabriel Moreira, Giulia Benite, Kevin Vechiatto e Laura Rauseo em cena de 'Turma da Mônica: Laços' — Foto: Divulgação/Serendipity Inc \"Os quatro selecionados já eram a Turma da Mônica mesmo antes de serem escolhidos. Eles ficaram muito amigos durante os testes, brincavam, eram alegres, descontraídos, espertos, inteligentes. Pensei: 'Ah, são esses'. E não deu outra. Meu medo de que crianças não conseguissem dar conta foi por água abaixo\", diz Mauricio. Mônica Sousa, filha de Mauricio e inspiração para a personagem que leva seu nome, diz que estava curiosa, mas também um pouco apreensiva antes de assistir ao longa pela primeira vez. \"Eu pensava: 'O que será que eu vou ver? Será que deram conta de transportar esses personagens para o mundo real?'. No fim, foi algo mágico e emocionante. Nunca esperei que isso pudesse acontecer.\" Laços é o 19º longa-metragem do estúdio Mauricio de Sousa Produções - os demais filmes foram produzidos desde 1982 e todos em animação, com alguns sendo exibidos nos cinemas. Mas, desde 2007, um filme da Turma da Mônica não entrava em cartaz, o que torna ainda mais importante um trabalho que já tem um significado especial. \"É a perpetuação da família de personagens que meu pai criou\", diz Mônica. Mauricio diz que o filme abre novas portas e caminhos para um negócio que celebra 60 anos de existência neste ano. \"Pode significar uma virada da empresa para um esquema diferente de produções. Já estamos discutindo uma continuação.\" A história em quadrinhos 'Laços' serviu de base para o filme — Foto: Reprodução Novos personagens com necessidades especiais e protagonistas negros Mauricio iniciou sua carreira como cartunista em 1959 no jornal Folha da Manhã, com uma tirinha sobre o cachorro Bidu e seu dono, Franjinha. Depois, vieram Cebolinha, Cascão e outros personagens, até seu criador ser questionado sobre a ausência de figuras femininas em seu trabalho. Foi quando surgiu a Mônica, em 1963. Hoje são 440 personagens, um número que continua a crescer. Muitos dos novos personagens buscam promover a inclusão de crianças com necessidades especiais, como Edu (distrofia muscular), Tati (síndrome de Down), Luca (cadeirante), Dorinha (deficiente visual), Igor e Vitória (soropositivos) e André (autismo). \"Eles têm o papel de divulgar por meio das histórias mensagens que sejam esclarecedoras sobre crianças que têm essas condições. Se pudermos fazer alguma coisa para ajudar, temos de fazer\", diz Mauricio. Outra criação recente foi Milena e sua família - o primeiro núcleo de personagens negros a entrar para o rol de protagonistas. Mauricio já havia criado outros personagens negros, como o Jeremias e Pelezinho, mas faltava um principal, \"talvez pela falta de conhecimento sobre os problemas que os negros enfrentam em diversas fases de sua vida\", segundo o criador. \"Recebemos várias mensagens de pessoas dizendo que agora estavam se sentindo representadas pela Turma da Mônica. Isso é lindo.\" Mauricio afirma que a criação destes personagens envolve um grande trabalho de pesquisa e consulta para não levar para as páginas dos quadrinhos \"algum tipo de preconceito que às vezes, sem querer, a gente assimila\". Ele também explica por que personagens que representam minorias e com perfis diferentes não fizeram parte de suas criações no passado. \"Eu me distraí por algum tempo e me esqueci que, na minha turminha de crianças nas ruas de terra de Mogi das Cruzes, onde cresci, tinha amigos portadores de deficiências, de outras etnias. Por que não incluir se isso faz parte da vida de todo mundo? E não vai parar por aqui\", diz ele. Seu filho Mauro Sousa, que é gay, afirma que um personagem com esse perfil também está nos planos. \"Estamos conversando há alguns meses sobre isso, mas ainda é algo bem cru e que estamos planejando bastante para entender como seria, de que turma faria parte, como seria divulgado.\" Mauricio também é cauteloso e diz que este tipo de personagem ainda não está sendo criado, mas diz que isso \"sem dúvida\" vai ocorrer em algum momento. \"Essa possibilidade depende dos nossos leitores aceitarem numa boa, sem haver nenhum tipo de comoção. Vai ser na hora e no tempo certo\", afirma o cartunista. Em 2015, Maurício disse em entrevista à revista IstoÉ que ainda não era o momento de tratar nos gibis de um tema como a homossexualidade, porque a sociedade não estava pronta para isso. Mudou de ideia? \"Eu não mudei. O mundo está mudando. Veja as marchas que estão acontecendo, com pessoas assim cada vez mais aceitas e compreendidas e participando de uma revolução social\", diz Mauricio. \"Não somos nós que estamos criando, é a sociedade. No momento em que o mundo estiver esclarecido para esse tipo de situação, será o momento de botarmos na nossas histórias gays ou transexuais. Estou aguardando essa evolução.\" No entanto, ele diz que não se trata de se curvar ao politicamente correto e que isso não deve ser uma preocupação. \"Um profissional que trabalha com criação acha uma saída. Se não pode usar uma palavra ou situação por causa do politicamente correto, busca outro caminho. Um criativo não pode se acovardar nem fugir dos desafios. Se a sociedade muda e proíbe ou acha esquisito isso e aquilo, a gente faz de outro jeito.\" Um negócio administrado em família Aos 83 anos, Maurício segue à frente de sua empresa, que hoje tem 350 funcionários e movimenta milhões de reais não apenas com gibis, mas livros, desenhos animados, espetáculos, parques temáticos, licenciamento de produtos, entre outros projetos. Dos dez filhos de Mauricio, três trabalham diretamente ao seu lado, além de sua mulher, Alice. Mônica, de 58 anos, é responsável pela área comercial. Mauro, de 32 anos, cuida dos shows ao vivo e parques. Marina Takeda, de 34 anos, administra a parte editorial. Mauro Sousa com o pai, Mauricio de Sousa — Foto: Reprodução/Instagram \"Meu pai nunca impôs nada para a gente, que devíamos ser isso ou aquilo\", diz Mauro, que serviu de inspiração para o personagem Nimbus. Formado em artes cênicas e música, ele trabalhou em musicais antes de entrar para a produtora há nove anos ao sugerir a criação de um departamento para performances ao vivo. Ele diz que trabalhar com o pai foi algo \"delicado\" no começo. \"A gente precisava entender como seria ele como meu chefe. Tivemos alguns desentendimentos no início, o que foi natural e importante para termos a relação profissional e de admiração mútua de hoje. Ele é superpresente, mas cada vez mais passa a bola para os filhos e nos dá autonomia.\" Mônica está na empresa há mais de 30 anos. Ela é desenhista industrial de formação e diz que não pensava que trabalharia na produtora quando começou como vendedora na loja de produtos da marca. \"Talvez com a Marina, que sempre teve talento para desenhar, ele tivesse alguma expectativa de que ela trabalhasse na empresa, mas nunca foi algo intencional comigo. Fiquei fascinada com a parte comercial e fui me especializando e galgando posições.\" Ela diz que trabalhar com a família nem sempre é fácil. \"Temos nossas diferenças, principalmente porque eu, meu pai e meus irmãos somos de três gerações diferentes, mas foi um aprendizado muito importante.\" Mauricio afirma que as opiniões diferentes costumam ser resolvidas na conversa e que ele, sua mulher e os filhos entendem que é importante estarem unidos, para que o negócio não seja prejudicado. \"Algumas pessoas falam que não é legal trabalhar com família, que dá crise, fica um clima, mas eu não acho. A gente precisa é tomar cuidado para não ficar falando de trabalho o tempo todo.\" O cartunista continua a dar expediente todos os dias e acompanha os projetos desenvolvidos pelos filhos e sua equipe. Seu cargo oficial é de presidente, mas ele conta que não resiste a se envolver com outras funções na empresa. \"Quando vejo um desenho sendo feito, sento, olho, dou palpites, mas não é para vigiar ou pegar o lugar do chefe da área, mas porque, modéstia à parte, eu comecei tudo isso e conheço todos os processos\", diz. \"Adoro vir trabalhar, meu estúdio é o lugar mais bonito do mundo. Enquanto tiver condições físicas e mentais, vou continuar a vir aqui para bater papo, trocar ideias e passar meu conhecimento para todos.\" Veja também Anterior Próximo Mais do G1 Livre comércio Acordo Mercosul-União Europeia vai zerar tarifas de suco de laranja, frutas e café solúvel brasileiros Há 1 hora Agronegócios Chocolates, vinhos e outras bebidas vindos da Europa terão taxas reduzidas Há 1 hora Brasil prevê aumentar PIB em até US$ 125 bi em 15 anos com acordo Há 6 horas Economia Tratado inclui compromisso de manter países no Acordo de Paris Há 6 horas Para analistas, acordo tira Mercosul do isolamento Há 6 horas VALDO CRUZ: acordo estará totalmente implantado em 2 anos Há 4 horas Blog do Valdo Cruz SANDRA COHEN: Por que demorou tanto a sair? Há 4 horas JOÃO BORGES: acordo histórico envolve 750 milhões de consumidores Há 4 horas Mercado financeiro Bovespa acumula alta de 14% no semestre Há 3 horas Economia Dólar fecha o dia em alta: R$ 3,83 Há 3 horas Bandeira amarela Contas de luz terão cobrança extra em julho, diz Aneel Justificativa da agência é que previsão de chuva está abaixo da média. Há 5 horas Economia Rio de Janeiro Garotinho é intimado a colocar tornozeleira eletrônica Uso de monitoramento é uma das medidas cautelares determinadas pela Justiça. Há 43 minutos Norte Fluminense Rio de Janeiro Liminar proíbe derrubar prédios na Muzema, na Zona Oeste do Rio Defensoria Pública quer que prefeitura dê mais informações antes de demolição. Há 2 horas Rio de Janeiro São Paulo Incêndio é controlado após atingir o Hospital do Coração em SP Fogo atingiu andar superior; não há vítimas. Há 3 horas São Paulo Zona Oeste de SP Ex-PM é condenado a 149 anos por chacina na Pavilhão Nove Oito corintianos foram mortos na quadra da torcida organizada em abril de 2015. Há 11 minutos São Paulo Rio de Janeiro Briga entre mulheres causa tumulto no enterro de Fernandinho Guarabu Há 1 hora Rio de Janeiro Traficante morto pagava propina mensal de R$ 500 mil à PM no RJ Há 1 hora Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
