{"categorias":["G1"],"corpora":"Senadora Kamala Harris se destaca em debate democrata diante de um Biden vulnerável\nSenadora acusou ex-vice-presidente de ter trabalhado com políticos racistas e de ser contrário na década de 1970 ao fim da segregação racial nas escolas. Única mulher negra entre os candidatos está em quarto lugar nas pesquisas. O ex-vice-presidente Joe Biden e os senadores Bernie Sanders e Kamala Harris participam de debate entre os pré-candidatos democratas à presidência dos EUA, em Miami, na Flórida, na quinta-feira (27) Drew Angerer/Getty Images North America/AFP O ex-vice-presidente dos Estados Unidos Joe Biden, favorito nas pesquisas para a indicação democrata para as eleições presidenciais, se mostrou na quinta-feira (27) vulnerável aos ataques de seus concorrentes, interpelado principalmente pela senadora Kamala Harris, no segundo dia de debates entre os pré-candidatos do partido para 2020. Harris, representante da Califórnia e a única mulher negra na disputa, exibiu seu talento político e ambições durante o encontro, especialmente quando reprovou Biden por ter trabalhado com racistas e ao recordar uma posição adotada pelo ex-vice-presidente na década de 1970 em relação à segregação racial na educação pública. Na sexta-feira, Harris colheu os frutos de seu desempenho e disse em entrevista a uma emissora de TV que tem \"grande respeito\" pelo ex-vice-presidente, mas também tem a vontade de vencer as primárias democratas, para derrotar Donald Trump em 2020 e se tornar a primeira mulher negra a presidir a maior potência mundial. De Osaka, sede da cúpula do G20, o presidente Donald Trump aproveitou o tropeço de Biden para detonar mais uma vez o pré-candidato democrata. \"Estou no Japão no G-20, representando bem o nosso país, mas ouvi que não foi um bom dia para Joe, o dorminhoco\", escreveu Trump nesta sexta-feira no Twitter, acrescentando que Biden estava \"esgotado\". O ataque de Harris O debate democrata foi apresentado em duas partes, com dez candidatos cada noite, devido à inusitada quantidade de interessados em disputar o posto na Casa Branca. Durante a segunda parte, na noite de quinta-feira, a senadora Harris, quarta colocada nas pesquisas de intenção de voto, levou por um momento a discussão com Biden para o campo racial. \"Eu não creio que você seja racista \", disse, \"mas foi doloroso ouvi-lo falar sobre a reputação de dois senadores dos Estados Unidos que construíram sua reputação e carreira na segregação racial\", concluiu Harris. A senadora estava se referindo a um escândalo desencadeado recentemente quando o político septuagenário declarou que havia trabalhado com segregacionistas no Senado anos atrás. \"Isso é uma descrição errônea do meu trabalho\", respondeu Biden. \"Eu não elogiei os racistas\". O ataque de Harris continuou destacando que Biden, sendo senador, foi contrário na década de 1970 ao fim da segregação racial nas escolas, o que nos Estados Unidos se conhece informalmente como \"busing\", em alusão aos ônibus que levam crianças de suas casas em bairros de negros para escolas em bairros de brancos. \"Havia uma garotinha na Califórnia que pertencia à segunda geração que ia de ônibus para a escola todos os dias. Essa garotinha era eu\", disse Harris, visivelmente comovida. Uma situação horrível Os pré-candidatos da quinta-feira discutiram também sobre \"a situação horrível\" causada pelo presidente Trump, a \"ameaça existencial\" da mudança climática, o porte de armas e um sistema de saúde amplo. \"Donald Trump nos colocou numa situação horrível. Nós temos uma enorme desigualdade de renda\", disse Biden, prometendo eliminar as reduções de impostos que Trump entregou aos mais ricos. Bernie Sanders, o outro septuagenário do debate, se uniu a seu adversário ao afirmar que o presidente é \"um mentiroso patológico e um racista que já mentiu para o povo americano durante sua campanha\". \"A saúde pública é um direito humano e não algo para ser explorado\", continuou Sanders, que perdeu em 2016 a pré-candidatura para Hillary Clinton. No debate de quarta-feira, a senadora Elizabeth Warren - terceira nas pesquisas - se consolidou como pré-candidata de primeiro nível com seu discurso anti-Wall Street. Soluções na imigração A crise na fronteira, a detenção de crianças imigrantes em péssimas condições e a foto de um salvadorenho e sua filha afogados no Rio Bravo provocaram pronunciamentos apaixonados na quarta e na quinta sobre as políticas de imigração. Harris disse que a primeira coisa que faria ao assumir o governo seria devolver aos \"dreamers\" (jovens imigrantes ilegais criados no país) um status legal e eliminar os centros de detenção para imigrantes. Biden concordou que era \"indigno\" que crianças retidas careçam de pasta de dentes, sabonete e roupa limpa nos refúgios para imigrantes. No debate de quarta-feira, Julián Castro, ex-secretário de Urbanismo de Barack Obama e que aspira ser o primeiro presidente hispânico dos Estados Unidos, disse que seu primeiro ato será descriminalizar a travessia da fronteira e eliminar a política de \"tolerância zero\" de Trump.\nSenadora Kamala Harris se destaca em debate democrata diante de um Biden vulnerável | Mundo | G1 G1 Mundo Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Senadora Kamala Harris se destaca em debate democrata diante de um Biden vulnerável Senadora acusou ex-vice-presidente de ter trabalhado com políticos racistas e de ser contrário na década de 1970 ao fim da segregação racial nas escolas. Única mulher negra entre os candidatos está em quarto lugar nas pesquisas. Por France Presse 28/06/2019 19h22 Atualizado 2019-06-28T22:22:27.816Z O ex-vice-presidente Joe Biden e os senadores Bernie Sanders e Kamala Harris participam de debate entre os pré-candidatos democratas à presidência dos EUA, em Miami, na Flórida, na quinta-feira (27) — Foto: Drew Angerer/Getty Images North America/AFP O ex-vice-presidente dos Estados Unidos Joe Biden, favorito nas pesquisas para a indicação democrata para as eleições presidenciais, se mostrou na quinta-feira (27) vulnerável aos ataques de seus concorrentes, interpelado principalmente pela senadora Kamala Harris, no segundo dia de debates entre os pré-candidatos do partido para 2020. Harris, representante da Califórnia e a única mulher negra na disputa, exibiu seu talento político e ambições durante o encontro, especialmente quando reprovou Biden por ter trabalhado com racistas e ao recordar uma posição adotada pelo ex-vice-presidente na década de 1970 em relação à segregação racial na educação pública. Na sexta-feira, Harris colheu os frutos de seu desempenho e disse em entrevista a uma emissora de TV que tem \"grande respeito\" pelo ex-vice-presidente, mas também tem a vontade de vencer as primárias democratas, para derrotar Donald Trump em 2020 e se tornar a primeira mulher negra a presidir a maior potência mundial. De Osaka, sede da cúpula do G20, o presidente Donald Trump aproveitou o tropeço de Biden para detonar mais uma vez o pré-candidato democrata. \"Estou no Japão no G-20, representando bem o nosso país, mas ouvi que não foi um bom dia para Joe, o dorminhoco\", escreveu Trump nesta sexta-feira no Twitter, acrescentando que Biden estava \"esgotado\". O ataque de Harris O debate democrata foi apresentado em duas partes, com dez candidatos cada noite, devido à inusitada quantidade de interessados em disputar o posto na Casa Branca. Durante a segunda parte, na noite de quinta-feira, a senadora Harris, quarta colocada nas pesquisas de intenção de voto, levou por um momento a discussão com Biden para o campo racial. \"Eu não creio que você seja racista \", disse, \"mas foi doloroso ouvi-lo falar sobre a reputação de dois senadores dos Estados Unidos que construíram sua reputação e carreira na segregação racial\", concluiu Harris. A senadora estava se referindo a um escândalo desencadeado recentemente quando o político septuagenário declarou que havia trabalhado com segregacionistas no Senado anos atrás. \"Isso é uma descrição errônea do meu trabalho\", respondeu Biden. \"Eu não elogiei os racistas\". O ataque de Harris continuou destacando que Biden, sendo senador, foi contrário na década de 1970 ao fim da segregação racial nas escolas, o que nos Estados Unidos se conhece informalmente como \"busing\", em alusão aos ônibus que levam crianças de suas casas em bairros de negros para escolas em bairros de brancos. \"Havia uma garotinha na Califórnia que pertencia à segunda geração que ia de ônibus para a escola todos os dias. Essa garotinha era eu\", disse Harris, visivelmente comovida. Uma situação horrível Os pré-candidatos da quinta-feira discutiram também sobre \"a situação horrível\" causada pelo presidente Trump, a \"ameaça existencial\" da mudança climática, o porte de armas e um sistema de saúde amplo. \"Donald Trump nos colocou numa situação horrível. Nós temos uma enorme desigualdade de renda\", disse Biden, prometendo eliminar as reduções de impostos que Trump entregou aos mais ricos. Bernie Sanders, o outro septuagenário do debate, se uniu a seu adversário ao afirmar que o presidente é \"um mentiroso patológico e um racista que já mentiu para o povo americano durante sua campanha\". \"A saúde pública é um direito humano e não algo para ser explorado\", continuou Sanders, que perdeu em 2016 a pré-candidatura para Hillary Clinton. No debate de quarta-feira, a senadora Elizabeth Warren - terceira nas pesquisas - se consolidou como pré-candidata de primeiro nível com seu discurso anti-Wall Street. Soluções na imigração A crise na fronteira, a detenção de crianças imigrantes em péssimas condições e a foto de um salvadorenho e sua filha afogados no Rio Bravo provocaram pronunciamentos apaixonados na quarta e na quinta sobre as políticas de imigração. Harris disse que a primeira coisa que faria ao assumir o governo seria devolver aos \"dreamers\" (jovens imigrantes ilegais criados no país) um status legal e eliminar os centros de detenção para imigrantes. Biden concordou que era \"indigno\" que crianças retidas careçam de pasta de dentes, sabonete e roupa limpa nos refúgios para imigrantes. No debate de quarta-feira, Julián Castro, ex-secretário de Urbanismo de Barack Obama e que aspira ser o primeiro presidente hispânico dos Estados Unidos, disse que seu primeiro ato será descriminalizar a travessia da fronteira e eliminar a política de \"tolerância zero\" de Trump. Bernie Sanders Estados Unidos Joe Biden Veja também Anterior Próximo Mais do G1 Livre comércio Acordo Mercosul-União Europeia vai zerar tarifas de suco de laranja, frutas e café solúvel brasileiros Há 1 hora Agronegócios Chocolates, vinhos e outras bebidas vindos da Europa terão taxas reduzidas Há 1 hora Brasil prevê aumentar PIB em até US$ 125 bi em 15 anos com acordo Há 6 horas Economia Tratado inclui compromisso de manter países no Acordo de Paris Há 6 horas Para analistas, acordo tira Mercosul do isolamento Há 6 horas VALDO CRUZ: acordo estará totalmente implantado em 2 anos Há 4 horas Blog do Valdo Cruz SANDRA COHEN: Por que demorou tanto a sair? Há 4 horas JOÃO BORGES: acordo histórico envolve 750 milhões de consumidores Há 4 horas Mercado financeiro Bovespa acumula alta de 14% no semestre Há 3 horas Economia Dólar fecha o dia em alta: R$ 3,83 Há 3 horas Bandeira amarela Contas de luz terão cobrança extra em julho, diz Aneel Justificativa da agência é que previsão de chuva está abaixo da média. Há 5 horas Economia Rio de Janeiro Garotinho é intimado a colocar tornozeleira eletrônica Uso de monitoramento é uma das medidas cautelares determinadas pela Justiça. Há 42 minutos Norte Fluminense Rio de Janeiro Liminar proíbe derrubar prédios na Muzema, na Zona Oeste do Rio Defensoria Pública quer que prefeitura dê mais informações antes de demolição. Há 2 horas Rio de Janeiro São Paulo Incêndio é controlado após atingir o Hospital do Coração em SP Fogo atingiu andar superior; não há vítimas. Há 3 horas São Paulo Zona Oeste de SP Ex-PM é condenado a 149 anos por chacina na Pavilhão Nove Oito corintianos foram mortos na quadra da torcida organizada em abril de 2015. Há 11 minutos São Paulo Rio de Janeiro Briga entre mulheres causa tumulto no enterro de Fernandinho Guarabu Há 1 hora Rio de Janeiro Traficante morto pagava propina mensal de R$ 500 mil à PM no RJ Há 1 hora Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
