{"categorias":["G1"],"corpora":"Como a 'web 3.0' criou um caos na privacidade\nHoje praticamente em desuso, o termo \"web 2.0\" foi moda e assunto de muitas reportagens (hoje é mais fácil falar em \"mídias sociais\" e ninguém se impressiona com isso). Mas, se havia uma \"web 2.0\", seria preciso uma \"web 3.0\" para sucedê-la. E essa web 3.0 chegou, sim -- e muitas das tecnologias que usamos foram desenvolvidas a partir de uma visão do que seria essa \"nova\" web.Mas o que é a web 3.0? Se a web \"1.0\" permitia que humanos acessassem dados armazenados em máquinas e a web 2.0 viabilizou o contato e o compartilhamento de dados entre pessoas, a web 3.0 é aquela que permite que computadores acessem dados de outros computadores, ou seja, em que máquinas conversam com máquinas para dar sentido a grandes quantidades de dados.Foi essa visão de futuro que entregou informações de milhões de pessoas para a Cambridge Analytica e resultou no escândalo que levou Mark Zuckerberg, fundador do Facebook, a depor no Senado dos Estados Unidos. É essa visão de futuro que transformou praticamente todas as redes - Facebook, Google, Outlook, Twitter - em \"plataformas\" aos quais \"aplicativos\" podem se conectar para acessar os dados de usuários.São máquinas conversando com máquinas, e a noção de que \"tudo é plataforma\" (como diz o jargão do mercado). Ou seja, tudo precisa ser conectado com outras coisas, criando dependência e, de preferência, aumentando sua utilidade.Existem vantagens nesse modelo. Quando aplicativos funcionavam em computadores, você podia acessar serviços (um provedor de e-mail, por exemplo) sem compartilhar sua senha com terceiros. Toda a lógica de processamento (e todo o tratamento de dados) ocorria no seu computador.Quando os aplicativos migraram para a web, internautas começaram a adotar a perigosa prática de compartilhar senhas com esses serviços. Usuários de Twitter, em especial, foram alvos de diversos golpes se aproveitando dessa prática. Transformar essas redes em plataformas, com canais específicos e controlados para o acesso a dados, tornou-se uma necessidade, já que as pessoas enxergavam vantagens nesses aplicativos web.Depois da necessidade, claro, seguiu-se o abuso e a cessão de dados por mera rotina.Facebook, Twitter, Google e Microsoft Outlook.com: tudo é plataforma e tem conectividade com terceiros. Após escândalos, opções do Facebook são as mais específicas. (Foto: Reprodução) Equilíbrio entre transparência e dependênciaSem a necessidade de informar uma senha, muita gente perdeu a noção do peso de \"instalar\" (ou \"conectar\") esses aplicativos ao perfil de rede social. O compartilhamento da senha, que é um processo extremamente arriscado do ponto de vista do compartilhamento de dados, foi reduzido a um único clique, tudo sob a chancela dos grandes prestadores de serviços.Nessa época surgiu a segunda onda de fraudes, em que serviços inescrupulosos passaram a fazer publicações não autorizadas em perfis de redes sociais. O Facebook teve que agir para coibir a prática, e ainda hoje encontra-se avisos do tipo \"isso não permite que [aplicativo] faça publicações\". Mas nem tudo foi pensando apenas para \"contribuir\" e proteger os internautas. Uma plataforma não pode exercer nenhum controle ou poder se for aberta demais. Por isso, meios de compartilhamento de dados públicos e padronizados -- que faziam parte da concepção original da web 3.0 -- sumiram. O Facebook permitia conexão de qualquer programa ao seu serviço de bate-papo, mas isso não é mais autorizado. O Twitter cancelou os seus chamados \"feeds\" abertos, obrigando que toda integração ocorra de maneira definida pela rede social.Em outras palavras, o objetivo dessas plataformas é atingir um equilíbrio entre transparência e dependência. No fim, elas precisam ter controle sobre como certos dados são apresentados, porque precisam que pessoas vejam o conteúdo junto de seus anúncios publicitários. Ao mesmo tempo, querem permitir a construção de aplicativos que aumentem o uso da rede e, portanto, que provoquem as visualizações que realmente interessam.As restrições impostas pelas redes tiveram outras consequências. O faturamento da Zynga, fabricante de jogos de redes sociais como o Farmville, chegou a US$ 1,2 bilhão em 2012, mas caiu para US$ 860 milhões em 2017. A concorrente Playdom, da Disney, fechou as portas em 2016. Esse mercado foi quase que inteiramente transferido para jogos sociais em telefones celulares (abocanhado com gosto pelos chineses e coreanos), mas as redes sociais se deram conta do óbvio: se alguém está jogando, não está vendo anúncios na rede social. De parceiros que muito contribuíram para as redes sociais, esses games se transformaram em inimigos.Do ponto de vista dos usuários, pouco foi ganho -- já que a conta do telefone celular, onde esses jogos se conectam, também tem dados interessantes.Embate ideológicoO fato é que a privacidade na web enfrenta uma guerra ideológica contra essa visão de web 100% conectada -- de máquinas para máquinas, de compartilhamento total de informação para \"criar sentido\". No marketing, hoje é comum falar em \"Big Data\" -- mas esse termo emprega avanços em processamento de dados que não faziam parte do que se enxergava para a \"web 3.0\", alguns deles muito benignos e úteis para a segurança digital, inclusive, porque a segurança digital envolve verdadeiras montanhas de informações sobre ocorrências de ataques na internet.Mas alguns avanços tecnológicos não se deram porque máquinas compartilharam informações sobre si próprias, mas sobre seus utilizadores. Era um resultado óbvio, mas \"a quem pertence esse dado?\" nunca parecia uma pergunta relevante. Com as restrições impostas pelas redes sociais aos aplicativos que interagem com elas, a resposta é clara: o dado pertence à plataforma, e aos usuários cabe utilizar seja lá quais forem os controles de privacidade que a rede decidir criar (na imagem, as configurações de privacidade para aplicativos de outras pessoas -- essa tela não existe mais, porque o Facebook agora diz bloquear tudo; antes, permitia boa parte, mesmo sem autorização expressa).Mesmo assim, criticar essa visão, dita como \"futuro\", é mais ou menos como advogar a favor do passado.Mas se a web mira em uma solução para organizar o caos da informação na web, o refugo desse processo é o caos na privacidade. SAIBA MAISO verdadeiro escândalo não é só do FacebookDúvidas sobre segurança, hackers e vírus? Envie para g1seguranca@globomail.com\nComo a 'web 3.0' criou um caos na privacidade | G1 - Tecnologia e Games - Segurança Digital\n\n notíciasesportesentretenimentovídeos MENUG1 Segurança Digital MENUG1 Segurança Digital tecnologia games blogs e colunas blogs e colunas altieres rohr ronaldo prass vídeos editorias g1 editorias g1 carros ciência e saúde concursos e emprego economia educação esporte mundo música natureza planeta bizarro política pop & arte tecnologia e games vc no g1 vc no g1 notícias, fotos e vídeos envie sua notícia últimas notícias sua região sua região Centro - Oeste Centro - Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Nordeste Alagoas Bahia Ceará Maranhão Paraíba Pernambuco Recife e Região Caruaru e Região Petrolina e Região Piauí Rio Grande do Norte Sergipe Norte Norte Acre Amapá Amazonas Pará Belém e Região Santarém e Região Rondônia porto velho e região ariquemes e vale do Jamari cacoal e zona da mata vilhena e cone sul Roraima Tocantins Sudeste Sudeste Espírito Santo Minas Gerais Belo Horizonte e Região Centro-Oeste Grande Minas Sul de Minas Triângulo Mineiro Vales de Minas Gerais Zona da Mata Rio de Janeiro Rio de Janeiro e Região Norte Fluminense Região do Lagos Região Serrana Sul e Costa Verde São Paulo São Paulo e Região Bauru e Marília Campinas e Região Itapetininga e Região Mogi da Cruzes e Suzano Piracicaba e Região Prudente e Região Ribeirão Preto e Franca Rio Preto e Araçatuba Santos e Região São Carlos e Araraquara Sorocaba e Jundiaí Vale do Paraíba e Região Sul Sul Paraná Curitiba e Região Campos Gerais e Região Norte e Noroeste Oeste e Sudoeste Rio Grande do Sul Santa Catarina princípios editoriais Grupo Globo veja todos os posts Terça-feira, 01/05/2018, às 12:30, por Altieres Rohr Como a 'web 3.0' criou um caos na privacidade Hoje praticamente em desuso, o termo \"web 2.0\" foi moda e assunto de muitas reportagens (hoje é mais fácil falar em \"mídias sociais\" e ninguém se impressiona com isso). Mas, se havia uma \"web 2.0\", seria preciso uma \"web 3.0\" para sucedê-la. E essa web 3.0 chegou, sim -- e muitas das tecnologias que usamos foram desenvolvidas a partir de uma visão do que seria essa \"nova\" web. Mas o que é a web 3.0? Se a web \"1.0\" permitia que humanos acessassem dados armazenados em máquinas e a web 2.0 viabilizou o contato e o compartilhamento de dados entre pessoas, a web 3.0 é aquela que permite que computadores acessem dados de outros computadores, ou seja, em que máquinas conversam com máquinas para dar sentido a grandes quantidades de dados. Foi essa visão de futuro que entregou informações de milhões de pessoas para a Cambridge Analytica e resultou no escândalo que levou Mark Zuckerberg, fundador do Facebook, a depor no Senado dos Estados Unidos. É essa visão de futuro que transformou praticamente todas as redes - Facebook, Google, Outlook, Twitter - em \"plataformas\" aos quais \"aplicativos\" podem se conectar para acessar os dados de usuários. São máquinas conversando com máquinas, e a noção de que \"tudo é plataforma\" (como diz o jargão do mercado). Ou seja, tudo precisa ser conectado com outras coisas, criando dependência e, de preferência, aumentando sua utilidade. Existem vantagens nesse modelo. Quando aplicativos funcionavam em computadores, você podia acessar serviços (um provedor de e-mail, por exemplo) sem compartilhar sua senha com terceiros. Toda a lógica de processamento (e todo o tratamento de dados) ocorria no seu computador. Quando os aplicativos migraram para a web, internautas começaram a adotar a perigosa prática de compartilhar senhas com esses serviços. Usuários de Twitter, em especial, foram alvos de diversos golpes se aproveitando dessa prática. Transformar essas redes em plataformas, com canais específicos e controlados para o acesso a dados, tornou-se uma necessidade, já que as pessoas enxergavam vantagens nesses aplicativos web. Depois da necessidade, claro, seguiu-se o abuso e a cessão de dados por mera rotina. Facebook, Twitter, Google e Microsoft Outlook.com: tudo é plataforma e tem conectividade com terceiros. Após escândalos, opções do Facebook são as mais específicas. (Foto: Reprodução) Equilíbrio entre transparência e dependência Sem a necessidade de informar uma senha, muita gente perdeu a noção do peso de \"instalar\" (ou \"conectar\") esses aplicativos ao perfil de rede social. O compartilhamento da senha, que é um processo extremamente arriscado do ponto de vista do compartilhamento de dados, foi reduzido a um único clique, tudo sob a chancela dos grandes prestadores de serviços. Nessa época surgiu a segunda onda de fraudes, em que serviços inescrupulosos passaram a fazer publicações não autorizadas em perfis de redes sociais. O Facebook teve que agir para coibir a prática, e ainda hoje encontra-se avisos do tipo \"isso não permite que [aplicativo] faça publicações\". Mas nem tudo foi pensando apenas para \"contribuir\" e proteger os internautas. Uma plataforma não pode exercer nenhum controle ou poder se for aberta demais. Por isso, meios de compartilhamento de dados públicos e padronizados -- que faziam parte da concepção original da web 3.0 -- sumiram. O Facebook permitia conexão de qualquer programa ao seu serviço de bate-papo, mas isso não é mais autorizado. O Twitter cancelou os seus chamados \"feeds\" abertos, obrigando que toda integração ocorra de maneira definida pela rede social. Em outras palavras, o objetivo dessas plataformas é atingir um equilíbrio entre transparência e dependência. No fim, elas precisam ter controle sobre como certos dados são apresentados, porque precisam que pessoas vejam o conteúdo junto de seus anúncios publicitários. Ao mesmo tempo, querem permitir a construção de aplicativos que aumentem o uso da rede e, portanto, que provoquem as visualizações que realmente interessam. As restrições impostas pelas redes tiveram outras consequências. O faturamento da Zynga, fabricante de jogos de redes sociais como o Farmville, chegou a US$ 1,2 bilhão em 2012, mas caiu para US$ 860 milhões em 2017. A concorrente Playdom, da Disney, fechou as portas em 2016. Esse mercado foi quase que inteiramente transferido para jogos sociais em telefones celulares (abocanhado com gosto pelos chineses e coreanos), mas as redes sociais se deram conta do óbvio: se alguém está jogando, não está vendo anúncios na rede social. De parceiros que muito contribuíram para as redes sociais, esses games se transformaram em inimigos. Do ponto de vista dos usuários, pouco foi ganho -- já que a conta do telefone celular, onde esses jogos se conectam, também tem dados interessantes. Embate ideológico O fato é que a privacidade na web enfrenta uma guerra ideológica contra essa visão de web 100% conectada -- de máquinas para máquinas, de compartilhamento total de informação para \"criar sentido\". No marketing, hoje é comum falar em \"Big Data\" -- mas esse termo emprega avanços em processamento de dados que não faziam parte do que se enxergava para a \"web 3.0\", alguns deles muito benignos e úteis para a segurança digital, inclusive, porque a segurança digital envolve verdadeiras montanhas de informações sobre ocorrências de ataques na internet. Mas alguns avanços tecnológicos não se deram porque máquinas compartilharam informações sobre si próprias, mas sobre seus utilizadores. Era um resultado óbvio, mas \"a quem pertence esse dado?\" nunca parecia uma pergunta relevante. Com as restrições impostas pelas redes sociais aos aplicativos que interagem com elas, a resposta é clara: o dado pertence à plataforma, e aos usuários cabe utilizar seja lá quais forem os controles de privacidade que a rede decidir criar (na imagem, as configurações de privacidade para aplicativos de outras pessoas -- essa tela não existe mais, porque o Facebook agora diz bloquear tudo; antes, permitia boa parte, mesmo sem autorização expressa). Mesmo assim, criticar essa visão, dita como \"futuro\", é mais ou menos como advogar a favor do passado. Mas se a web mira em uma solução para organizar o caos da informação na web, o refugo desse processo é o caos na privacidade. SAIBA MAIS O verdadeiro escândalo não é só do Facebook Dúvidas sobre segurança, hackers e vírus? Envie para g1seguranca@globomail.com 0 comentários fechar veja todos os posts Autores Altieres Rohr Ocultar perfil Altieres Rohr é fundador e editor do site de segurança Linha Defensiva, especializado na defesa contra ataques cibernéticos. Foi vencedor dos prêmios Internet Segura 2010 – categoria Tecnologia e Eset de Jornalismo 2012 – Categoria Digital. Mais Falados segurança Internet malware Segurança Digital Android Pacotão roubo de dados invasões cibercrime Windows atualização Antivírus iphone programa vazamento Phishing Vírus Resumo semanal praga tor deep web cavalo de Troia Chrome Privacidade Criptografia Wi-Fi Internet Banking Facebook Linux Email Energia Correios Fotos vazadas Senhas código malicioso Desempenho Direito autoral Grampo Marco Civil da Internet Semicondutores Windows Phone Celular ChronoPay NSA Chromium Silk Road lulu Pen drive teclado Bankers ADSL Microsoft Compras Firefox Cracker 2013 P2P Java urna eletrônica voto impresso RSA Edward Snowden Internet Explorer Ransomware Anonimato globo.com g1 globoesporte gshow famosos & etc vídeos todos os sites© Copyright 2000-2019 Globo Comunicação e Participações S.A. política de privacidade central globo.com assine a globo.com anuncie conosco"}
