{"categorias":[""],"corpora":"Nabil Bonduki | Reforma deve ser mais ampla que extinguir cidades\nReforma deve ser mais ampla que extinguir cidades\nMais do que extinguir municípios - 11/11/2019 - Nabil Bonduki - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Nabil Bonduki Descrição de chapéu Reforma do Estado Mais do que extinguir municípios Proposta de Bolsonaro não enfrenta a questão federativa Copiar link 11.nov.2019 à 0h00 Ouvir o texto Diminuir fonte Aumentar fonte A necessária revisão do pacto federativo, uma das agendas mais negligenciadas do país, está longe de ser contemplada através da PEC que Bolsonaro enviou ao Congresso, extinguindo municípios com menos de 5.000 habitantes que, até 2023, não arrecadem, através de impostos próprios, no mínimo 10% de suas despesas. Ao colocar esse “bode” na sala, de forma improvisada, sem estudos consistentes e focando apenas o aspecto fiscal, o governo presta um desserviço ao necessário debate sobre o tema. Como a proposição é inviável politicamente e não prioritária para o governo, perde-se a oportunidade de se debater uma efetiva reformulação da inadequada, cara e ineficiente organização federativa brasileira. A Constituição de 1988 concedeu ao município o status de ente federado e ele passou a integrar a estrutura federativa do Estado, ao lado da União, dos estados e do Distrito Federal. Foi instituída a autonomia administrativa, política e financeira do município, um avanço positivo por apontar para uma maior descentralização. Com 2.300 habitantes, município de Torre de Pedra (SP) pode ser extinto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Mas a Carta facilitou a criação de novos municípios. Entre 1988 e 2000, surgiram 1.438 (26%) dos atuais 5.567 municípios brasileiros. Destes, 1.145 (79%) tinham menos de 10 mil habitantes e 765 (53%), menos de 5.000. Aparentemente, a descentralização poderia parecer democrática, mas não foi o que ocorreu. Embora inexista estudo sistemático sobre as razões dessa proliferação, há indícios que se deu por fatores eleitorais regionais (reforçar as bases de deputados, considerando que emancipação devia ser aprovada pelas Assembleias), pelo desejo das elites exercerem o poder local, elegendo prefeitos, vereadores e nomeando funcionários, e pela intenção do município sede de se desfazer de distritos pobres que demandam recursos sem aportar receitas. Sem generalizar, pois há casos bem-sucedidos de desmembramentos, essa farra municipalista nada teve de democrática nem significou melhor utilização dos recursos públicos. Ao contrário, criou uma nova camada de privilegiados que se apropriaram, como é a tradição do patrimonialismo, dos recursos públicos em prol de interesses privados dominantes. Mas a questão não pode ser enfrentada com a mera extinção dos 769 pequenos municípios que não cumprem a meta estabelecida pela PEC. A proposta é simplista e observa a questão federativa unicamente pelo viés fiscal, quando existem outros aspectos relevantes. O problema fiscal não é privilégio dos micromunicípios. Segundo o Índice Firjan de Gestão Fiscal, em 2018, quase 75% dos municípios estavam em situação fiscal difícil ou crítica, vivendo das transferências obrigatórias da União (FPM) e dos estados (cota-parte do ICMS). Isso ocorre porque as elites que dominam a política local praticam a renúncia fiscal dos impostos municipais, como o IPTU, ISS e ITBI, basicamente para benefício próprio, usando como argumento a pobreza das localidades. Já o ITR (Imposto Territorial Rural), imposto federal com enorme potencial, que pode ser incorporado à receita do município caso eles firmem convênio com o governo federal (dispositivo aprovado durante o governo Lula), é desconsiderado, pois não há interesse em cobrar impostos dos proprietários rurais. A revisão do sistema federativo brasileiro deve levar em conta que os municípios não podem ser tratados de forma uniforme. A diversidade da rede urbana brasileira é imensa, como mostrou a professora Tânia Bacelar, em estudo realizado para o finado Ministério da Cidades, que apontou para uma tipologia com 17 tipos de municípios, levando em conta tamanho, dinamismo demográfico e desenvolvimento econômico regional. Mais do que extinguir municípios, tarefa politicamente difícil, é necessário diferenciar suas competências e estruturas administrativas e políticas, de acordo com sua dimensão e dinamismo. O pequeno município, com menos de 20 mil habitantes, deve existir, mas não tem escala, pessoal qualificado e estrutura para se responsabilizar por parte significativa das políticas públicas que hoje lhe cabem e que poderiam ser exercidas por instâncias intermediárias entre o município e o estado, como consórcios ou autoridades regionais, com maior eficiência e economia. Os vereadores são importantes para a democracia, mas em municípios pequenos deveriam exercer uma função honorífica, não remunerada. Hoje, o número mínimo de vereadores em municípios com até 15 mil habitantes é nove, que recebem até 20% do salário do deputado estadual, cerca de R$ 6.000 mensais. A reformulação do pacto federativo é essencial na perspectiva de uma efetiva reforma de Estado, que tenha como objetivo, além de garantir um equilíbrio fiscal, prestar melhores serviços para o cidadão. Mas, infelizmente, estamos longe disso. Nabil Bonduki Professor da Faculdade de Arquitetura e Urbanismo da USP, foi relator do Plano Diretor e Secretário de Cultura de São Paulo. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia Jair Bolsonaro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/nabil-bonduki/2019/11/mais-do-que-extinguir-municipios.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Chile e desastre ambiental no Nordeste colocam em xeque redução do Estado Doria se iguala a Bolsonaro Uma luz em meio a tantas barbáries Distribuidora do AM diz ter crescido por méritos, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Mônica BergamoDeputados do PSL pedem prisão preventiva de Lula a Augusto Aras Mônica Bergamo'Me leva no Caldeirão', diz Lula a Luciano Huck ao embarcar em avião Celso Rocha de BarrosLula está em São Bernardo Luiz Felipe PondéUtopia liberal Mônica BergamoEntidades judaicas vão processar a Istoé por chamar chefe da Secom de 'Goebbels do Planalto' Principais do dia Compartilhar Governo exclui pessoas acima de 55 anos de novo programa de empregos Modelo será limitado a jovens de 18 a 29 anos contratados por até um 1,5 salário mínimo 11.nov.2019 às 17h52 Compartilhar Apoiadores de Evo tomam La Paz aos gritos de 'guerra civil' Manifestantes carregam pedaços de pau e montam fogueiras e barricadas 11.nov.2019 às 16h50 Compartilhar Bolsonaro decide sair do PSL e marca encontro para avisar deputados aliados Na reunião, presidente deve comunicar que pretende criar uma nova sigla, a Aliança Pelo Brasil 11.nov.2019 às 13h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
