{"categorias":[""],"corpora":"DPVAT | Bolsonaro extingue seguro obrigatório para veículos ao alegar fraudes e alto custo\nBolsonaro extingue seguro obrigatório para veículos ao alegar fraudes e alto custo\nBolsonaro extingue seguro obrigatório para veículos, o DPVAT - 11/11/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Bolsonaro extingue seguro obrigatório para veículos, o DPVAT Em dez anos, seguro indenizou 485 mil pessoas em casos de mortes no trânsito Copiar link 11.nov.2019 às 19h05 Atualizado: 11.nov.2019 às 21h18 Ouvir o texto Diminuir fonte Aumentar fonte Fabrício Lobel São Paulo O presidente Jair Bolsonaro (PSL) decidiu extinguir, por meio de uma medida provisória, o seguro obrigatório de veículos, o DPVAT. Em dez anos, o seguro foi responsável pela indenização de mais de 4,5 mil acidentados no trânsito brasileiro (485 mil desses casos foram fatais). Além de indenizações por mortes, o seguro também cobre gastos hospitalares e sequelas permanentes. Nos casos de morte, o valor da indenização é de R$ 13.500 e de invalidez permanente, de R$ 135 a R$ 13.500. Já para os casos de reembolso de despesas médicas e suplementares, o teto é de R$ 2.700 por acidente. Bolsonaro também extinguiu o DPEM, seguro voltado a danos pessoais causados por embarcações. O presidente justificou o fim do seguro mediante os altos índices de fraudes e os elevados custos operacionais do seguro. Só em 2018 foram identificados 12 mil fraudes ao seguro. O custo total do seguro ao governo federal é de R$ 8,9 bilhões. O governo estima que seriam necessários R$ 4,2 bilhões para cobrir os valores pagos às vítimas. Outros R$ 4,7 bilhões seriam referentes à administração e fiscalização do recurso. Bolsonaro tem pela frente meta de redução de mortes no trânsito ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O governo diz que o valor economizado será repassado ao SUS e ao Denatran. Atualmente, 45% da arrecadação do seguro já é diretamente destinada ao SUS para auxiliar nos bilionários custos da saúde com acidentes de trânsito. Outros 5% também já são repassados ao Denatran (Departamento Nacional de Trânsito), para a realização de campanhas de prevenção e educação no tema. Em 2018, dos R$ 4,7 bilhões processados pelo seguro, R$2,1 bilhões foi destinada ao SUS e R$ 233 milhões ao Denatran. Segundo o governo federal, as vítimas e acidentados no trânsito brasileiro (só de mortes são mais de 36 mil por ano), continuarão assistidos pelo SUS, pelo INSS e pelo BPC (Benefício de Prestação Continuada). Atualmente, o seguro é gerido pela Seguradora Líder, que não comentou a Medida Provisória. A seguradora ficará responsável pelas indenizações ocorridas até o fim deste ano, com a possibilidade de pagamentos até o fim de 2025. Criado em 1974, o seguro obrigatório tinha como objetivo criar uma ampla rede de pagadores—os donos dos veículos— responsáveis pela indenização de qualquer vítima do trânsito, inclusive pedestres. Para Ernesto Tzirulnik, presidente do Instituto Brasileiro de Direito do Seguro, essa foi a principal virtude para a criação do DPVAT, num país com baixo volume de contratação de seguros. Ele elogia também o fato de o seguro não levar em conta quem foi o responsável por causar o acidente ao pagamento das indenizações. Para Tzirulnik, porém, o seguro se tornou uma grande máquina de arrecadação e que não necessariamente tinha os seus recursos aplicados em benefício dos acidentados. Para ele, os gargalos do seguro se acumularam ano após ano. \"As indenizações são pífias, existem muitos intermediários que atuam no setor sem qualquer necessidade, custo operacional alto e gasto de energia alto da seguradora ao tentar questionar judicialmente que uma vítima não merecia o valor requisitado\", enumera. Tzirulnik defende que uma reforma no sistema era possível, antes que o seguro fosse extinto de vez. Luiz Carlos Mantovani Néspoli, superintendente da ANTP (Associação Nacional de Transportes Públicos) lamenta que ainda não estão claros os motivos que fizeram o governo federal extinguir o seguro. Para ele, é preciso ter segurança sobre os efeitos às vítimas de trânsito. \"É preciso entender o qual o custo que o cidadão terá em nome de não pagar mais o seguro obrigatório. Será que as pessoas no trânsito continuarão a ser atendidas por outros seguros?\", questiona. Para Maurício Januzzi, ex-pre Para Maurício Januzzi, ex-presidente da comissão de direito de trânsito da OAB de São Paulo, o fim do seguro obrigatório é salutar pela desoneração ao motorista. Januzzi também critica o DPVAT por ser muito burocrático. Aliada do presidente, a deputada Christiane Yared (PL-PR) diz acreditar que a extinção do seguro se deu por causa do alto índice de fraudes. Ela diz se preocupar, porém, com as famílias que utilizam o recurso para dar um funeral digno às vítimas de trânsito. \"[além disso,] Com todos os problemas que o DPVAT tem, ainda deixa para o país uma quantidade muito significativa de recursos para os hospitais que trabalham com sequelados. É realmente preocupante\", disse. A mudança foi feita por Medida Provisória (MP), ou seja, tem força de lei a partir de sua edição. A nova regra deve ser votada pelo Congresso, que pode modificá-la, em até 120 dias. Caso contrário, caduca; nesse caso, isso significa que voltaria a existir o DPVAT. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/11/bolsonaro-extingue-seguro-obrigatorio-para-veiculos-o-dpvat.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Descontrole com motos é entrave para Bolsonaro reduzir matança no trânsito Acidentes de moto deixam 2,5 milhões de pessoas com invalidez permanente em 10 anos Seguro obrigatório de carro tem ao menos 12 mil fraudes no Brasil Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Casas verticais oferecem privacidade de casa e comodidades de condomínio Ouça agora o 8° episódio da série de podcast Papo Empreendedor Consumo de nicotina sem fumaça pode reduzir danos a fumantes Saiba a importância de manter a aprendizagem ao longo da vida Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Cotidiano Ver todas Bolsonaro extingue seguro obrigatório para veículos, o DPVAT Quatro anos após início das obras, Casa da Mulher Brasileira é inaugurada em SP sob protestos Ladrão arromba apartamento e agride moradora em área central de Brasília Presos não são torturados, eles se automutilam, diz chefe de órgão penitenciário Brasileiro sobrevivente do Holocausto fará bar mitzvah com 78 anos de atraso Principais do dia Compartilhar Governo exclui pessoas acima de 55 anos de novo programa de empregos Modelo será limitado a jovens de 18 a 29 anos contratados por até um 1,5 salário mínimo 11.nov.2019 às 17h52 Compartilhar Apoiadores de Evo tomam La Paz aos gritos de 'guerra civil' Manifestantes carregam pedaços de pau e montam fogueiras e barricadas 11.nov.2019 às 16h50 Compartilhar Bolsonaro decide sair do PSL e marca encontro para avisar deputados aliados Na reunião, presidente deve comunicar que pretende criar uma nova sigla, a Aliança Pelo Brasil 11.nov.2019 às 13h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
