{"categorias":[""],"corpora":"Reino Unido tem que impedir aquisição da Imagination Tech pela China, diz parlamentar\nPor Guy Faulconbridge\nReino Unido tem que impedir aquisição da Imagination Tech pela China, diz parlamentar - 14/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Reino Unido tem que impedir aquisição da Imagination Tech pela China, diz parlamentar 00:00 14/04/2020 17h00 Por Guy Faulconbridge LONDRES (Reuters) - O Reino Unido deveria buscar todos os mecanismos para impedir a retirada de tecnologia da Imagination Technologies pela China, incluindo buscar um comprador ocidental para a empresa, disse o parlamentar britânico David Davis nesta terça-feira. A Imagination Technologies é uma projetista de chips que licencia seus projetos. Os semicondutores são usados aplicações de inteligência artificial e transferência de dados. Os controladores da companhia, que são apoiados pela China, a empresa de investimentos Canyon Bridge, tentaram assumir o controle da Imagination por meio da indicação de membros do conselho de administração, afirmou Davis. Uma reunião do conselho da companhia marcada para esta terça-feira foi adiada depois de intervenção do governo britânico, afirmou o governo. O presidente-executivo,Ron Black, renunciou, afirmou a empresa. Um porta-voz da companhia não comentou o assunto. \"O que acreditamos que está acontecendo é que os chineses estão tentando exportar a tecnologia daqui para a China e isso não é apropriado\", disse Davis, parlamentar do Partido Conservador, do premiê, Boris Jonhson. Davis afirmou que a Imagination Technologies, fornecedora de propriedade intelectual a grupos como Apple, é um ativo estratégico para o Reino Unido. \"O governo deveria provavelmente tentar atrair um comprador de algum país do ocidente\", disse Davis. \"O governo deve buscar todo mecanismo disponível para evitar a retirada de nossa tecnologia.\" A Imagination Technologies, fundada em 1985, foi comprada pela Canyon Bridge in 2017. O negócio foi aprovado pelo governo da então primeira-ministra Theresa May sob o argumento de que a Canyon Bridge estaria sujeita às leis dos Estados Unidos. A Canyon Bridge originalmente tinha sede nos EUA, mas mudou para as Ilhas Cayman, disse um porta-voz. O principal investidor da empresa é a China Reform, apoiado pelo governo chinês. As mais lidas agora Arco-íris de duas cores surge em praia na Austrália durante pôr do sol Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês Saudades da empresa? Site traz sons de escritório de volta para o seu lar Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Olhar Digital Coronavírus: Apple pode mapear a circulação de pessoas com o Maps Programa vai oferecer informações sobre o volume de tráfego de veículos e da ocupação de vias públicas por... 14/04/2020 21h09 Canaltech A supernova mais brilhante já registrada tem energia de 100 bilhões de sóis! A supernova SN2016aps, descoberta recentemente, tem uma energia equivalente a 100 bilhões de vezes a energia do... 14/04/2020 21h00 Olhar Digital Respirador 37 vezes mais barato é liberado para produção A UFPB liberou a licença para que interessados possam produzir em massa o equipamento que salva vidas neste momento 14/04/2020 20h54 Canaltech Atualização do Google Wear OS traz lembretes para você lavar as mãos A novidade chega como parte do update v5.4.0 do aplicativo Google Clock no Wear OS e funciona não somente como um... 14/04/2020 20h45 Canaltech Google revela como instalará o rastreamento da COVID-19 nos dispositivos Android Após o anúncio de um recurso integrado aos sistemas Android e iOS para permitir o rastreamento de contatos de... 14/04/2020 20h30 Canaltech CARIBE 2021 | 5 dias em Punta Cana por apenas R$ 999 em até 12x no boleto Aproveite oferta para descansar no Caribe durante cinco dias com mergulho, tranquilidade e natureza deslumbrante.... 14/04/2020 20h23 Olhar Digital Domínio principal do Pirate Bay volta a funcionar após um mês Domínio passou por alterações de nomes de servidores 14/04/2020 20h18 Canaltech Sam Raimi fala demais e confirma direção de Doutor Estranho 2 Raimi esteve em uma videoconferência com jornalistas nesta terça-feira (14), para promover sua nova antologia de... 14/04/2020 20h15 Olhar Digital Pagamentos instantâneos começam a ser testados no Brasil O Banco Central iniciou a segunda etapa de testes do sistema de pagamentos instantâneos, o PIX. Em nota, o órgão... 14/04/2020 20h12 Olhar Digital Teoria explica formato inusitado de objeto interestelar Em 2017, o Telescópio de Pesquisa Panorâmica e Sistema Rápido de Resposta registrou pela primeira vez a entrada do 14/04/2020 20h12 Olhar Digital LinkedIn lança ferramenta de stories no Brasil O LinkedIn anunciou nesta terça-feira o lançamento do LinkedIn Stories no Brasil. O país será o primeiro país a... 14/04/2020 20h12 Olhar Digital Brasil passou dos 25 mil casos confirmados de covid-19 As secretarias estaduais de Saúde e o ministério da saúde atualizaram na tarde desta terça-feira os dados... 14/04/2020 20h12 Olhar Digital OMS afirma que curados de covid-19 podem não ficar imunes A Organização Mundial da Saúde afirmou nesta segunda-feira que não pode garantir que pacientes recuperados de... 14/04/2020 20h12 Olhar Digital Asus lança notebook com duas telas A Asus lançou nesta terça-feira o notebook ZenBook 14 UX434. Segundo a empresa, ele é o notebook de 14 polegadas... 14/04/2020 20h12 Olhar Digital Previsões para depois da pandemia A pandemia do novo coronavírus será lembrada como o momento em que o mundo teve de se reorganizar de diversas... 14/04/2020 20h12 Olhar Digital Covid-19: Facebook lança app para facilitar conversas via Apple Watch Aplicativo é classificado como experimental pelos desenvolvedores 14/04/2020 20h11 Olhar Digital Google está desenvolvendo um processador próprio Chip seria implantado já no próximo celular da linha Pixel 14/04/2020 20h08 Canaltech Entenda por que a Apple trocou o iOS pelo tvOS no HomePod Revelada pelo site 9to5Mac, a troca do iOS pelo tvOS no sistema do alto-falante inteligente Apple HomePod não traz 14/04/2020 20h00 Olhar Digital Uber amplia auxílio financeiro para motoristas e entregadores em grupo de risco Empresa também promete reembolsar itens de higienização 14/04/2020 19h59 do UOL Primeira extinção em massa diminuiu oxigenação dos oceanos, diz estudo Um estudo conduzido na Universidade de Stanford, nos Estados Unidos, concluiu que a primeira extinção em massa na... 14/04/2020 19h46 Canaltech Como tirar um novo CPF gratuitamente através do e-mail da Receita Federal A Receita Federal passou a liberar a inscrição de contribuintes no sistema do CPF pela internet e de forma... 14/04/2020 19h45 MacMagazine Cabo Thunderbolt 3 de 50m, bolsinha e carregador wireless para AirPods... confira alguns novos acessórios! Vamos dar mais um giro pelo vasto e vertiginoso mundo dos acessórios relacionados ao mundo da Maçã? Sim, claro que 14/04/2020 19h40 Canaltech Mistério: ainda não se sabe muito sobre a origem do campo magnético da Terra Contrariando um estudo anterior, uma equipe de cientistas descobriu que análises dos zircões da região australiana 14/04/2020 19h30 Olhar Digital Como funciona o sistema de avaliações do Uber Motoristas e passageiros podem ter conta desativada em caso de notas muito baixas 14/04/2020 19h21 Olhar Digital China aprova testes em humanos para mais duas vacinas contra Covid-19 Já são três vacinas com a liberação das agências de saúde do país; a primeira já caminha para a segunda etapa dos... 14/04/2020 19h15 Canaltech Marvel e John Krasinski teriam se reunido para projeto não-anunciado no cinema Conhecido pelo seu papel em The Office e Jack Ryan, além de ser o diretor da franquia \"Lugar Silencioso\",... 14/04/2020 19h05 Olhar Digital Colocar pacientes de bruços pode ajudar em casos graves da Covid-19 Segundo especialistas, a posição - deitado com a barriga para baixo - ajuda o oxigênio a chegar mais facilmente... 14/04/2020 19h04 Olhar Digital Covid-19: MIT cria sistema que monitora pacientes por Wi-Fi Usando inteligência artificial, o equipamento analisa a frequência respiratória e a qualidade do sono dos... 14/04/2020 19h02 Gizmodo Atualização do Nintendo Switch traz transferência de jogos para cartão de memória e remapeamento de botões A última atualização do Nintendo Switch traz algumas mudanças muito esperadas pelos jogadores, como transferência... 14/04/2020 18h58 Tecnoblog Zenbook 14 chega ao Brasil com corpo compacto e sem porta de rede Além do cabo de rede, o notebook não utiliza nenhuma placa gráfica dedicada 14/04/2020 18h57 Reuters Cientistas espaciais usam isolamento por covid-19 como teste para missão em Marte Cientistas espaciais franceses estão usando o isolamento causado pela covid-19 como uma simulação de como é ficar... 14/04/2020 18h55 Canaltech Boletim oficial: Brasil tem mais de 25 mil casos da COVID-19 e 1.532 óbitos Foram 1.832 novas confirmações da COVID-19 nas últimas 24h no Brasil e 204 novos óbitos. Até o momento, São Paulo... 14/04/2020 18h27 do UOL Cometa que poderia ser visto a olho nu se despedaçou ao chegar perto do Sol O cometa Atlas, cujo brilho estava aumentando e que prometia se tornar visível no dia 31 de maio, acaba de se... 14/04/2020 18h22 Olhar Digital São Paulo terá hackathon para criar soluções contra o coronavírus Interessados devem se inscrever até a manhã da próxima quinta-feira (16) 14/04/2020 18h20 Canaltech PREÇO BAIXOU | O poderoso Galaxy S10+ por apenas R$ 2.882 no Magalu, só hoje! Se você está buscando um smartphone realmente potente, confira o Galaxy S10+, topo de linha do ano passado da... 14/04/2020 18h17 Tecnoblog OnePlus 8 e 8 Pro trazem chip Snapdragon 865 e tela de até 120 Hz Com câmera quádrupla, tela maior e recarga sem fio, OnePlus 8 Pro se destaca 14/04/2020 18h16 Canaltech COVID-19 no BR: efeitos colaterais interrompem parte de estudo sobre cloroquina Pesquisa desenvolvidas em Manuas com o uso de cloroquina combinado com azitromicina para pacientes com COVID-19... 14/04/2020 18h15 MacMagazine Desenvolvedor recupera protótipos do Apple Watch original e vai tentar restaurá-los A Apple é notoriamente paranoica no que se refere aos seus protótipos. É muito raro que vejamos unidades de testes 14/04/2020 18h12 Olhar Digital Governo de SP estima haver 100 mil infectados pela Covid-19 no estado Cálculo é baseado no número de testes de pacientes que ainda aguardam confirmação 14/04/2020 18h04 Olhar Digital China tem 3º dia sem mortes por Covid-19 desde o início da pandemia País também registrou novos casos 'importados' 14/04/2020 18h04 Canaltech APENAS R$ 1499 | São 7 dias em 2021 pra conhecer Orlando, com hotel e passagens! Hurb oferece pacote com preço parcelado inacreditável para você viajar em 2021 para Orlando, nos Estados Unidos,... 14/04/2020 18h02 Canaltech Novos AMD Epyc podem ameaçar a hegemonia da Intel no mercado de servidores Fabricante anunciou três novos processadores de segunda geração com até 24 núcleos e 48 threads. Alto poder de... 14/04/2020 18h00 Olhar Digital Uber: como verificar o histórico de corridas no app Saiba como ter acesso a todas as viagens no serviço de transporte particular 14/04/2020 17h50 Canaltech Google ignora reclamação contra o Exynos e estaria criando um chip com a Samsung O uso de processadores Snapdragon na linha Pixel pode estar com os dias contados. Segundo o site Axios, o Google... 14/04/2020 17h30 Gizmodo Casal australiano posta foto de férias do ano passado no Facebook e leva multa por violar quarentena Um casal australiano recebeu multas pesadas nesta semana por violar ordens de quarentena após publicar fotos... 14/04/2020 17h22 Olhar Digital Como melhorar as gravações de voz no celular com o Dolby On Aplicativo disponível para Android e iOS é capaz de diminuir o nível de ruído e melhorar a qualidade das gravações 14/04/2020 17h15 Reuters Emissora de TV britânica é criticada por comentários de apresentador sobre 5G e pandemia LONDRES (Reuters) - Uma das maiores emissoras de televisão do Reino Unido, a ITV, está sendo alvo de críticas após 14/04/2020 17h14 Visões do Futuro Crônicas de uma era: o último abraço O simpósio sobre problemas globais começou animado, após o fiasco do ano anterior. Quem primeiro subiu ao palco da 14/04/2020 17h09 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Emissora de TV britânica é criticada por comentários de apresentador sobre 5G e pandemia\nLONDRES (Reuters) - Uma das maiores emissoras de televisão do Reino Unido, a ITV, está sendo alvo de críticas após um de seus principais apresentadores afirmar que ninguém sabe se a teoria da conspiração de que a tecnologia 5G ajuda a espalhar o coronavírus é verdadeira.\nEmissora de TV britânica é criticada por comentários de apresentador sobre 5G e pandemia - 14/04/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Emissora de TV britânica é criticada por comentários de apresentador sobre 5G e pandemia 00:00 14/04/2020 17h14 LONDRES (Reuters) - Uma das maiores emissoras de televisão do Reino Unido, a ITV, está sendo alvo de críticas após um de seus principais apresentadores afirmar que ninguém sabe se a teoria da conspiração de que a tecnologia 5G ajuda a espalhar o coronavírus é verdadeira. Algumas torres de telecomunicação e engenheiros do setor no Reino Unido foram atacados uma vez que a teoria, negada por cientistas, empresas de telecomunicações e autoridades do governo, espalhou-se pelas redes sociais. \"O que eu não aceito é a mídia tradicional afirmando que isso não é verdade quando eles não sabem se isso não é verdade\", disse Eamonn Holmes, apresentador veterano da ITV no programa \"This Morning\", exibido na segunda-feira. \"É muito fácil dizer que não é verdade porque isso serve à narrativa do Estado\". A agência reguladora do mercado de mídia do Reino Unido, Ofcom, afirmou que recebeu 419 reclamações sobre o comentário do apresentador. Holmes tentou esclarecer seus comentários, afirmando que não há conexão entre a epidemia de coronavírus e a tecnologia 5G e que sugerir o contrário é errado e possivelmente perigoso. \"Toda a teoria relacionada a essa conexão se mostrou falsa e gostaríamos de enfatizar isso\", disse ele no \"This Morning\". \"Entretanto, muitas pessoas estão corretamente preocupadas e estão buscando respostas e isso era simplesmente o que eu estava tentando transmitir ontem.\" A BT, dona da operadora de telefonia EE, afirmou que 22 de suas instalações foram atacadas durante o feriado da Páscoa, enquanto a Vodafone disse que 20 de suas torres no Reino Unido foram alvo de ataques incendiários. O presidente-executivo da Vodafone, Nick Jeffery, disse que \"não há absolutamente nenhuma relação entre 5G e coronavírus\" e que não há evidência de que a tecnologia seja prejudicial à saúde. Já Simon Clarke, especialista em microbiologia celular da Universidade de Reading, afirmou que \"a ideia de que o Covid-19 é causado pelos sinais do 5G é um lixo completo. (Por Kate Holton) As mais lidas agora Momo bomba no Twitter, mas qual: a moça do k-pop ou o monstro do meme? Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês Cometa que poderia ser visto a olho nu se despedaçou ao chegar perto do Sol Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Google revela como instalará o rastreamento da COVID-19 nos dispositivos Android Após o anúncio de um recurso integrado aos sistemas Android e iOS para permitir o rastreamento de contatos de... 14/04/2020 20h30 Canaltech CARIBE 2021 | 5 dias em Punta Cana por apenas R$ 999 em até 12x no boleto Aproveite oferta para descansar no Caribe durante cinco dias com mergulho, tranquilidade e natureza deslumbrante.... 14/04/2020 20h23 Olhar Digital Domínio principal do Pirate Bay volta a funcionar após um mês Domínio passou por alterações de nomes de servidores 14/04/2020 20h18 Canaltech Sam Raimi fala demais e confirma direção de Doutor Estranho 2 Raimi esteve em uma videoconferência com jornalistas nesta terça-feira (14), para promover sua nova antologia de... 14/04/2020 20h15 Olhar Digital Covid-19: Facebook lança app para facilitar conversas via Apple Watch Aplicativo é classificado como experimental pelos desenvolvedores 14/04/2020 20h11 Olhar Digital Google está desenvolvendo um processador próprio Chip seria implantado já no próximo celular da linha Pixel 14/04/2020 20h08 Canaltech Entenda por que a Apple trocou o iOS pelo tvOS no HomePod Revelada pelo site 9to5Mac, a troca do iOS pelo tvOS no sistema do alto-falante inteligente Apple HomePod não traz 14/04/2020 20h00 Olhar Digital Uber amplia auxílio financeiro para motoristas e entregadores em grupo de risco Empresa também promete reembolsar itens de higienização 14/04/2020 19h59 do UOL Primeira extinção em massa diminuiu oxigenação dos oceanos, diz estudo Um estudo conduzido na Universidade de Stanford, nos Estados Unidos, concluiu que a primeira extinção em massa na... 14/04/2020 19h46 Canaltech Como tirar um novo CPF gratuitamente através do e-mail da Receita Federal A Receita Federal passou a liberar a inscrição de contribuintes no sistema do CPF pela internet e de forma... 14/04/2020 19h45 MacMagazine Cabo Thunderbolt 3 de 50m, bolsinha e carregador wireless para AirPods... confira alguns novos acessórios! Vamos dar mais um giro pelo vasto e vertiginoso mundo dos acessórios relacionados ao mundo da Maçã? Sim, claro que 14/04/2020 19h40 Canaltech Mistério: ainda não se sabe muito sobre a origem do campo magnético da Terra Contrariando um estudo anterior, uma equipe de cientistas descobriu que análises dos zircões da região australiana 14/04/2020 19h30 Olhar Digital Como funciona o sistema de avaliações do Uber Motoristas e passageiros podem ter conta desativada em caso de notas muito baixas 14/04/2020 19h21 Olhar Digital China aprova testes em humanos para mais duas vacinas contra Covid-19 Já são três vacinas com a liberação das agências de saúde do país; a primeira já caminha para a segunda etapa dos... 14/04/2020 19h15 Canaltech Marvel e John Krasinski teriam se reunido para projeto não-anunciado no cinema Conhecido pelo seu papel em The Office e Jack Ryan, além de ser o diretor da franquia \"Lugar Silencioso\",... 14/04/2020 19h05 Olhar Digital Colocar pacientes de bruços pode ajudar em casos graves da Covid-19 Segundo especialistas, a posição - deitado com a barriga para baixo - ajuda o oxigênio a chegar mais facilmente... 14/04/2020 19h04 Olhar Digital Covid-19: MIT cria sistema que monitora pacientes por Wi-Fi Usando inteligência artificial, o equipamento analisa a frequência respiratória e a qualidade do sono dos... 14/04/2020 19h02 Gizmodo Atualização do Nintendo Switch traz transferência de jogos para cartão de memória e remapeamento de botões A última atualização do Nintendo Switch traz algumas mudanças muito esperadas pelos jogadores, como transferência... 14/04/2020 18h58 Tecnoblog Zenbook 14 chega ao Brasil com corpo compacto e sem porta de rede Além do cabo de rede, o notebook não utiliza nenhuma placa gráfica dedicada 14/04/2020 18h57 Reuters Cientistas espaciais usam isolamento por covid-19 como teste para missão em Marte Cientistas espaciais franceses estão usando o isolamento causado pela covid-19 como uma simulação de como é ficar... 14/04/2020 18h55 Canaltech Boletim oficial: Brasil tem mais de 25 mil casos da COVID-19 e 1.532 óbitos Foram 1.832 novas confirmações da COVID-19 nas últimas 24h no Brasil e 204 novos óbitos. Até o momento, São Paulo... 14/04/2020 18h27 do UOL Cometa que poderia ser visto a olho nu se despedaçou ao chegar perto do Sol O cometa Atlas, cujo brilho estava aumentando e que prometia se tornar visível no dia 31 de maio, acaba de se... 14/04/2020 18h22 Olhar Digital São Paulo terá hackathon para criar soluções contra o coronavírus Interessados devem se inscrever até a manhã da próxima quinta-feira (16) 14/04/2020 18h20 Canaltech PREÇO BAIXOU | O poderoso Galaxy S10+ por apenas R$ 2.882 no Magalu, só hoje! Se você está buscando um smartphone realmente potente, confira o Galaxy S10+, topo de linha do ano passado da... 14/04/2020 18h17 Tecnoblog OnePlus 8 e 8 Pro trazem chip Snapdragon 865 e tela de até 120 Hz Com câmera quádrupla, tela maior e recarga sem fio, OnePlus 8 Pro se destaca 14/04/2020 18h16 Canaltech COVID-19 no BR: efeitos colaterais interrompem parte de estudo sobre cloroquina Pesquisa desenvolvidas em Manuas com o uso de cloroquina combinado com azitromicina para pacientes com COVID-19... 14/04/2020 18h15 MacMagazine Desenvolvedor recupera protótipos do Apple Watch original e vai tentar restaurá-los A Apple é notoriamente paranoica no que se refere aos seus protótipos. É muito raro que vejamos unidades de testes 14/04/2020 18h12 Olhar Digital Governo de SP estima haver 100 mil infectados pela Covid-19 no estado Cálculo é baseado no número de testes de pacientes que ainda aguardam confirmação 14/04/2020 18h04 Olhar Digital China tem 3º dia sem mortes por Covid-19 desde o início da pandemia País também registrou novos casos 'importados' 14/04/2020 18h04 Canaltech APENAS R$ 1499 | São 7 dias em 2021 pra conhecer Orlando, com hotel e passagens! Hurb oferece pacote com preço parcelado inacreditável para você viajar em 2021 para Orlando, nos Estados Unidos,... 14/04/2020 18h02 Canaltech Novos AMD Epyc podem ameaçar a hegemonia da Intel no mercado de servidores Fabricante anunciou três novos processadores de segunda geração com até 24 núcleos e 48 threads. Alto poder de... 14/04/2020 18h00 Olhar Digital Uber: como verificar o histórico de corridas no app Saiba como ter acesso a todas as viagens no serviço de transporte particular 14/04/2020 17h50 Canaltech Google ignora reclamação contra o Exynos e estaria criando um chip com a Samsung O uso de processadores Snapdragon na linha Pixel pode estar com os dias contados. Segundo o site Axios, o Google... 14/04/2020 17h30 Gizmodo Casal australiano posta foto de férias do ano passado no Facebook e leva multa por violar quarentena Um casal australiano recebeu multas pesadas nesta semana por violar ordens de quarentena após publicar fotos... 14/04/2020 17h22 Olhar Digital Como melhorar as gravações de voz no celular com o Dolby On Aplicativo disponível para Android e iOS é capaz de diminuir o nível de ruído e melhorar a qualidade das gravações 14/04/2020 17h15 Visões do Futuro Crônicas de uma era: o último abraço O simpósio sobre problemas globais começou animado, após o fiasco do ano anterior. Quem primeiro subiu ao palco da 14/04/2020 17h09 Reuters Autodesk investe em empresa de software para infraestrutura SÃO FRANCISCO, Estados Unidos (Reuters) - A Autodesk anunciou nesta terça-feira que vai assumir participação... 14/04/2020 17h06 Tecnoblog WhatsApp tem brecha em novo limite de mensagens encaminhadas WhatsApp para Android pode burlar limite para repassar mensagens encaminhadas com frequência (seta dupla) 14/04/2020 17h06 Olhar Digital Ferramenta de IA identifica casos de Covid-19 através de radiografias A Covid-Net, que possui código aberto, consegue ler exames de raios-x do tórax e identificar casos positivos para... 14/04/2020 17h04 Reuters Reino Unido tem que impedir aquisição da Imagination Tech pela China, diz parlamentar Por Guy Faulconbridge 14/04/2020 17h00 Canaltech Como recuperar o histórico de navegação do Chrome usando sua conta Google O histórico de navegação do Google Chrome pode ser recuperado de maneira muito simples usando a sua própria conta... 14/04/2020 17h00 Olhar Digital Honor 30 Pro+ tem preço divulgado antes do lançamento Vazamento revela preço do Honor 30 Pro+, carro-chefe da nova linha Honor 30. São três preços diferentes,... 14/04/2020 16h55 Reuters B2W amplia marketplace para pequenos comerciantes de lojas físicas SÃO PAULO (Reuters) - O grupo de comércio eletrônico B2W está ampliando o acesso à sua plataforma de marktplace... 14/04/2020 16h50 Olhar Digital Uber: como pagar uma corrida Serviço de transporte particular oferece quatro formas de pagamento de viagens 14/04/2020 16h45 Canaltech Mercado de infraestrutura de TI cai 15,2% em 2019, segundo IDC Brasil o mercado de redes cresceu 4,4% e o de aplicações de segurança, 3%, na comparação com 2018. O faturamento,... 14/04/2020 16h45 Canaltech Deitar pacientes com COVID-19 de bruços pode salvá-los? A ciência explica! A causa da morte de pacientes com coronavírus costuma ser a SDRA, síndrome do desconforto respiratório aguda.... 14/04/2020 16h43 Tecnoblog Minecraft RTX com ray tracing chegará para Windows em beta Download desta versão não tem custos e chegará como uma atualização para o jogo no Windows 10 14/04/2020 16h38 MacMagazine OnePlus 8 e 8 Pro chegam com 5G, múltiplas câmeras e telas de alta frequência Lá se vão mais de seis meses desde que a OnePlus, com seu modus operandi de apresentar dois carros-chefe por ano,... 14/04/2020 16h33 ver mais PUBLICIDADE"}
