{"categorias":[""],"corpora":"UOL e HC reúnem Bial, Drauzio e especialistas para debater a covid-19\nO UOL promove nesta quarta-feira (15), às 13h, em parceria com o Hospital das Clínicas de São Paulo, um debate sobre as dúvidas e possíveis soluções no combate à epidemia de coronavírus no Brasil. O encontro será exibido pela home do UOL e pelos canais do UOL no YouTube, Facebook e Twitter.\nUOL e HC reúnem Bial, Drauzio e especialistas para debater a covid-19 - 14/04/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Mídia e Marketing UOL e HC reúnem Bial, Drauzio e especialistas para debater a covid-19 00:00 Do UOL, em São Paulo 14/04/2020 19h11 O UOL promove nesta quarta-feira (15), às 13h, em parceria com o Hospital das Clínicas de São Paulo, um debate sobre as dúvidas e possíveis soluções no combate à epidemia de coronavírus no Brasil. O encontro será exibido pela home do UOL e pelos canais do UOL no YouTube, Facebook e Twitter. O debate foi gravado nesta terça-feira, excepcionalmente, para garantir a disponibilização de legendas em português durante as explicações do dr. Nixon. O debate, além de enriquecer a discussão científica sobre o tema, tem como objetivo arrecadar doações para o HC no combate à covid-19, que podem ser feitas por meio do portal oficial do hospital: viralcure.org/hc. Referência brasileira no tratamento e pesquisa de doenças graves, o Hospital das Clínicas usará os recursos para fortalecer e ampliar seu trabalho. Acompanhe as iniciativas do Hospital das Clínicas em seus perfis do Twitter e Instagram: @hospitalHCFMUSP. O mediador do encontro virtual será o jornalista e apresentador Pedro Bial, da TV Globo. O debate também contará com a presença dos especialistas: - Douglas F. Nixon, médico e professor de Imunologia na Weill Cornell Medical College (Nova York), e um dos maiores especialistas dos EUA em covid-19. - Esper Kallas, infectologista, pesquisador e professor titular do Departamento de Moléstias Infecciosas e Parasitárias da Faculdade de Medicina da Universidade de São Paulo; - Drauzio Varella, oncologista e que já trabalhou como professor em diversas instituições de ensino, além de ter realizado um trabalho sobre a prevalência do vírus HIV na população carcerária da extinta Casa de Detenção do Carandiru, que se tornou referência mundial. O UOL Debate reúne especialistas e nomes conhecidos do público para abordar o impacto da desaceleração da economia sobre as pessoas e as empresas, a reação dos governos aos enormes desafios impostos pelo coronavírus, os efeitos de uma sociedade em quarentena para a saúde mental e a educação das crianças, como esportistas e artistas estão lidando com a crise e as perspectivas para seus campos de atuação, entre muitos outros temas. As mais lidas agora Veja as datas para receber auxílio emergencial de R$ 600, que vai até 29/5 Auxílio emergencial: Caixa diz que já pagou R$ 2,1 bi a 3,3 mi de pessoas Governo começa a pagar hoje auxílio de R$ 600 para 831 mil trabalhadores Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mídia e Marketing do UOL Ações da Amazon batem recorde histórico; empresa vale US$ 1,1 trilhão Em meio a pandemia do coronavírus, uma crise financeira se instaurou no mundo. Mas também quem está ganhando com... 14/04/2020 17h08 do UOL Por \"Brinde do Bem\", Heineken e plataforma Queremos! farão festival virtual A Heineken se unirá à plataforma de eventos Queremos! e realizará, nos dias 18 e 25 de abril, uma série de shows... 14/04/2020 16h09 Estadão Conteúdo Compras online crescem 18,5%; produtos de Páscoa têm alta de 322% As vendas online cresceram 18,5% na semana 31 de março a 6 de abril, na comparação com a semana anterior. O que... 14/04/2020 14h45 Máquina do Esporte Após racismo em prova virtual da Nascar, piloto perde patrocínios Kyle Larson ainda foi suspenso pela categoria e pela própria equipe, a Chip Ganassi 14/04/2020 13h34 do UOL LinkedIn escolhe o Brasil para começar a testar função de stories 14/04/2020 11h53 Da Redação Netflix doa R$ 5 milhões para ajudar trabalhadores do audiovisual no Brasil A Netflix anunciou doação de R$ 5 milhões para um fundo emergencial em apoio aos trabalhadores do audiovisual... 14/04/2020 11h00 do UOL Burger King dá lanche de graça para quem resolver questão acadêmica nos EUA O Burger King iniciou ontem uma promoção curiosa, válida para as lojas da rede nos EUA. Entre 13 e 20 de abril, o... 14/04/2020 10h05 do UOL Empatia domina tom das campanhas durante pandemia de covid-19 Com o avanço da pandemia por causa do coronavírus pelo Brasil, grande parte dos anunciantes teve que adequar suas... 14/04/2020 04h01 UOL Economia Facebook: Contra coronavírus, prioridade é remover notícia falsa 14/04/2020 04h00 do UOL Saudades da empresa? Site traz sons de escritório de volta para o seu lar A pandemia de covid-19 fez com que boa parte das empresas liberassem os colaboradores para trabalharem em casa, e... 14/04/2020 04h00 do UOL Vendas de Páscoa recuam 33% em 2020 durante pandemia de coronavírus As vendas registradas na Páscoa recuaram 33% em 2020 em comparação ao mesmo período em 2019, segundo a empresa de... 13/04/2020 20h07 Harvard Business Review A crise do coronavírus não precisa resultar em demissões Durante uma crise, o caminho entre o comportamento de negação e as demissões nas empresas costuma ser curto.... 13/04/2020 18h04 do UOL Secretário e especialistas discutem saída da crise para pequenas empresas Nesta terça-feira (14), o UOL Debate discute os desafios dos micro e pequenos empresários para superar os impactos 13/04/2020 17h29 Da Redação Burning Man é cancelado após pandemia e organização quer evento na internet Um dos festivais mais conceituados do mundo, o Burning Man teve que passar por adaptações durante a pandemia de... 13/04/2020 15h55 Máquina do Esporte Cidades acreditam em queda de eventos esportivos em 2021 Pesquisa da BCW Sports foi feita com 100 cidades espalhadas pelo mundo 13/04/2020 11h04 Reuters Itaú Unibanco confirma doação de R$ 1 bilhão para combate ao coronavírus O Itaú Unibanco confirmou nesta segunda-feira que doará R$ 1 bilhão para combater o novo coronavírus e seus... 13/04/2020 09h28 do UOL Olivetto: \"Agora não é hora de vender; agora é hora de prestar serviço\" Washington Olivetto é um dos maiores nomes da publicidade brasileira. Criador de campanhas de sucesso como o... 13/04/2020 04h01 do UOL UOL Debate reúne parlamentares governistas para discutir crise Na segunda-feira (13), às 13h, o UOL Debate continua a discutir com nomes da política nacional os rumos do país ao 13/04/2020 04h00 do UOL UOL entrevista ao vivo o ex-ministro Delfim Netto Nesta segunda-feira (13), às 11h, o UOL entrevista o economista e ex-ministro da Fazenda Delfim Netto, prestes a... 13/04/2020 04h00 Notícias da TV Globo mantém reprises de jogos da seleção para agradar anunciantes Após reprisar neste domingo (12) a vitória do Brasil sobre a Alemanha na final da Copa do Mundo de 2002, disputada 12/04/2020 20h20 Gizmodo Aba Hoje, do Pinterest, reúne tendências e dicas para o tempo de quarentena Nesta nova aba, que fica na parte superior do app para Android ou iOS, são mostrados pins com tendências do dia,... 12/04/2020 19h46 Reuters Itaú doa R$1 bi para combater coronavírus, diz fonte SÃO PAULO (Reuters) - O Itaú Unibanco, maior banco do Brasil, doará 1 bilhão de reais para combater a pandemia de... 12/04/2020 17h52 do UOL Covid-19, mande perguntas: UOL e HC reúnem Bial, Drauzio e especialistas O UOL promove nesta quarta-feira (15), às 13h, em parceria com o Hospital das Clínicas, um debate sobre as dúvidas 12/04/2020 17h00 Folha de S. Paulo Pandemia do novo coronavírus relança a quarta revolução industrial Com a fabricação emergencial de equipamentos de proteção individual para os profissionais de saúde, a pandemia de... 12/04/2020 12h00 Folha de S. Paulo Preço da publicidade no Facebook desaba com coronavírus A agência de marketing digital Gupta Media, de Boston, nos EUA, levantou que o preço global da publicidade no... 10/04/2020 21h25 do UOL Nestlé se une à Stella Artois em plataforma de apoio a bares e restaurantes A Nestlé e a Nespresso se unirão à Stella Artois, marca da Ambev, na plataforma \"Apoie Um Restaurante\", criada... 10/04/2020 17h04 UOL Esporte - Futebol Clubes cogitam ação bilionária e até acionar Governo Federal contra Turner Os clubes brasileiros que negociaram seus direitos de TV fechada com a Turner para o Campeonato Brasileiro... 10/04/2020 04h00 UOL Notícias - Cotidiano Outdoor usa meme do caixão para pedir que pessoas fiquem em casa em MG Um meme que viralizou nos últimos dias foi a saída encontrada por uma empresa mineira para chamar a atenção das... 09/04/2020 22h04 Folha.com - Telepadi Audiência da TV paga cresce 20% e consumo atinge 3h40 por dia na quarentena 09/04/2020 18h16 do UOL Para combater ansiedade, Audi lança vídeo com 4 horas de duração Com a pandemia do coronavírus instalada em todo o mundo, o \"fique em casa\" tem sido a mensagem enviada a centenas... 09/04/2020 17h54 Da Redação Coronavírus: fechados, museus europeus buscam novos públicos na internet Visitas guiadas, podcasts, oficinas: os museus europeus, forçados a fechar diante da pandemia global do novo... 09/04/2020 17h05 UOL Esporte - Futebol São Paulo renova contrato com patrocinador máster até o fim de 2020 Nem mesmo a paralisação dos campeonatos por causa do avanço do coronavírus impediu o São Paulo de renovar contrato 09/04/2020 16h28 Leo Dias Globo do Paraná não se alia a concorrentes em campanha contra o coronavírus A RPC, afiliada da Globo no Paraná, se recusou a firmar uma aliança com suas principais adversárias no estado para 09/04/2020 15h53 Da Redação UOL transmite So+Mos Festival neste final de semana; veja como assistir Com o intuito de levar entretenimento para a casa de seus fãs e arrecadar fundos para apoiar famílias em situação... 09/04/2020 15h23 Leo Dias Marcas ameaçam cancelar contrato com SBT após polêmica com Marcão do Povo O comentário de Marcão do Povo sobre a criação de \"campos de concentração\" para pacientes diagnosticados com o... 09/04/2020 13h27 Máquina do Esporte Accor cria torneio de e-Sports e ratifica patrocínio ao PSG Rede de hotéis vem sofrendo com desocupação total em meio à pandemia 09/04/2020 11h01 de Nossa Airbnb oferece experiências online: meditar com ovelhas e tour em Chernobyl Com a crise do coronavírus impactando drasticamente o setor do turismo, o Airbnb está apostando uma nova tática... 09/04/2020 10h28 do UOL Presidente do Banco Central, Roberto Campos Neto, é entrevistado às 16h A pandemia de coronavírus afetou a vida dos brasileiros e a economia. O governo tomou uma série de medidas para... 09/04/2020 09h51 AFP França intima Google a negociar com a imprensa A Autoridade da Concorrência francesa ordenou, nesta quinta-feira (9), o Google a negociar \"de boa fé\" com... 09/04/2020 09h10 do UOL Pedro Reiss, CEO da Wunderman Thompson: \"Se dá melhor quem abraça o novo\" Pedro Reiss, CEO da Wunderman Thompson, é o entrevistado do podcast Mídia e Marketing, publicado nesta semana. No... 09/04/2020 04h01 Ricardo Feltrin Em apoio a quarentena, Netflix divulga séries de empresas rivais Conhecida por ser brincalhona e extremamente criativa nas redes sociais, a Netflix está divulgando produções de... 08/04/2020 20h16 do UOL Disney+ atinge 50 milhões de assinantes pagos pelo mundo O Disney+ registrou 50 milhões de assinantes pagos em todo o mundo, de acordo com informações da própria empresa.... 08/04/2020 19h38 Folha.com - Ilustrada Superproduzidas, lives dos sertanejos lucram e causam polêmica na pandemia Gusttavo Lima e Jorge e Mateus alcaçam milhões e redefinem ideia de shows digitais na quarentena com grandes... 08/04/2020 17h02 do UOL Consumo de papel higiênico aumenta 211% durante pandemia, diz estudo Um levantamento feito pela Kantar aponta que houve 25% de aumento no volume de compras em São Paulo entre os dias... 08/04/2020 16h44 do UOL UOL entrevista ao vivo o ex-ministro Ciro Gomes O UOL entrevista ao vivo nesta quinta-feira (9), às 11h, o ex-ministro e ex-governador do Ceará, Ciro Gomes (PDT). 08/04/2020 16h01 do UOL Johnson's recria música infantil para ensinar crianças a lavar as mãos A Johnson's recriou a tradicional música \"O sapo não lava o pé\" para ensinar crianças a lavar as mãos. A música... 08/04/2020 14h51 Redação Interessada no Fox Sports, Rio Motorsports quer tirar Fórmula 1 da Globo Mais nova interessada na compra do Fox Sports no Brasil, a holding Rio Motorsports tem planos ambiciosos caso... 08/04/2020 12h00 Da Redação 'Tiger King' é mais vista que 2ª temporada de 'Stranger Things' nos EUA A série documental \"Tiger King\" (\"A Máfia dos Tigres\"), da Netflix, foi mais vista em seus dez primeiros dias na... 08/04/2020 09h13 ver mais PUBLICIDADE"}
