{"categorias":[""],"corpora":"Participante com Covid-19 poderá pedir reaplicação do Enem 2020\nParticipantes com coronavírus (Covid-19) terão direito de solicitar reaplicação do Enem 2020. Veja lista de doenças infectocontagiosas que permitem solicitação.\nParticipante com Covid-19 poderá pedir reaplicação do Enem 2020 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2020 Correção Enem 2019 Gabarito Enem 2019 Provas Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem TRI no Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Enem 2020: participantes com coronavírus poderão solicitar reaplicação da prova ImprimirTexto-A+A Em 08/04/2020 14h24 Enem 2020: participantes com coronavírus poderão solicitar reaplicação da prova Notícias Covid-19 foi incluído na lista de doenças infectocontagiosas que permitem a solicitação. Datas da reaplicação ainda não foram informadas. Por Giullya Franco 0 PUBLICIDADE A reaplicação das provas do Exame Nacional do Ensino Médio (Enem) 2020 também poderá ser feita neste ano para os participantes que comprovarem estar contaminados com o coronavírus (Covid-19). Saiba mais sobre o Enem 2020 As provas digitais do Enem 2020 serão aplicadas nos dias 11 e 18 de outubro e as tradicionais impressas nos dias 1º e 8 de novembro. Quem estiver contaminado com o vírus ou com outras doenças infectocontagiosas deve acessar a Página do Participante até um dia antes da aplicação da prova para informar e comprovar as condições de saúde. A reaplicação da prova é um direito para os participantes que no dia da aplicação comum estiverem com alguma doença contagiosa, mas a data em que será feita ainda não foi divulgada. As informações estão no item 17.5.1 do edital do Enem Digital e no item 6.16.1 do Enem Impresso. Veja as doenças que permitem ao estudante pedir a reaplicação do Enem 2020: Coqueluche Difteria Doença Invasiva por Haemophilus Influenza Doença Meningocócica e outras meningites Varíola Influenza humana A e B Poliomielite por poliovírus selvagem Sarampo Rubéola Varicela Covid-19 Isenção de taxa O período para solicitar a isenção da taxa do Enem 2020 e fazer a justificativa de falta nas provas de 2019 já está aberto e vai até o dia 17 de abril. Tem direito ao benefício da isenção os seguintes participantes: Estudantes que estejam no último ano do Ensino Médio, em 2020, em escola pública; Participante que fez todo o Ensino Médio em escola pública ou como bolsista integral na rede privada, além de ter renda máxima de um salário mínimo e meio por pessoa; Participantes de baixa renda inscritos no CadÚnico, devendo informar o Número de Identificação Social (NIS), além de ter renda familiar de até meio salário mínimo por pessoa ou renda familiar mensal de até três salários mínimos. Já a justificativa de ausência deve ser feita por quem recebeu a isenção da taxa no Enem 2019 e não compareceu aos dois dias do exame e deseja solicitar novamente a isenção para o Enem 2020. O resultado será informado no dia 24 de abril e os recursos serão recebidos de 27 de abril até 1º de maio. As respostas serão dadas no dia 7 de maio. Não pare agora... Tem mais depois da publicidade ;) Enem 2020 Apesar de alguns órgãos ligados à educação solicitarem o adiamento do cronograma do Enem 2020 em consequência da pandemia do coronavírus (Covid-19), o Ministério da Educação (MEC) resolveu manter as datas. As inscrições serão recebidas entre 11 e 22 de maio. Este ano o Enem terá como novidade a aplicação de provas digitais para 100 mil estudantes em todos os estados do país. Saiba tudo sobre o Enem Digital 2020 Para mais informações acesse a Página Enem 2020 do Brasil Escola. Relacionados Enem Como se inscrever no Enem 2020 Notícias Senado pode suspender Enem 2020 ou prorrogar prazos Notícias Enem 2020: problema no sistema de isenção de taxa foi resolvido Notícias Enem 2020 começa com erro no sistema de isenção de taxa Notícias Enem 2020: está aberto o prazo para pedidos de isenção de taxa e justificativas de ausência Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Coronavírus: a importância da ciência para a sociedade - TEMA ATUAL Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
