{"categorias":[""],"corpora":"Vestibular 2020/2 da UFSC será via Enem\nA UFSC anunciou hoje, 14/04, o cancelamento das provas do Vestibular 2020/2. Seletiva será realizada via Enem de 2017 a 2019.\nVestibular 2020/2 da UFSC será via Enem - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Enem Enem 2020 Correção Enem 2019 Gabarito Enem 2019 Provas Enem 2019 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Ranking de Escolas Redação do Enem TRI no Enem Vídeos Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias UFSC cancela provas do Vestibular 2020/2 e seletiva será via Enem ImprimirTexto-A+A Em 14/04/2020 14h52 UFSC cancela provas do Vestibular 2020/2 e seletiva será via Enem Notícias Processo seletivo foi alterado em consequência do coronavírus. Estudantes poderão utilizar Enem de 2017 a 2019. Por Giullya Franco 0 Crédito: Henrique Almeida/UFSC PUBLICIDADE A Universidade Federal de Santa Catarina (UFSC) anunciou nesta terça-feira, 14 de abril, que o Vestibular 2020/2 será realizado via Exame Nacional do Ensino Médio (Enem). Saiba mais sobre a UFSC A decisão foi tomada levando em consideração o período da pandemia do coronavírus (covid-19). A instituição ainda não havia divulgado o calendário do processo seletivo, mas as provas estavam marcadas para os dias 4, 5 e 6 de julho. Neste caso, não haverá mais provas. Para concorrer no Vestibular 2020/2 os estudantes poderão utilizar as notas do Enem de uma das edições entre 2017 e 2019. O edital e as datas para o vestibular serão divulgados pela instituição assim que as atividades presenciais voltarem ao normal. Não pare agora... Tem mais depois da publicidade ;) Outros processos seletivos A UFSC informou também que o processo seletivo para o curso de Medicina do Campus de Araranguá e das vagas remanescentes do Vestibular 2020 serão realizados por meio das notas do Enem. Já para o Vestibular 2021 não foi informada nenhuma alteração até o momento. As provas estão programadas para os dias 5, 6 e 7 de dezembro. As obras literárias também já foram divulgadas (clique aqui para conferir). Para mais informações acesse o Site da UFSC. Relacionados Notícias UFSC divulga livros dos Vestibulares 2020/2 e 2021 Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Coronavírus: a importância da ciência para a sociedade - TEMA ATUAL Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
