{"categorias":[""],"corpora":"Aprenda a fazer o miojo turbinado do filme 'Parasita'\nUma das cenas mais tensas do filme coreano \"Parasita\", que faturou as estatuetas mais cobiçadas do Oscar, envolve comida. E este texto contém spoilers, então pare de ler agora se quiser evitá-los. A família Kim -os parasitas pobretões que criaram uma intrincada rede de mentiras para explorar uma família rica- estão fazendo uma farra na [...] ... Leia post completo no blog Leia mais (02/10/2020 - 19h19)\nAprenda a fazer o miojo turbinado do filme ‘Parasita’ – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora beber receita Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.fev.2020 às 19h19 Aprenda a fazer o miojo turbinado do filme ‘Parasita’ compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Jjapaguri (dois tipos de miojo misturados) com bife, comida que aparece no filme “Parasita” (Instagram/Chowhound) Marcos Nogueira Uma das cenas mais tensas do filme coreano “Parasita”, que faturou as estatuetas mais cobiçadas do Oscar, envolve comida. E este texto contém spoilers, então pare de ler agora se quiser evitá-los. A família Kim –os parasitas pobretões que criaram uma intrincada rede de mentiras para explorar uma família rica– estão fazendo uma farra na casa do hospedeiro. Estes são a família Park –os parasitas endinheirados que levam uma vida nababesca explorando os pobres–, empregadores dos Kim, ausentes porque foram acampar com os filhos. Totalmente bêbados, os Kim recebem uma ligação dos Park. Os patrões estão voltando para casa. A chuva havia arruinado o passeio. E a senhora Park manda a senhora Kim preparar uma receita peculiar de um prato bastante popular na Coreia, o jjapaguri. O jjapaguri é feito com a mistura de dois tipos de macarrão instantâneo, vulgo miojo. O Chapagetti imita um prato bastante tradicional coreano, o jjanjangmyeon –lámen com molho de soja preta fermentada. A outra massa é o Neoguri, uma versão do udon japonês com tempero apimentado de frutos do mar. Ambos os miojos podem ser encontrados em mercearias orientais. Caso você não viva perto de uma, dá para comprar on-line em sites como este e este. Gororoba? Muito. Mas a madame do filme dá uma gourmetizada no macarrão. Pede para a governanta fazer o jjapaguri com tiras de bife do gado hanwoo –raça coreana tão prezada e cara quanto o wagyu japonês. Você pode usar wagyu, angus ou um bife normal, desde que macio. Afinal de contas, você vai misturar a carne com miojo. Não consegui ainda executar o jjapaguri com carne, mas todos os sites americanos que testaram a receita dizem que fria bem legal. Na Coreia e No Japão, macarrão instantâneo é bem melhor do que a podreira fabricada aqui. Vamos à receita. Mas, antes, uma mensagem do nosso patrocinador. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) JJAPAGURI COM CARNE (duas porções) INGREDIENTES 1 pacote de Chapagetti 1 pacote de Neoguri 1 peça de 200 gramas de filé mignon, contrafilé ou fraldinha Óleo vegetal, sal e pimenta do reino a gosto MODO DE FAZER Ponha 1 litro de água para ferver. Besunte a carne com óleo e a tempere com sal e pimenta. Aqueça uma frigideira em fogo alto. Grelhe a carne 3 a 5 minutos de cada lado. Reserve em temperatura ambiente. Quando a água ferver, cozinhe os dois macarrões, com os vegetais liofilizados que vêm no pacote, de acordo com as instruções da embalagem. Escorra a massa, reservando 250 ml da água do cozimento. Devolva o macarrão cozido à panela. Adicione a água reservada, o tempero do Chapagetti e metade do tempero do Neoguri. Corte a carne em tiras finas e junte ao miojo. Mexa bem, desligue o fogo e sirva. P.S.: Nas legendas em inglês de “Parasita”, o jjapaguri é rebatizado de “ram-don”. É a fusão das palavras ramen e udon, mas também um trocadilho com “aleatório” (“random”). Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sopa de morcego e outros horrores culinários Temaki de miojo dá vergonha de ser brasileiro 10 coisas que não deram certo na gastronomia 7 comidas meia-boca que todo mundo adora Aprenda a fazer o miojo turbinado do filme ‘Parasita’ Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger cerveja vegetarianismo comida brasileira comida vegetariana são paulo coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
