{"categorias":[""],"corpora":"Salvador e Flórida são os destinos mais procurados no verão, diz pesquisa\nAs férias estudantis de fim de ano estão quase aí, e muita gente já tem viagem marcada. Não é o seu caso? Uma pesquisa com os destinos mais buscados foi divulgada e você pode se inspirar para um passeio -ou ver para onde não ir se quiser fugir das multidões. No Brasil, Salvador lidera o [...] ... Leia post completo no blog Leia mais (11/20/2019 - 10h46)\nSalvador e Flórida são os destinos mais procurados no verão, diz pesquisa – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Oriente Médio Dicas Ásia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 20.nov.2019 às 10h46 Salvador e Flórida são os destinos mais procurados no verão, diz pesquisa Ícone mais opções Ícone fechar Copiar link Salvador é o destino nacional mais procurado por turistas na alta temporada (Eduardo Knapp/Folhapress) Wesley Faraó Klimpel As férias estudantis de fim de ano estão quase aí, e muita gente já tem viagem marcada. Não é o seu caso? Uma pesquisa com os destinos mais buscados foi divulgada e você pode se inspirar para um passeio —ou ver para onde não ir se quiser fugir das multidões. No Brasil, Salvador lidera o interesse de turistas, enquanto Flórida (EUA) é o destino preferido no exterior, segundo dados da Braztoa (Associação Brasileira das Operadoras de Turismo), que abarca 82% das empresas de grande e médio porte do setor. A lista das cidades brasileiras queridinhas para curtir o período entre Natal e Carnaval também tem Porto de Galinhas (PE) e Fortaleza —bem próxima de Canoa Quebrada. Fora do Brasil, os outros destinos mais procurados são Cancún (México), Paris e Portugal —caso você tenha interesse no país, a repórter Giuliana Miranda costuma trazer muita informação de lá no blog da Folha Ora Pois. Salvador e Flórida são os destinos mais procurados no verão, diz pesquisa Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar De acordo com a Braztoa, há lugares que estão ganhando bastante atenção dos turistas brasileiros neste período do ano. É o caso de Jalapão (TO) e Jericoacoara (CE), aqui no país, e África do Sul e Marrocos, no exterior. Fica aí a dica de lugares para você aproveitar promoções no fim de ano ou então evitar ao máximo a alta quantidade de pessoas. E, caso tenha ido a esses lugares, compartilhe seu relato com o blog Check-in pelo email checkin.blogfolha@gmail.com. Aviso aos passageiros 1: Caso se inspire nesses dados e pense em visitar o litoral nordestino nas próximas semanas, se informe antes sobre o óleo que está atingindo inúmeras praias de lá Aviso aos passageiros 2: O jornalista e escritor Jonas Reis contou para o Check-in como foi a viagem dele para vários cantos do Brasil. Pode ser uma fonte de inspiração de outros destinos Envie sua notícia Erramos? Busca Busca no blog Mais lidas Policial aposentado viaja de ônibus pela América Latina com mochila nas costas Brasileiro viaja de bicicleta para os dois extremos do mundo Salvador e Flórida são os destinos mais procurados no verão, diz pesquisa Fotógrafo conta suas impressões sobre o Irã, país de constantes surpresas Tags Viagem de bicicleta Venezuela moscou rússia peru machu picchu paris a coruña Brasil Pantanal Mato Grosso geórgia tbilisi Bento Gonçalves Rio Grande do Sul Tanzânia Kilimanjaro Europa Vida nômade China Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
