{"categorias":[""],"corpora":"Ricardo Salles tem sigilos bancário e fiscal quebrados pela Justiça\nO Tribunal de Justiça de São Paulo, através da 10ª Câmara de Direito Público, determinou na segunda-feira (18) a quebra dos sigilos fiscal e bancário do atual ministro do Meio Ambiente, Ricardo Salles. O pedido veio do Ministério Público, que o investiga por um possível enriquecimento ilícito no período em que Salles trabalhou no governo Alckmin, [...] ... Leia post completo no blog Leia mais (11/22/2019 - 19h51)\nRicardo Salles tem sigilos bancário e fiscal quebrados pela Justiça – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Tragédia de Brumadinho Análise Amazônia Entrevista Planeta Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 22.nov.2019 às 19h51 Ricardo Salles tem sigilos bancário e fiscal quebrados pela Justiça Ícone mais opções Ícone fechar Copiar link Ricardo Salles, ministro do Meio Ambiente. (Foto: Divulgação) Ana Carolina Amaral O Tribunal de Justiça de São Paulo, através da 10ª Câmara de Direito Público, determinou na segunda-feira (18) a quebra dos sigilos fiscal e bancário do atual ministro do Meio Ambiente, Ricardo Salles. O pedido veio do Ministério Público, que o investiga por um possível enriquecimento ilícito no período em que Salles trabalhou no governo Alckmin, em São Paulo, onde ocupou a secretaria particular do governador (2013-2014) e também o cargo de secretário estadual de meio ambiente (2016-2017). Neste período, o patrimônio do atual ministro teve crescimento superior a 600% – foi de 1,4 milhão, em 2012, para R$ 8,8 milhões em 2018, segundo dados do Tribunal Superior Eleitoral (TSE). À Folha Salles disse não ter receio sobre a análise de dados, já que as declarações de bens foram feitas por ele mesmo, quando se candidatou a vereador, em 2012, e a deputado federal, em 2018. Em janeiro, ele havia afirmado à Folha que seu patrimônio evoluiu por conta de um investimento bem feito. “Comprei este apartamento [um duplex] por R$ 2 milhões, reformei e dividi em dois. Hoje eles valem R$ 6 milhões”, disse na época. A quebra de sigilo foi publicada pelo jornal Estado de S. Paulo e confirmada pela Folha. O processo corre em segredo de Justiça. Salles já foi condenado em 1ª instância na Justiça por improbidade administrativa relativa ao período em que comandou a Secretaria Estadual de Meio Ambiente de São Paulo. Desde que assumiu o Ministério do Meio Ambiente, Salles também passou a colecionar processos movidos por entidades ambientalistas e servidores, junto ao Ministério Público e à Procuradoria-Geral da República, por inação em casos como a fiscalização das queimadas na Amazônia, difamação dos seus funcionários e até mesmo de ONGs como o Greenpeace – que, no fim de outubro, entrou com queixa-crime no STF após Salles ter insinuado pelo Twitter que a organização estaria por trás do vazamento de óleo no Nordeste. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Madri deve sediar COP-25 do Clima após cancelamento do Chile Ministro sabe por que fontes do Ibama são preservadas em reportagem ONU confirma COP-25 do Clima em Madri após cancelamento do Chile Governo libera cana-de-açúcar na Amazônia e no Pantanal Alta histórica no desmatamento da Amazônia aponta beco sem saída Tags mudanças climáticas Ministério do Meio Ambiente Amazônia desmatamento Bolsonaro governo Bolsonaro Acordo de Paris Brasil agricultura Chile aquecimento global CAR COP-25 COP24 Trump Ricardo Salles Brumadinho licenciamento ambiental ONGs indígenas Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
