{"categorias":[""],"corpora":"Mauro Cezar | Jesus pode transformar Arão no Flamengo\nJesus pode transformar Arão no Flamengo\n\"Tá mal, Arão\"! Por que Jesus pode transformar o polêmico volante do Fla - Blog do Mauro Cezar - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Mauro Cezar Seguir Categorias Sem categoria Histórico \"Tá mal, Arão\"! Por que Jesus pode transformar o polêmico volante do Fla NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Mauro Cezar Pereira 2001-07-20T19:18:27 01/07/2019 18h27 Willian Arão não é um mau jogador como muitos torcedores do Flamengo dizem, tampouco \"diferenciado\", como seu ex-técnico Abel Braga o definiu no começo de 2019. Aos 27 anos, ainda é um meio-campista que não desenvolveu totalmente o potencial. Sua qualidades são costumeiramente ofuscadas pelos defeitos. Basicamente costuma ir bem com a bola do meio para a frente, e mal sem ela na metade do campo para trás. O grito de Jorge Jesus durante o jogo-treino de sábado, contra o Madureira, na Gávea, viralizou , virou funk (vídeo acima) e se transformou em um dos mais curiosos e engraçados memes da internet na semana. Mas, sério, o técnico português talvez seja aquele que consiga fazer Arão virar um jogador realmente especial, como nenhum treinador foi capaz até hoje. Como? Batendo na mesma tecla, corrigindo seus mais graves defeitos. Arão infiltra bem, chega na área com rapidez e surpreende a defesa adversária. É bom no jogo aéreo ofensivo e chega forte à linha de fundo quando consegue articular boas tramas pelo flanco direito. Mas se a bola é do adversário… Falta intensidade, concentração, ele nem sempre reduz os espaços, sua retomada é lenta quando necessário voltar para deter o ataque, em suma, faltam a características que sobram em Cuellar, por exemplo. Sou crítico desse comportamento de Arão, vejo, inclusive como desperdício, e já destaquei inúmeras vezes essa postura que chega a ser indolente em determinados momentos (abaixo). Com um técnico de outra escola, exigente e experiente, Arão poderá aprimorar seu jogo, corrigir defeitos e se transformar em um meio-campista melhor. Terá o grito de Jorge Jesus acordado o jogador que ele poderia ser? E ainda pode ser… Achou pouco? Lembre o Fla-Flu e a recomposição de Arão no gol de Luciano, que eliminou os rubro-negros e classificou os tricolores na Taça Guanabara pic.twitter.com/pgvyf8TMsN — Mauro Cezar (@maurocezar) 6 de março de 2019 Semelhanças entre gols de Meza (Independiente 2-1 Flamengo)e Mayada (Flamengo 2-2 River Plate). Arremates da entrada da área com marcação atrasada. Na Argentina Cuellar, no Rio Arão. Em 2017 o tiro foi de primeira, ontem a bola se ofereceu, ainda assim o rubro-negro chegou tarde pic.twitter.com/AMzYVvIchS — Mauro Cezar (@maurocezar) 1 de março de 2018 O lançamento de Moisés, livre aos 13 minutos de partida, para primeiro gol do Palmeiras sobre o Flamengo, marcado por Deyverson. Na \"marcação\" do palmeirense, Arão pic.twitter.com/GCMmjuvwuR — Mauro Cezar (@maurocezar) 1 de março de 2018 Ontem Willian Arão protagonizou mais um lance displicente que poderia colocar a equipe em dificuldades. Não foi a 1ª vez. Em 2017 na derrota para o Vitória (caiu Zé Ricardo) teve isso. E quem não tem coragem para criticar diz que os críticos o perseguem pic.twitter.com/jSI8jW1QS8 — Mauro Cezar (@maurocezar) 6 de outubro de 2018 Renê, que é jogador do Flamengo, estava solto para receber o passe à direita de Willian Arão, que também veste a camisa do Flamengo, mas ele tocou a bola na direção de Mateus Vital, que joga no Corinthians! Quem consegue explicar? pic.twitter.com/8Y4i81d89f — Mauro Cezar (@maurocezar) 6 de outubro de 2018 ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Três chaves para a vitória de Bia Haddad sobre Garbiñe Muguruza em Wimbledon Fernanda Colombo: oferta 'inescrupulosa' por encontro pode parar na Justiça Conheça a responsável pela boa fase de Gabriel Jesus também fora de campo NOVO! Clique para salvar o link 00:00 Sobre o autor Mauro Cezar Pereira nasceu em Niterói (RJ) e é jornalista desde 1983, com passagens por vários veículos, como as Rádios Tupi e Sistema Globo. Escreveu em diários como O Globo, O Dia, Jornal dos Sports, Jornal do Brasil e Valor Econômico; além de Placar e Forbes, entre outras revistas. Na internet, foi editor da TV Terra (portal Terra), Portal AJato e do site do programa Auto Esporte, da TV Globo. Trabalhou nas áreas de economia e automóveis, entre outras, mas foi ao segmento de esportes que dedicou a maior parte da carreira. Lecionou em faculdades de Jornalismo e Rádio e TV. Colunista de O Estado de S. Paulo e da Gazeta do Povo, desde 2004 é comentarista dos canais ESPN. Contato: maurocezarblog@uol.com.br Sobre o blog Trazer comentários sobre futebol e informações, eventualmente em primeira mão, são os objetivos do blog. O jornalista pode \"estar\" comentarista, mas jamais deixará de ser repórter. Mais Blog do Mauro Cezar No \"Estadual de seleções\", Brasil tem mais a perder, Messi muito a ganhar Cenário 1: vitória do Brasil logo mais em Belo Horizonte: alivio para Tite e seus jogadores, festa brasileira por... 02/07/2019 04h00 \"Tá mal, Arão\"! Por que Jesus pode transformar o polêmico volante do Fla Willian Arão não é um mau jogador como muitos torcedores do Flamengo dizem, tampouco “diferenciado”, como seu... 01/07/2019 18h27 Neymar se desvaloriza, Barcelona pisa em cima. E agora, o que ele fará? 30/06/2019 18h00 Uruguai x Peru, tão ruim que o melhor do jogo foi a arbitragem brasileira A seleção do Peru parece ter aprendido a lição. Diante do Brasil, começou o jogo atrevida, atacando e se expondo.... 29/06/2019 18h24 Nivelados por baixo, Brasil e Argentina duelarão pela vaga na decisão Vitória justa e sem tantos sustos da Argentina. O goleiro Franco Armani fez apenas duas defesas. Time de Lionel... 28/06/2019 17h56 Raro destaque da seleção, Everton Cebolinha ainda não tem proposta europeia Valorizado, observado, desejado, Everton Cebolinha ainda não tem proposta do futebol internacional. Oficialmente... 28/06/2019 10h34 Falta de imaginação, falta de futebol, marcas do Brasil na Copa América Independentemente do placar final, a má atuação da seleção brasileira era mais uma decepção garantida na Copa... 28/06/2019 01h33 Flamengo volta à carga para tirar Pedro do Fluminense O Flamengo voltou a intensificar sua tentativa para contratar Pedro. As pessoas que fazem a gestão da carreira do... 27/06/2019 13h53 VAR consumiu 43 minutos de futebol na fase de grupos da Copa América O VAR (sigla em inglês para Video Assistant Referee) consumiu quase 43 minutos nos 18 jogos da fase de grupos na... 27/06/2019 04h00 Sem o VAR, Brasil enfrentaria a Argentina nesta 5ª feira pela Copa América Brasil x Argentina, Peru x Paraguai, Colômbia x Uruguai e Chile x Venezuela. Esses seriam os confrontos das... 26/06/2019 04h00 Pontaria de Cebolinha na seleção escancara a má fase e o jejum de Jesus Gabriel Jesus é um centroavante que vive um jejum. São 567 minutos sem marcar um gol sequer em jogos oficiais pela 25/06/2019 04h00 Jesus nem estreou no Fla, mas a tropa de choque está pronta para atacá-lo O técnico Jorge Jesus chegou com força ao Brasil. Seu primeiro dia de treinamentos no Flamengo foi marcado por... 24/06/2019 16h31 Argentina, finalmente, estreou na Copa América Instantes antes do gol de Lautaro Martínez, que abriu o placar a três minutos, a Argentina já ameaçara o Qatar com 23/06/2019 18h04 Goleiro do Peru havia feito trapalhada parecida antes. Brasil só aproveitou Aos 19 minutos, quando Roberto Firmino fez Brasil 2 x 0 Peru, a seleção comandada por Tite já acumulava três... 22/06/2019 18h00 Entre elitização e rendas milionárias, uma chance para o pobre ver futebol Em meio à onda de elitização no futebol brasileiro, que resultou no público pequeno em jogos da Copa América,... 21/06/2019 17h03 Jesus pede marcação de ponto dos jogadores e cita o hino na chegada ao Fla Jorge Jesus foi apresentado na manhã desta quinta-feira aos jogadores do Flamengo. Nesse primeiro contato com o... 20/06/2019 12h26 Neymar quer o Barcelona? Mas o Barça ainda o quer? Imprensa catalã endoida A primeira página do diário catalão Mundo Deportivo desta quarta-feira trouxe uma afirmação de Neymar, mesmo que... 19/06/2019 18h12 Seleção de Tite e seu velho defeito: é incapaz de encarar uma boa retranca Com 25 minutos de bola rolando no segundo tempo, a Venezuela tinha duas finalizações certas (ambas com Darwin... 18/06/2019 23h28 Mauro Cezar: Copa América não pegou. Seleção brasileira, que volta a campo, também não O primeiro jogo da Copa América foi um tanto desanimador. Brasil 3 x 0 Bolívia no Morumbi não tão cheio como se... 18/06/2019 04h24 Com ingresso médio a U$ 60, Copa América ocupa 43% dos estádios Encerrados os cinco primeiros jogos da Copa América, o preço médio pago por quem foi ver as partidas atingiu R$... 16/06/2019 22h04 O tamanho do desafio desta Copa América para a Argentina Por Joza Novalis* 15/06/2019 12h07 Brasil estreia com vitória monótona. Como as entrevistas de Tite Seleção brasileira teve muitas dificuldades até abrir o placar, já no segundo tempo da peleja. Foto: Lucas... 14/06/2019 23h26 Gabriel Jesus recupera espaço, mas tem raros gols contra fortes adversários Com dois gols, Gabriel Jesus voltou a ficar em alta depois da vitória do Brasil sobre Honduras (7 a 0), domingo,... 14/06/2019 04h00 Flamengo processa jornalista e rádio de São Paulo 13/06/2019 18h37 Mauro Cezar: O Corinthians não faz gol, o Flamengo não leva. Em comum? Ambos jogam mal São 305 minutos sem balançar as redes adversárias, desde o gol de Sornoza na vitória por 2 a 0 sobre o Deportivo... 13/06/2019 01h39 Salário atrasado gera protesto no Vasco. Botafogo aliviado: deve \"só\" 1 mês A realidade financeira dos clubes brasileiros é terrível, exceto por um ou outro que mantém as contas em dia.... 12/06/2019 12h00 Mauro Cezar: Hazard é melhor do que Neymar Contratado, finalmente, pelo Real Madrid, Eden Hazard terá pela frente uma temporada na qual as atenções sobre ele 11/06/2019 10h27 A seleção distante de uma CBF que explora o torcedor Os ingressos para os jogos da seleção brasileira pela Copa América estão perto de se esgotar, mas não se percebe... 10/06/2019 18h18 Mauro Cezar: Fluminense mostra a Jesus o trabalho que o Flamengo vai dar Foi o quinto Fla-Flu do ano, o segundo a terminar empatado, em duas ocasiões os rubro-negros venceram e em uma,... 10/06/2019 00h01 Guerrero começa bem no Internacional, mas iniciou melhor pelo Corinthians Paolo Guerrero está na seleção peruana, que disputará a Copa América, por isso foi desfalque do Internacional... 08/06/2019 04h00 Luxemburgo acha muito 4 rebaixados. E se no Brasil fosse como na Argentina? Após a derrota para o Botafogo, Vanderlei Luxemburgo, técnico do Vasco, lanterna do campeonato brasileiro, disse... 07/06/2019 04h00 Mauro Cezar: Neymar fora da seleção brasileira era óbvia necessidade Cortado por lesão, Neymar não disputará a Copa América. E nem teria como, em meio a tantos problemas fora do campo 06/06/2019 09h50 Diferenças entre eliminações de Corinthians e Fluminense na Copa do Brasil Na noite de terça-feira, o Corinthians foi eliminado pelo Flamengo na Copa do Brasil. Em 180 minutos de futebol, o 06/06/2019 04h00 Rei do mata-mata, Carille perdeu pela primeira vez os 2 jogos eliminatórios Fábio Carille é famoso por sua competitividade em duelos de mata-mata. Só em 2019 já sobreviveu a oito deles, na... 05/06/2019 15h46 Mauro Cezar: Flamengo foi superior nos dois jogos, Corinthians reagiu quando era tarde Na partida disputada em Itaquera, onde o Flamengo venceu por 1 a 0 e poderia até alcançar um placar mais amplo, o... 05/06/2019 01h37 Filho de Eurico faz discurso e salva presidente do Vasco de impeachment *Com Bruno Braz, do UOL, no Rio de Janeiro 04/06/2019 01h12 A classificação do Brasileirão, com VAR e sem o árbitro de vídeo. Confira! Qual seria a situação do Campeonato Brasileiro sem o VAR (sigla em inglês para Video Assistant Referee), também... 03/06/2019 17h55 Não há mais paciência entre são-paulinos, sobra revolta, frustração, ódio Esqueçam os manuais de gestão, as teorias sobre como montar um time vencedor, os livros de auto-ajuda... 02/06/2019 20h28 David Luiz elogia Jesus e diz que técnico do Fla vê 3 jogos ao mesmo tempo Novo técnico do Flamengo, Jorge Jesus teve sua primeira oportunidade em um grande clube há dez anos, quando chegou 02/06/2019 04h00 Contratação de técnico português foi obra do vice de futebol do Flamengo Rodolfo Landim, presidente do Flamengo, apareceu neste sábado nas redes sociais do clube cumprimentando o... 01/06/2019 10h50 Palmeiras é o que menos troca passes e lidera, um fenômeno bem brasileiro No ranking de passes certos do campeonato brasileiro, o Fluminense é o líder, com 484,8 por jogo, em média. Mas na 31/05/2019 16h00 São Paulo é o pior em tudo em 2019, entre os times da Série A Talleres na Libertadores, Corinthians no Estadual e Bahia na Copa do Brasil. São os três algozes do São Paulo, que 30/05/2019 21h04 Mauro Cezar: Abel se diz traído, mas negociava com rubro-negros quando Dorival treinava Bruno Spindel, que cuida de negociações de jogadores, técnicos, dos contratos em geral para o Flamengo, pediu... 30/05/2019 02h42 Neymar não é mais capitão da seleção? Então o \"irmão mais velho\" dele é Quando jogavam juntos no Barcelona, em 2015, ano de título europeu, o último do time catalão, o jornal “Sport”... 29/05/2019 16h00 Entenda o conflito entre 2 países que impede jogador de disputar uma final por Aurélio Araújo e Carlos Massari, do podcast Copa Além da Copa no Twitter @copaalemdacopa 29/05/2019 01h02 Candidato fala em ampliar capacidade de São Januário e revolucionar o Vasco Luiz Roberto Leven Siano foi advogado do ex-jogador Edmundo por anos. Afirmando que organizou sua vida para ter... 28/05/2019 12h00 Cruzeiro, Flamengo e Palmeiras: só o líder da Série A tem boa defesa no ano O Cruzeiro de Mano Menezes tem a pior defesa do Campeonato Brasileiro após seis rodadas, com 13 gols sofridos.... 27/05/2019 17h29 Acostumados ao paternalismo, jogadores escolhem Abel como \"pai\" no Flamengo 27/05/2019 00h09 ver mais"}
