{"categorias":[""],"corpora":"Como devemos tributar serviços de escala global como a Netflix?\n[RESUMO]?Proliferação de serviços digitais que atuam em escala global, como Netflix, demanda criação de um imposto de base ampla, que incida nos locais em que se dá o consumo, de modo a evitar assimetrias tributárias que abalam a competitividade. Leia mais (09/29/2019 - 02h00)\nComo devemos tributar serviços de escala global como a Netflix? - 29/09/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Como devemos tributar serviços de escala global como a Netflix? Segundo economistas, é preciso criar imposto de base ampla que incida no local onde se dá o consumo Copiar link 29.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Rodrigo O. Orair Sérgio W. Gobetti [RESUMO] Proliferação de serviços digitais que atuam em escala global, como Netflix, demanda criação de um imposto de base ampla, que incida nos locais em que se dá o consumo, de modo a evitar assimetrias tributárias que abalam a competitividade. A proposta de recriação da CPMF parece ter sido retirada da agenda de reformas do governo, mas muitos políticos e cidadãos comuns continuam acreditando, de modo equivocado, que um imposto sobre transações financeiras seria uma alternativa melhor do que o modelo de tributação do consumo consagrado internacionalmente, o Imposto sobre Valor Agregado (IVA). Uma das razões do equívoco, verbalizado por especialistas em tributação, deriva-se de uma confusão na interpretação do debate internacional em torno da tributação da economia digital. Por isso, o assunto merece ser esclarecido a fim de evitar que a opinião pública compre “gato por lebre”. O tema é árido e cheio de tecnicidades. Por isso, simplificaremos a exposição com alguns exemplos. Imaginemos duas empresas concorrentes: uma sediada no país que provê um serviço de TV a cabo (como a NET) e outra fornecedora digital de streaming de vídeos via internet (como a Netflix). Netflix: 8 problemas comuns do serviço de streaming e como solucioná-los ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A empresa doméstica recolhe inúmeros impostos nacionais sobre consumo e lucro. Não necessariamente o mesmo ocorre com o fornecedor estrangeiro —suas atividades não se enquadram nas legislações tributárias usuais e, por conta disso, ele desfruta de uma grande vantagem sobre seus concorrentes. Para resolver parte desse problema, os países desenvolvidos entraram em acordo nos fóruns do G20 e da OCDE sobre um conjunto de mecanismos para viabilizar a cobrança de IVA dos serviços digitais. Acordou-se que os fornecedores estrangeiros devem registrar e recolher o imposto no país onde o consumidor possui sua residência, cabendo aos fiscos nacionais implementar regimes simplificados por plataformas online que facilitem o cumprimento das obrigações tributárias. No nosso exemplo, a maneira de eliminar a assimetria tributária entre os dois concorrentes passa por instituir um imposto do tipo IVA, não cumulativo e com base ampla, ou seja, que incida sobre todos os bens e serviços, inclusive intangíveis. Esse caminho está sendo trilhado pela maioria dos países da União Europeia, além de Austrália, Coreia, Japão e Nova Zelândia, por exemplo. O caso australiano é paradigmático. Em 1999, o país promoveu uma reforma que instituiu um imposto sobre bens e serviços nos moldes do IVA, em substituição a um conjunto de tributos com bases estreitas, inclusive um que incidia sobre transações bancárias, como a nossa CPMF. De 1995 a 2019: Conheça o vaivém da CPMF ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em 2015, uma nova reforma ampliou a base de incidência do IVA para alcançar serviços digitais intangíveis (inclusive aplicativos que usam moeda virtual), tornando a Austrália pioneira na cobrança desse tipo de imposto sobre a economia digital. A solução para equalizar impostos sobre o consumo, porém, não resolve o problema do diferencial de tributação do lucro entre empresas como a NET e a Netflix. O fornecedor convencional possui um estabelecimento permanente no país e recolhe Imposto sobre Renda da Pessoa Jurídica (IRPJ), enquanto o fornecedor digital nem sequer tem presença física no país e não está sujeito ao tributo doméstico. Além disso, o fornecedor digital atua em escala global e com extrema mobilidade de capital, dada a intensidade de fatores intangíveis, como os direitos de propriedade, que viabilizam o fatiamento das suas atividades entre inúmeros países (inclusive paraísos fiscais), sem praticamente arcar com imposto de renda em nenhum deles. A concorrência segue desleal e os fóruns internacionais ainda não chegaram a um consenso sobre como resolver o problema. Outro impasse diz respeito ao papel dos dados dos usuários na geração de lucros de negócios digitais. O principal exemplo são os serviços publicitários de anúncios personalizados online, prestados por empresas proprietárias de navegadores, sites de redes sociais ou de compartilhamento de vídeos pela internet. Na versão digital deste artigo, provavelmente haverá um anúncio personalizado na tela do computador ou celular do leitor. Como funciona a geração de valor econômico nesse tipo de negócio digital? Os usuários fornecem dados às empresas quando utilizam ferramentas de busca na internet, compartilham informações em fóruns de mídia social, interagem com outros usuários e visualizam vídeos. As empresas digitais, por sua vez, usam seus algoritmos de análise avançada de dados para identificar os consumidores-alvo e vender o serviço de publicidade para outras empresas. Quem gerou o valor econômico e onde isso se deu? Uma primeira corrente de especialistas entende que o insumo de dados dos usuários é central para o processo de geração de valor econômico. Logo, parte do direito de tributação dos lucros deveria ser dado ao país onde estão os consumidores-alvo dos anúncios personalizados. Essa visão é contraposta por outra, que defende que os dados não possuem qualquer valor até serem colocados em uso pela empresa digital. Daí a justificativa para que o direito de tributação do lucro seja apenas do país-sede das empresas digitais. O pano de fundo desse debate são os interesses comerciais e políticos dos países. Por um lado, governos europeus pressionam por soluções que atribuam parte do direito de tributar o lucro aos países onde estão os consumidores dos serviços digitais, mas enfrentam oposição dos Estados Unidos, o país-sede da maioria das grandes empresas da economia digital. O resultado é um impasse técnico e político nos fóruns globais. Nesse ínterim, Itália, Reino Unido e França estão unilateralmente introduzindo impostos sobre a receita das grandes empresas digitais, premidos pela necessidade de agir mais rapidamente. Tais iniciativas não podem ser confundidas com a defesa generalizada de tributos cumulativos. Todos esses países admitem se tratar de uma medida pontual sobre segmentos da economia digital, de caráter imperfeito e temporário, com previsão de que os impostos serão extintos assim que se alcance um acordo internacional. O que o IVA tem com isso? Muito pouco. Esse é um debate sobre a tributação dos lucros dos negócios digitais, e as propostas em voga passam, inclusive, por aproximar o IRPJ de um IVA ao prever a tributação dos lucros no país de destino dos serviços online, pelo simples fato de que é muito mais fácil identificar o local onde está o consumidor do que onde foi originado o lucro. Há até uma corrente propondo transformar o IRPJ num imposto sobre fluxo de caixa das empresas baseado no destino. Essas ideias não podem ser confundidas com um imposto sobre transações financeiras, como a CPMF. O objetivo é transformar o IRPJ em um imposto não cumulativo que incida inteiramente no destino. Uma espécie de IVA ampliado, que gera créditos pelo pagamento da folha de salários das empresas, além dos insumos usuais. Ou seja, o debate sobre a tributação do futuro está caminhando na direção de mais (e não menos) IVA. Bilionários que querem pagar mais impostos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Voltando ao nosso exemplo, suponhamos que se instituísse um imposto sobre transações bancárias, tal qual a CPMF, como solução para os desafios da economia digital. A empresa convencional efetua inúmeras transações com seus fornecedores, funcionários e consumidores, faz amplo uso da rede bancária nacional para administrar seus fluxos de caixa e pagará CPMF em todas as movimentações. Já o fornecedor digital estrangeiro, que não tem presença física no país, apenas recebe os pagamentos do consumidor final e dispõe de um enorme arsenal de instrumentos não bancários para efetuar todas as suas transações. Recentemente, nosso ministro da Economia, Paulo Guedes, afirmou que a “nova CPMF pegaria até Netflix e Uber”. É uma meia verdade. O novo imposto incidiria em algum grau sobre as vendas dessas empresas digitais, mas o ônus sobre os fornecedores convencionais seria muito maior. Logo, a CPMF ampliaria o diferencial de tributação entre fornecedor nacional e estrangeiro e, por sua cobrança em cascata, introduziria distorções e abalaria a competitividade de nossa economia como um todo. Não por acaso, a Austrália promoveu há uma década uma ampla discussão sobre o futuro de seu sistema tributário e repeliu a opção de recriar um imposto sobre transações bancárias, conhecido no país pelo acrônimo BAD (Bank Account Debits Tax). Hoje o país é uma referência em matéria tributária, por ter banido experimentos exóticos e instituído um IVA de base ampla, que o capacitou a enfrentar os desafios da economia digital. Aqui no Brasil, ao contrário, seguimos com uma tributação fragmentada entre inúmeros impostos indiretos, critérios antiquados e conflitos de competência entre entes federados que nos tornam reféns da economia digital. E alguns especialistas, talvez por desconhecerem a literatura e as experiências internacionais, insistem em propor soluções equivocadas, como a reintrodução de um imposto sobre transações financeiras, seja sob a alcunha de CP, e-TAX ou BAD, como na Austrália. Este acrônimo resume a discussão: “it is a bad solution to a real problem”. Rodrigo O. Orair é mestre em economia pela Unicamp e pesquisador do Ipea. Sérgio W. Gobetti é doutor em economia pela UnB e pesquisador do Ipea. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia netflix Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/09/como-devemos-tributar-servicos-de-escala-global-como-a-netflix.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Reforma tributária precisa criar sistema simples e transparente, dizem autores Quem são os libertários e anarcocapitalistas, que pregam o fim do Estado Preservar Amazônia é mais lucrativo que desmatar, diz economista Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país parar Mais lidas em Ilustríssima Ver todas Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Bem longe de casa: sírios encontram refúgio improvável no Brasil Após levante frustrado, Guaidó enfrenta dilemas na Venezuela Grandes capitais brasileiras estão ameaçadas pelo aquecimento global Por que o Brasil de Olavo e Bolsonaro vê em Paulo Freire um inimigo Principais do dia Compartilhar Palocci conta em delação que Mantega antecipou resultado do Copom a André Esteves Um dos episódios teria ocorrido em 2011, quando mudança de rota da Selic surpreendeu mercado; BTG diz que não foi gestor de fundo investigado 3.out.2019 às 19h39 Compartilhar Caixa pede que Justiça decrete falência da Odebrecht Banco também quer que o juiz permita aos credores nomear novos administradores para o conglomerado 3.out.2019 às 19h19 Compartilhar PGR libera R$ 67 mil para Aras ver canonização de irmã Dulce, mas ele veta Novo procurador-geral solicita o cancelamento da ordem de pagamento dos custos da viagem e afirma que cobrirá os gastos com recursos próprios 3.out.2019 às 18h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
