{"categorias":[""],"corpora":"Até já!\nDepois de três anos, centenas de livros e muitas conversas (com nomes que vão de Ziraldo a Eucanaã Ferraz, de Pedro Bandeira a Liniers), o blog vai fazer uma pausa mais prolongada e deixar de ser atualizado por enquanto. Mas continuo falando sobre literatura na Ilustrada e todos os sábados no Painel das Letras. Nos [...] ... Leia post completo no blog Leia mais (08/28/2019 - 15h58)\nAté já! – Era Outra Vez Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Era Outra Vez Literatura infantojuvenil e outras histórias Bruno Molinero Perfil do blogueiro Ícone fechar Bruno Molinero é repórter da Folha. Escreveu para a 'Folhinha' de 2010 a 2016, quando passou a fazer cobertura de literatura infantojuvenil. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Dicas de livros Novidades Listas Entrevistas Eventos Bienal do Livro Bibliotecas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 28.ago.2019 às 15h58 Até já! Ícone mais opções Ícone fechar Copiar link Bruno Molinero Depois de três anos, centenas de livros e muitas conversas (com nomes que vão de Ziraldo a Eucanaã Ferraz, de Pedro Bandeira a Liniers), o blog vai fazer uma pausa mais prolongada e deixar de ser atualizado por enquanto. Mas continuo falando sobre literatura na Ilustrada e todos os sábados no Painel das Letras. Nos vemos lá! Envie sua notícia Erramos? Busca Busca no blog Tags Literatura-infantojuvenil poesia 10-livros livro-infantil literatura-juvenil Bienal youtuber roger-mello hans-christian-andersen mauricio-de-sousa pnbe odilon-moraes monteiro-lobato contos-de-fadas harry-potter heloisa-prieto cbl alexandre-rampazo raquel-matsushita Ziraldo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Premiada cerveja do Rio traz 'país das maravilhas' a SP\nCom rótulos premiados nas últimas duas edições cariocas do Mondial de la Bière, a Wonderland, do Rio de Janeiro, dá seus primeiros passos na capital paulista. Apesar da origem carioca, a milhagem da marca é quase tão grande quanto a de candidato em campanha. Nasceu dos esforços do casal formado pela siberiana Anna Lewis e [...] ... Leia post completo no blog Leia mais (10/03/2019 - 20h13)\nPremiada cerveja do Rio traz ‘país das maravilhas’ a SP – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 3.out.2019 às 20h13 Premiada cerveja do Rio traz ‘país das maravilhas’ a SP Ícone mais opções Ícone fechar Copiar link Sandro Macedo Com rótulos premiados nas últimas duas edições cariocas do Mondial de la Bière, a Wonderland, do Rio de Janeiro, dá seus primeiros passos na capital paulista. Apesar da origem carioca, a milhagem da marca é quase tão grande quanto a de candidato em campanha. Nasceu dos esforços do casal formado pela siberiana Anna Lewis e pelo americano Chad Lewis. Morando nos Estados Unidos, os dois chegaram à conclusão de que o mercado local estava saturado. Porém encontraram no Brasil a verdadeira “terra das oportunidades lupuladas”. E no Rio, o parceiro ideal, o carioca Pedro Fraga. Já a inspiração do trio é a mesma, o universo aloprado de “Alice no País das Maravilhas”, de Lewis Carroll. Em São Paulo chegam só com o chope, por enquanto. Na Cerveja a Granel são quatro rótulos, incluindo os premiados Gone Mad (american india pale ale) e Timeless Porter, com lactose e caramelo, medalha de platina no Mondial do Rio deste ano. Tem ainda duas sours, a Sour-Dee (com goiaba e morango) e a Sour-Dum (com cacau e cupuaçu). Particularmente, gostei bem mais da Dee; goiaba é uma das melhores frutas para incluir numa sour na opinião deste escriba. Mas há ainda uma terceira opção: blendá-las (misturá-las). Essa mistura, que você pode fazer meio no olho, será lançada em nova torneira, com o nome de Tweedles. Nesta semana, a cervejaria lança no Rock Fella, na Vila Olímpia, a Curiouser and Curiouser, uma american IPA com pêssego e damasco (a cerveja da Alice…. segundo a Wonderland). Cerveja a Granel R. Br. de Tatuí, 402, Vila Buarque, região central, tel. 2894-2149. 25 lugares. Qua. a sex.: 17h às 23h30. Sáb.: 13h às 24h. Dom.: 13h às 20h30. Rock Fella R. R. do Rocio, 89, Vila Olímpia, região sul, tel. 3846-2085. 350 lugares. Seg.: 11h30 às 15h e 17h30 às 21h. Ter.: 11h30 às 15h e 17h30 às 22h. Qua. a sex.: 11h45 às 15h e 17h30 às 23h30. Sáb.: 17h30 às 23h30. Rótulo da premiada Timeless Porter, da Wonderland Reprodução Envie sua notícia Erramos? Busca Busca no blog Mais lidas 3ª Oktoberfest de São Paulo troca sambódromo por Jockey Club Goose Island serve a rara e licorosa Bourbon County 2018 Americana pet friendly Lagunitas chega ao Brasil com sua IPA Premiada cerveja do Rio traz ‘país das maravilhas’ a SP Tags heineken Goose Island Bourbon County imperial stout india pale ale lagunitas oktoberfest eisenbahn baden baden porter wonderland american IPA sour Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
