{"categorias":[""],"corpora":"Facebook começa teste para ocultar número de curtidas\nO Facebook anunciou nesta sexta-feira (27) que começou a ocultar o número de curtidas nas publicações em sua rede na Austrália, uma medida experimental para aliviar a \"pressão\" que pode ser ampliada para escala mundial. Leia mais (09/27/2019 - 08h25)\nF5 - Nerdices - Facebook começa teste para ocultar número de curtidas - 27/09/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi Se Joga blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Facebook começa teste para ocultar número de curtidas 'Não queremos que (os usuários do) Facebook se sintam competitivos', explica comunicado Likes do Facebook - Reprodução/Facebook Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 27.set.2019 às 8h25 Sydney O Facebook anunciou nesta sexta-feira (27) que começou a ocultar o número de curtidas nas publicações em sua rede na Austrália, uma medida experimental para aliviar a \"pressão\" que pode ser ampliada para escala mundial. Os usuários australianos não conseguem mais ver o número de \"likes\" de uma publicação nem a quantidade de vezes que um vídeo foi assistido na rede social. Apenas o autor da publicação sabe quantas pessoas apreciaram. \"Não queremos que (os usuários do) Facebook se sintam competitivos\", explicou a rede social em um comunicado. \"É um teste para estudar como as pessoas reagem a este novo formato\", destacou o Facebook, que pretende \"aprender com a experiência\" para decidir se a ideia será ampliada. Excluí meu perfil: Fora do Facebook ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A importante modificação tem por objetivo aliviar em certa medida a pressão social derivada da necessidade de obter a aprovação dos demais e concentrar a atenção mais na própria publicação do que em sua popularidade. Mais de um bilhão de pessoas utilizam o Facebook em todo o mundo. A rede social é acusada de ter um impacto na saúde mental, especialmente entre os jovens. O teste acontece quase três meses depois da adoção da mesma medida no Instagram. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Facebook prepara 'Horizon', mundo para interagir através de realidade virtual Brasil é 'vice' em tempo gasto em redes em ranking dominado por 'emergentes' Queda do Instagram e PlayStation afeta usuários em vários países Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Iza emplaca três candidatos na final do reality The Voice e quer evitar quinto título de Teló Mick Jagger diz que nunca imaginou que estaria cantando perto dos 80 anos De Férias com o Ex: Nova temporada tem MC, blogueiros e BBB com medo de repercussão Par de Josiane em 'A Dona do Pedaço', Rainer Cadete já se envolveu com 'pessoas-vampiras' Mulher que nasceu sem útero fala sobre felicidade de dar à luz: 'Disseram que nunca ia acontecer' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
