{"categorias":[""],"corpora":"Em Berlim, Salles questiona contribuição humana na mudança climática\nEm sua viagem pela Europa para defender a política ambiental brasileira, o ministro do Meio Ambiente, Ricardo Salles, questionou o impacto da contribuição humana na mudança climática em entrevista ao jornal conservador alemão FAZ (Frankfurter Allgemeine Zeitung). Leia mais (10/01/2019 - 17h38)\nEm Berlim, Salles questiona contribuição humana na mudança climática - 01/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Em Berlim, Salles questiona contribuição humana na mudança climática Em entrevista a jornal conservador, ministro diz ser preciso 'averiguar' se homem é o principal agente da mudança do clima Copiar link 1º.out.2019 às 17h38 Ouvir o texto Diminuir fonte Aumentar fonte Bonn (Alemanha) | DW Em sua viagem pela Europa para defender a política ambiental brasileira, o ministro do Meio Ambiente, Ricardo Salles, questionou o impacto da contribuição humana na mudança climática em entrevista ao jornal conservador alemão FAZ (Frankfurter Allgemeine Zeitung). Nesta terça-feira (1º), Salles cumpre seu segundo dia de agenda em Berlim. Segundo declarou em um vídeo no Twitter, o giro europeu tem como objetivo \"desmistificar\" um \"sensacionalismo\" de informações que \"não são corretas\" sobre a situação ambiental brasileira. A etapa alemã da viagem segue uma agenda que não vem sendo divulgada publicamente pelo Ministério do Meio Ambiente brasileiro. Parte da programação inclui entrevistas e encontros com autoridades. Na segunda-feira, uma reunião com representantes de grandes empresas alemãs, incluindo as gigantes do setor químico Bayer e Basf, foi alvo de protestos organizados pelo Greenpeace, que havia vazado a realização do encontro. O ministro do Meio Ambiente, Ricardo Salles - Adriano Machado/Reuters Na entrevista ao FAZ, Salles foi questionado pelos jornalistas sobre o impacto da ação humana nas mudanças climáticas. O brasileiro afirmou acreditar que o \"comportamento humano tem um impacto no clima\", mas que \"ainda é preciso questionar quão grande é a contribuição humana\" para a mudança climática. \"Ainda temos que averiguar isso\", disse. Os jornalistas do FAZ perguntaram então a Salles se ele acredita que a participação humana nas alterações climáticas é \"grande\" ou \"pequena\". O ministro respondeu: \"Não posso responder isso. Não sou nenhum cientista.\" Porém, segundo a Agência Federal para o Meio Ambiente –principal autoridade ambiental da Alemanha–, a maioria dos cientistas que estudam as mudanças climáticas aponta que, sim, a contribuição humana não é apenas grande, como dominante entre as causas das alterações do clima. De acordo com a agência, estudos indicam que os humanos são os principais agentes causadores das alterações que foram registradas desde a metade do século 20. Já o IPCC (Painel Intergovernamental sobre Mudanças Climáticas), das Nações Unidas, referência sobre o tema, afirma que é 95% certo que os humanos causaram mais da metade do aumento de temperatura registrado entre 1951 e 2010. A Nasa (Agência Espacial Americana), por sua vez, aponta que 97% dos cientistas que regularmente publicam estudos sobre mudanças climáticas indicam que elas ocorrem por causa da ação humana. O governo alemão não questiona esses dados. Em junho, a ministra do Meio Ambiente, Proteção da Natureza e Segurança Nuclear da Alemanha, Svenja Schulze, disse: \"Não temos nenhum problema de desconhecimento sobre a proteção do clima. Cientistas do mundo todo comprovam a mudança climática provocada pelos humanos.\" Combate ao desmatamento e atritos com a Alemanha Ainda na mesma entrevista, Salles disse que o Brasil conta com \"uma boa rede legal para a proteção do meio ambiente\" e voltou a rebater a afirmação de que a Amazônia é \"o pulmão do mundo\". \"Já foi provado que esse conceito é incorreto\", disse o ministro, argumentando que a \"Amazônia produz a mesma quantidade de oxigênio que consome\". O ministro, no entanto, admitiu, diante dos questionamentos dos jornalistas, que a Amazônia tem um papel importante na absorção de CO2 . \"É claro que sabemos da importância da floresta.\" \"O Brasil está desempenhando um trabalho muito bom na luta contra a mudança climática. Nós temos como base a energia renovável, reduzir o desmatamento na Amazônia e promover o reflorestamento. Nossa contribuição nacional é provavelmente a mais ambiciosa do mundo\", afirmou. O ministro ainda foi questionado sobre a possibilidade de o acordo entre a União Europeia e o Mercosul não ser ratificado. Desde o início da crise do desmatamento e queimadas na Amazônia, em agosto, diversos países europeus, entre eles a França e a Irlanda, sinalizaram que não devem ratificar o acordo por causa da política ambiental do governo Bolsonaro. A Áustria foi mais longe, e seu Parlamento aprovou uma moção para obrigar o governo federal a vetar o pacto. As queimadas de agosto ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para Salles, rejeitar o acordo e renunciar às oportunidades de investimentos no Brasil teria \"o efeito oposto\" na Amazônia. \"O acordo oferece grandes oportunidades econômicas. [...] As maiores ameaças à proteção da natureza no Brasil estão ligadas à pobreza e à falta de desenvolvimento\", disse o ministro. Nesse ponto, a posição de Salles não é muito diferente da abordagem do governo alemão. Os ministros da chanceler federal, Angela Merkel, já entraram em atrito com o governo brasileiro sobre o desmatamento no Brasil e a gestão do Fundo Amazônia, mas a posição oficial do governo alemão tem sido de continuar a apoiar o acordo com o Mercosul. No fim de agosto, um porta-voz da chancelaria alemã afirmou que \"a não ratificação do acordo com o Mercosul não contribuirá para reduzir o desmatamento na Amazônia\", acrescentando que o pacto possui um \"ambicioso capítulo de sustentabilidade com regulamentos vinculativos para a proteção climática\". Encontros com autoridades Na tarde desta terça-feira, Salles tinha um encontro marcado com sua equivalente alemã, a ministra Svenja Schulze, ministra do Meio Ambiente. Mais cedo, ele se encontrou com o ministro Gerd Müller, da pasta para Cooperação e Desenvolvimento da Alemanha. Em frente à sede da pasta de Müller, na região central de Berlim, três dezenas de manifestantes do Greenpeace voltaram a protestar contra a presença de Salles na Alemanha, como já havia ocorrido na segunda-feira. Eles estenderam uma faixa com a frase \"Não destruam a Amazônia\". Ativistas do Greenpeace se manifestam do lado de fora de um prédio em Berlim, Alemanha, durante a visita do ministro do Meio Ambiente do Brasil, Ricardo Salles - Hannibal Hanschke /Reuters Segundo o porta-voz do ato, Jannes Stoppel, o protesto não tinha apenas Salles como alvo, mas também o governo alemão. \"O ministro Müller se vangloriou sobre a proteção de florestas na semana passada durante a Cúpula do Clima da ONU, mas ele também apoia a ratificação do acordo com o Mercosul, e consequentemente a pecuária do Brasil e a destruição da Amazônia.\" Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/em-berlim-salles-questiona-contribuicao-humana-na-mudanca-climatica.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Bolsonaro confunde Alemanha com Amazônia em ato falho Marinha apreende 962 toras de madeira em empresa ligada a tenente-coronel do Pará Salles cancela ida a evento em NY e seu representante expulsa repórter da Folha Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas 'Amazônia é um problema mundial', diz papa Francisco Greta Thunberg é fruto de um modelo nórdico onde dinheiro não fala tão alto 'Interesse na Amazônia não é no índio nem na porra da árvore', diz Bolsonaro Mais 57 agrotóxicos são liberados no Brasil Salles comemora dados do Inpe sobre redução de queimadas em setembro Principais do dia Compartilhar Palocci conta em delação que Mantega antecipou resultado do Copom a André Esteves Um dos episódios teria ocorrido em 2011, quando mudança de rota da Selic surpreendeu mercado; BTG diz que não foi gestor de fundo investigado 3.out.2019 às 19h39 Compartilhar Caixa pede que Justiça decrete falência da Odebrecht Banco também quer que o juiz permita aos credores nomear novos administradores para o conglomerado 3.out.2019 às 19h19 Compartilhar PGR libera R$ 67 mil para Aras ver canonização de irmã Dulce, mas ele veta Novo procurador-geral solicita o cancelamento da ordem de pagamento dos custos da viagem e afirma que cobrirá os gastos com recursos próprios 3.out.2019 às 18h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
