{"categorias":[""],"corpora":"Pode sair em fevereiro  | Novo Kia Sorento é visto sem camuflagem na Coreia do Sul\nNovo Kia Sorento é visto sem camuflagem na Coreia do Sul\nNovo Kia Sorento é flagrado sem camuflagem e pode ser lançado em fevereiro - 29/01/2020 - UOL Carros PUBLICIDADE UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Segredos automotivos Novo Kia Sorento é flagrado sem camuflagem e pode ser lançado em fevereiro Imagens do novo Kia Sorento vazam Imagem: Reprodução 00:00 Do UOL Em São Paulo (SP) 29/01/2020 09h55 Um protótipo da quarta geração do Kia Sorento foi visto praticamente sem camuflagem nenhuma na Coreia do Sul. Várias fotos do carro foram divulgadas em fóruns da internet, enquanto o site The Korean Car Blog afirma que a apresentação oficial do modelo será no dia 17 de fevereiro. Os vazamentos ocorrem depois de outros protótipos do Sorento terem sido vistos camuflados em testes nos últimos meses. E, com o suposto lançamento marcado para o próximo mês, há a possibilidade de o carro também ir para o Salão de Genebra, na Suíça, a ocorrer entre os dias 5 e 15 de março. Relacionadas Compartilhamento é alternativa para realizar sonho de ter um esportivo BMW do marido de Carlinhos Maia tem IPVA de R$ 21 mil e é livre de rodízio Tabela Fipe: Veja valores para negociar carros, motos e caminhões Pelas imagens, podemos ver uma grade frontal mais robusta que a do carro da terceira geração e faróis de LED, caracterizando aparentemente um veículo mais premium que os modelos anteriores. Por dentro, o carro tem painel de instrumentos digital, tela de entretenimento grande e um volante de quatro raios - tudo indo de acordo com a impressão de um modelo mais premium do que os de hoje. Falando de motores, o carro deve ter disponíveis um 2.4 GDI, um 2.0 turbo, um 2.2 CRDI diesel e um 2.0 híbrido atualmente no Sonata. Todos os propulsores possuem quatro cilindros. Ainda assim, é possível que o carro tenha um 3.8 GDI V6 também. Com 295 cv de potência e 36,1 kgfm de torque. Viu um carro camuflado ou em fase de testes? Mande para o nosso Instagram e veja sua foto ou vídeo publicados por UOL Carros! Você também pode ler mais sobre o mundo automotivo e conversar com a gente a respeito participando do nosso grupo no Facebook! Um lugar para discussão, informação e troca de experiências entre os amantes de carros. Tabela Fipe Você sabe quanto variou o preço do seu carro nos últimos meses? Escolha o modelo Comunicar erro As mais lidas agora Ronco fake: como é o sistema que simula som do motor em carros eletricos Ficará mais cara? Como será definido o preço da Placa Mercosul em SP Placa Mercosul: saiba o que muda com o modelo adotado em todo o Brasil Carros PUBLICIDADE Em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segredos automotivos Conheça o SUV que a Kia lança no 2º semestre para peitar Creta e Renegade 28/01/2020 14h45 Que bobeada! Frente de novo Mercedes Classe E é revelada em vídeo 24/01/2020 14h23 Caoa Chery testa Tiggo 8 no Brasil; SUV terá 200 cv e reconhecimento facial 24/01/2020 04h00 Novo Renault Duster é flagrado em testes; SUV chega ao mercado em março 23/01/2020 04h00 Mande seu flagra: veja carros camuflados enviados pelos leitores em 2020 22/01/2020 10h28 SUV da Ferrari deve estrear em 2021 com base do superesportivo Roma 31/12/2019 04h00 Exclusivo: novo Chevrolet Tracker é flagrado sem disfarces; veja fotos 30/11/2019 09h22 Chevrolet Onix RS: versão esportiva surge com turbo e câmbio manual 14/11/2019 13h54 Flagra exclusivo: novo SUV cupê da Volkswagen tem design ousado; veja 06/11/2019 12h10 Chevrolet Cobalt não terá sucessor; novas Montana e Spin estão confirmadas 04/11/2019 04h00 Flagra: Ford 'baby' Bronco é visto circulando camuflado por Teresina-PI 31/10/2019 15h12 Novo Citroën C3 será produzido no Brasil; 208 e 2008 virão da Argentina 14/10/2019 04h00 Volkswagen T-Cross cupê é flagrado circulando por São Paulo; veja fotos 09/10/2019 20h08 Nova Fiat Strada perde disfarces, mas segue em testes; lançamento é em 2020 02/10/2019 04h00 Cupê urbano, rival do Compass, mini T-Cross: conheça os próximos SUVs da VW 30/09/2019 04h00 Segunda geração do Hyundai HB20X se exibe nas ruas de SP 08/09/2019 11h31 Novo Hyundai HB20X é flagrado sem camuflagem antes da estreia; HB20S também 08/09/2019 11h23 Novo Hyundai HB20S é flagrado em gravação no centro de SP 08/09/2019 10h49 Novos Chevrolet Onix e Tracker testam motor 1.0 turbo; confira o vídeo 28/08/2019 17h03 No embalo do Cruze, novo Chevrolet Onix também terá internet 4G dedicada 23/08/2019 19h51 Novo Peugeot 208 testa condução semiautônoma antes de chegar ao Brasil 22/08/2019 13h34 Perto de estrear, Chevrolet Tracker 2020 acelera novo motor turbo; assista 22/08/2019 11h19 Perto da estreia, novo Chevrolet Onix segue rodando com poucos disfarces 19/08/2019 07h00 Novo Ford EcoSport será \"meio chinês\" e chega às ruas em 2021, diz site 18/08/2019 07h00 Novo Golf é flagrado sem camuflagem durante ensaio fotográfico 05/08/2019 11h26 Novo Chevrolet Cruze Sport6 é flagrado em São Paulo; veja as imagens 01/08/2019 15h58 Chevrolet Onix Sedan é flagrado sem disfarces; carro chega neste trimestre 29/07/2019 20h56 Novo Renault Duster surge camuflado; estreia em 2020 não terá motor turbo 17/07/2019 13h34 Novo Renault Duster é flagrado em testes; veja 17/07/2019 13h19 Nova Fiat Strada terá cabine dupla com quatro portas; picape chega em 2020 03/07/2019 07h00 Novo Renault Sandero R.S. aparece em fotos vazadas antes da estreia 30/06/2019 12h08 Chevrolet Corvette C8 aparece em Nova York, dando carona à chefona da GM 12/04/2019 13h27 Segredo: Inédita BMW F850 RS aparece primeiro no Brasil 02/04/2019 09h36 Novo Peugeot 2008 traz motor 1.6 turbo e câmbio AT6 em maio; veja imagens 01/04/2019 10h58 Chevrolet Prisma 2020: China mostra todos os detalhes do novo sedã 30/03/2019 15h14 Land Rover Defender 2020: tudo o que sabemos 15/02/2019 13h36 Fiat Argo aventureiro é flagrado em testes; motor 1.3 ganhará câmbio AT6 02/02/2019 08h00 Renault Clio 2019, com cara de mini-Mégane, \"vaza\" por conta de miniatura 18/01/2019 07h00 Este é o novo Chevrolet Tracker, que chega ao Brasil em 2020 17/01/2019 07h00 Novo Peugeot 208 aparece sem disfarces na internet; Brasil recebe em 2020 16/01/2019 11h14 Chevrolet Prisma 2020 roda quase pronto em SP; veja flagra 11/01/2019 13h28 Flagra: nova Fiat Strada surge com base de Argo, cabine dupla e 4 portas 26/11/2018 07h00 Mercedes Classe X será vendida no fim de 2019 junto com carros e caminhões 22/11/2018 07h00 Volkswagen Tarok terá base do Golf e Tiguan, não do T-Cross; veja a picape 09/11/2018 13h00 Novo Chevrolet Onix terá internet 4G; tecnologia será revelada no Salão 05/11/2018 12h58 Flagra: Este é o VW T-Cross mais barato 31/10/2018 09h29 Novos Chevrolet Camaro e Cruze dão as caras antes do Salão de SP 30/10/2018 12h52 Exclusivo: como deve ficar o novo Sandero inspirado no Clio 19/10/2018 09h20 ver mais PUBLICIDADE"}
