{"categorias":[""],"corpora":"Time da Vila Belmiro | Santos inscreve Renyer  no Campeonato Paulista\nPromessa de 16 anos está relacionada para o jogo contra a Inter de Limeira\nSantos inscreve Renyer no Paulistão e promessa é relacionada contra Inter - 29/01/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Santos Times Santos inscreve Renyer no Paulistão e promessa é relacionada contra Inter Renyer, atacante da base do Santos Imagem: Pedro Ernesto Guerra Azevedo/Santos FC 00:00 Eder Traskini Colaboração para o UOL, em Santos 29/01/2020 19h06 Classificação e Jogos Paulista O Santos inscreveu na tarde de hoje o atacante Renyer, de 16 anos, no Campeonato Paulista. Com várias contusões no ataque, o Peixe optou por relacionar o jogador já na partida de amanhã, contra a Inter de Limeira, às 19h15, na Vila Belmiro, pela terceira rodada do estadual. O atleta vinha sendo acompanhado de muito perto pelo técnico Jesualdo Ferreira. O português avisou a promessa logo no primeiro treino que poderia precisar dele em breve no time profissional. O comandante chegou a brincar com a joia que tem multa rescisória de R$ 460 milhões, perguntando se ele era o \"famoso\" Renyer. Relacionadas Jesualdo conhece \"famoso\" Renyer em treino e avisa para joia ficar pronta Santos: Sasha explica mudança de posicionamento após conversa com Jesualdo Olhar interno e adaptação: por que comissão de Jesualdo comanda o Santos B Na atividade de ontem (28), o comandante acompanhou o trabalho do atacante de muito perto e parou para conversar de forma particular com ele por várias vezes. Como o UOL Esporte tinha adiantado, Renyer já era muito bem avaliado pela comissão técnica e estava próximo de ser inscrito no torneio. Jesualdo acompanhando o treinamento de Renyer (foto) de muito perto. Chamou o atacante pra conversar particularmente, assim como já fez com Anderson Ceará pouco antes. Os dois são bem avaliados pela comissão. pic.twitter.com/WbQkScg06c -- Eder Traskini (@EderTraskini) January 28, 2020 O Santos inscreveu o atleta na lista B do campeonato, destinado aos jogadores sub-21 que estão no clube há pelo menos 12 meses. A relação é ilimitada, diferente da lista A, que só pode ter 26 nomes. Renyer se apresentou junto com o Santos B, mas logo foi chamado para treinar entre os profissionais e agradou. Em entrevista recente ao Canal 11, de Portugal, Jesualdo classificou a joia como o melhor atacante do Brasil em sua idade, citando também Kaio Jorge e Marcos Leonardo. \"O Santos tem três jogadores, um com 17 para 18 anos e os outros com 16 para 17. São os três melhores atacantes do Brasil nesta idade\", afirmou na época. Renyer assinou seu primeiro contrato profissional com o Peixe no final do último ano após meses de novela. O Corinthians era um dos interessados no jogador, assim como clubes de Portugal. Para o duelo contra a Inter de Limeira, o Peixe não poderá contar com quatro atacantes: Marinho, Arthur Gomes e Kaio Jorge, lesionados, além de Soteldo, com a seleção da venezuela. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Equipe mais dominante da F-1 pode estar de saída em 2021. Saiba por quê Reforço do Fla, Léo Pereira chega ao Rio: 'Melhor momento da carreira' Renata Fan responde críticas por foto de biquíni: \"Vou continuar brincando\" Esporte Futebol Paulista - 2020 PUBLICIDADE Colaboração para o UOL, em Santos© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Santos Santos x Inter de Limeira: saiba como assistir ao jogo do Paulistão O Santos enfrenta a Inter de Limeira na noite de amanhã (30), na Vila Belmiro, às 19h15, pela terceira rodada do... 29/01/2020 20h40 Santos: Sasha explica mudança de posicionamento após conversa com Jesualdo A vitória do Santos sobre o Guarani, na última segunda-feira, por 2 a 1, no estádio Brinco de Ouro da Princesa,... 29/01/2020 16h12 Amazing Thailand sonha com patrocínio máster; Santos fala em pré-temporada O Santos apresentou hoje oficialmente o novo patrocinador das categorias de base: a Amazing Thailand. A marca é... 29/01/2020 12h36 Santos mostra números parecidos no início das eras Sampaoli e Jesualdo O Santos começou a temporada sob nova direção, com o português Jesualdo Ferreira no comando do Peixe. Com um... 29/01/2020 08h00 Olhar interno e adaptação: por que comissão de Jesualdo comanda o Santos B O Santos definiu que a comissão técnica de Jesualdo Ferreira irá comandar o time B. O clube ainda analisa a... 29/01/2020 04h00 Santos quer resolver problema do CT Meninos da Vila com espaço comunitário O Santos pretende construir um espaço comunitário para resolver os problemas de invasões no CT Meninos da Vila,... 29/01/2020 04h00 Clubes e Globo debatem mudar prêmio da Série A, e campeão pode ganhar menos Há uma discussão em curso entre clubes e a Globo para mudar, novamente, os critérios de premiação da Série A, e... 29/01/2020 04h00 Peres diz que Santos não terá reforços para Paulistão, nem lateral-esquerdo O técnico Jesualdo Ferreira, do Santos, terá de trabalhar com o elenco que tem em mãos até pelo menos o final do... 28/01/2020 22h51 Jean Mota compara Sampaoli e Jesualdo: \"Filosofias muito diferentes\" Um dia após a vitória do Santos sobre o Guarani por 2 a 1, a primeira do time no Campeonato Paulista, Jean Mota... 28/01/2020 19h58 Kaio Jorge e Derlis devem voltar contra a Inter; Veríssimo inicia transição O Santos treinou na tarde de hoje (28) após a vitória sobre o Guarani, em Campinas, na noite de ontem (27) por 2 a 28/01/2020 18h05 Transferência de Gabigol para o Flamengo rende cerca de R$ 2,6 mi ao Santos O Flamengo acertou ontem (27) a compra do atacante Gabigol junto a Inter de Milão. O clube carioca desembolsou R$... 28/01/2020 11h29 Santos entra na terceira rodada do Paulistão com oito possíveis desfalques A vida do técnico Jesualdo Ferreira no Santos não está fácil. Após estrear com empate e vencer o Guarani ontem... 28/01/2020 09h02 Mauro: \"Falta do 'algo mais' do São Paulo não é do técnico, vem de cima\" O zagueiro equatoriano Arboleda causou um dos momentos turbulentos do São Paulo durante as férias ao ser... 28/01/2020 04h00 Arnaldo Ribeiro: \"Diego Souza vai ser muito útil ao Grêmio\" O Grêmio teve como seus mais recentes reforços anunciados os veteranos Diego Souza e Thiago Neves para o time que... 28/01/2020 04h00 Futebol Bandido #1: Ricardo Teixeira, que mandou no futebol por 23 anos 28/01/2020 04h00 Jesualdo bate boca com repórter após comparação com intensidade de Sampaoli O técnico Jesualdo Ferreira não gostou de ter seu trabalho comparado ao do ex-técnico Jorge Sampaoli. Após a... 27/01/2020 22h48 ASSISTA: Jean Mota cobra falta no travessão e no rebote Pablo faz contra Jean Mota surpreende o goleiro e bate falta direto para o gol. A bola explode no travessão e vai em cima de Pablo, 27/01/2020 22h09 Santos vence o Guarani com gol contra nos acréscimos O Santos venceu o Guarani por 2 a 1 na noite de hoje (27), no estádio Brinco de Ouro da Princesa, em Campinas,... 27/01/2020 21h56 ASSISTA: Arthur Gomes abre o placar para o Santos contra o Guarani Eduardo Sasha dá bom passe para Eduardo Sasha na ponta esquerda. O centroavante acerta um cruzamento certeiro, na... 27/01/2020 20h44 Santos escala Arthur Gomes e Raniel em vagas de desfalques contra o Guarani O Santos está escalado para enfrentar o Guarani, na noite de hoje (27), às 20h, no estádio Brinco de Ouro de... 27/01/2020 19h03 Juca: \"Tiago Nunes tem que se adaptar ao time que ele tem neste momento\" 27/01/2020 15h30 Mauro: \"Não justifica no 1º clássico, com sua torcida, jogar no contra-ataque\" 27/01/2020 15h02 Mauro Cezar: \"Flamengo não deve colocar sua força máxima no Estadual\" 27/01/2020 14h36 Posse de Bola #17: \"O ataque do São Paulo não incomoda ninguém\" No episódio #17 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 27/01/2020 12h05 Mirashow surpreende Tiardiola Nunes; os gols na voz de Capitão Nascimento Agora já é \"de lei\" e pode marcar na agenda; toda segunda-feira tem uma narração diferente dos gols rodada: é a... 27/01/2020 11h02 Sem dupla, Sasha tem a missão de liderar ataque do Santos contra o Guarani Eduardo Sasha terá a companhia de dois novos companheiros de ataque no duelo do Santos contra o Guarani, hoje, às... 27/01/2020 06h10 Seleção quer observar clássicos nos estaduais e a Supercopa do Brasil A seleção brasileira já pensa na convocação para as duas primeiras rodadas das Eliminatórias Sul-Americanas para a 27/01/2020 04h00 Com fim da janela próximo, Derlis González deve permanecer no Santos O paraguaio Derlis González ficou próximo de deixar o Santos, mas neste momento está mais perto de ficar no clube... 27/01/2020 04h00 Santos x Guarani: Saiba como assistir ao jogo do Paulistão O Santos visita o Guarani na noite de hoje (27), às 20h, no estádio Brinco de Ouro da Princesa, em Campinas, pela... 26/01/2020 20h00 Marinho fratura o pé e desfalca o Santos por até seis semanas O Santos não poderá contar com Marinho por até seis semanas. O atacante sofreu uma fratura no pé esquerdo na... 26/01/2020 11h48 Quem são os garotos do Santos B que completam os treinos do profissional O Santos não tem mais a filosofia dos \"sparrings\", implantada pelo ex-técnico Jorge Sampaoli, mas os Meninos da... 26/01/2020 04h00 José Carlos Peres defende clubes com donos: \"Tem que doer no bolso\" Durante entrevista ao O Grande Círculo, do SporTV, na madrugada de hoje, o presidente do Santos, José Carlos... 26/01/2020 02h02 Peres nega atrito com Sampaoli e critica esquema com três zagueiros O presidente do Santos, José Carlos Peres, afirmou que o técnico Jorge Sampaoli não tinha atritos com a direção.... 26/01/2020 01h47 Jesualdo conhece \"famoso\" Renyer em treino e avisa para joia ficar pronta O técnico Jesualdo Ferreira conheceu o atacante Renyer, de 16 anos, no treino da última sexta-feira, quando a joia 25/01/2020 04h00 Santos investe em grama sintética e quer mandar jogos CBF da base em CT A nova diretoria do Santos está prezando por dar qualidade de treino e jogo para o Peixe desde as categorias de... 25/01/2020 04h00 Qual o futuro deles? 8 negócios empacados no mercado e atletas sem destino O mercado da bola do futebol brasileiro já movimentou milhões de reais em 2020. Porém, ainda há negociações longe... 25/01/2020 04h00 Como sites de apostas esperam dominar mercado de patrocínios em dois meses A legalização de apostas esportivas no Brasil em dezembro de 2018 mudou de vez o mercado publicitário no futebol.... 25/01/2020 04h00 Santos: Kaio Jorge volta aos treinos amanhã, mas Marinho preocupa Os atacantes Kaio Jorge e Marinho, do Santos, sofreram uma entorse em seus respectivos tornozelos esquerdos e... 24/01/2020 16h57 Everson sonha se tornar primeiro goleiro da história do Santos a marcar gol O goleiro Everson inicia a temporada 2020 como titular absoluto da meta do Santos. Depois de ganhar a vaga de... 24/01/2020 16h19 Santos renova com Moraes, ex-parceiro de Rodrygo, com multa de R$ 460 mi O Santos renovou o contrato do meia Matheus Moraes, de 19 anos, até junho de 2022. O atleta é aposta das... 24/01/2020 14h49 Sampaoli recusa seleção da Venezuela e segue negociação com times mexicanos Jorge Sampaoli recusou uma oferta da Venezuela no mercado da bola. A federação do país tentou a contratação do... 24/01/2020 12h48 ?Quantos torcedores vieram? 12 mil? Fantástico, me emocionou?, diz Jesualdo O técnico Jesualdo Ferreira aprovou a participação da torcida do Santos em sua estreia pelo Peixe na noite de... 24/01/2020 12h06 Corinthians, Palmeiras, São Paulo ou Santos. Quem foi melhor na estreia? A primeira rodada do Paulista já rolou e é possível ter as primeiras impressões dos grandes. Neste post de estreia 24/01/2020 10h46 Kaio Jorge estreia como titular no Santos, e Jesualdo vê joia como decisiva O atacante Kaio Jorge estreou como titular no profissional do Santos no empate em 0 a 0 com o RB Bragantino, na... 24/01/2020 06h25 Criação sofre, mas Jesualdo não pensa em recuar Pituca para 1º volante O Santos teve problemas para criar oportunidades de gol na estreia no Campeonato Paulista, o empate por 0 a 0... 24/01/2020 04h00 Alison valoriza luta do Santos em empate na estreia no Paulistão O Santos empatou com o Red Bull Bragantino na noite desta quinta-feira, na Vila Belmiro, pela estreia no... 23/01/2020 22h29 Jesualdo valoriza defesa, mas cobra melhora ofensiva: \"Clareza na decisão\" O técnico Jesualdo Ferreira valorizou o trabalho da defesa do Santos durante o empate por 0 a 0 contra o Red Bull... 23/01/2020 22h20 Santos troca rock por bolero Tudo bem, foi o primeiro jogo. Tudo bem, eu sou viúva do Sampaoli. Tudo bem, o Jesualdo está chegando. 23/01/2020 21h25 ver mais PUBLICIDADE"}
