{"categorias":[""],"corpora":"Porto Alegre | Preso alega legítima defesa após matar família em trânsito\nPreso alega legítima defesa após matar família em trânsito\nPreso, suspeito de matar família em briga no trânsito alega legítima defesa - 28/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 00:00 Preso, suspeito de matar família em briga no trânsito alega legítima defesa Rafael Zanetti Silva, (d), a esposa dele, Fabiana, e o filho do casal, Gabriel, que morreram após uma discussão de trânsito em Porto Alegre Imagem: Arquivo pessoal Hygino Vasconcellos Colaboração para o UOL, de Porto Alegre 28/01/2020 22h57 Resumo da notícia Polícia prendeu o suspeito de matar três pessoas da mesma família após uma discussão no trânsito, em Porto Alegre O suspeito alegou legítima defesa e que teria agido para proteger sua mãe, que também estava no carro Ele negou que a pistola calibre 9 milímetros, utilizada no crime, fosse dele. Afirmou que a arma pertencia a uma das vítimas: Rafael Zanetti Para o delegado Eibert Neto, o depoimento é \"coerente\", mas apresenta contradições com a versão apresentada por uma testemunha ocular Justiça concedeu mandado de prisão temporária, que acabou sendo convertida em preventiva após a apresentação das provas reunidas pelos investigadores Suspeito deve ser indiciado por três homicídios duplamente qualificado, por motivo fútil e impossibilidade de defesa das vítimas A Polícia Civil prendeu hoje o suspeito de matar três pessoas da mesma família após uma discussão no trânsito no último domingo (26) na zona sul de Porto Alegre. O homem de 24 anos, que não teve o nome divulgado, alegou legítima defesa e que teria agido para proteger sua mãe, que também estava no carro. A mulher teria sido agredida por duas das vítimas, segundo o delegado Eibert Neto, Diretor da Divisão de Inteligência Policial e Análise Criminal do Departamento de Homicídios e Proteção à Pessoa (DHPP). A família estava em um Aircross que raspou na lataria de um Ecosport. Em seguida, o carro das vítimas foi interceptado na Estrada do Varejão, no bairro Lami, quando começou a discussão. Ainda no domingo, testemunhas relataram à polícia que o suspeito do crime desceu do Ecosport \"exaltado\" e passou a discutir com os três, que já estavam fora do carro. A briga terminou com a família morta: Rafael Zanetti Silva, 46, a esposa dele, Fabiana da Silveira Innocente Silva, 44, e o filho do casal, Gabriel da Silveira Innocente Silva, 20. Relacionadas Família é morta a tiros em Porto Alegre após discussão de trânsito RJ: menino de 5 anos é baleado na cabeça e pai se fere ao tentar protegê-lo Mulher é morta a tiros dentro de ônibus; suspeito, ex se matou em seguida No dia do crime, uma jovem de 18 anos, nora do casal que estava no Aircross, relatou que Zanetti chegou a oferecer seus serviços como mecânico para arrumar o estrago, mas o motorista do outro carro puxou uma pistola 9 milímetros e apontou para a família. Eles ainda teriam tentado ligar para o 190 e relatar a situação. No Aircross, também estava outro filho do casal, de oito anos, que não se feriu. Em depoimento, o suspeito negou que a pistola calibre 9 milímetros, utilizada no crime, fosse dele. Afirmou que, na verdade, era Zanetti quem estava armado e que o mesmo teria deferido coronhadas contra ele. O suspeito conseguiu jogar a arma para longe, mas ela foi recuperada pela mãe que atirou para o alto, conforme declaração do delegado Rodrigo Pohlmann, titular da 4ª DHPP e responsável pela investigação. A mulher ainda teria relutado a entregar a arma para o filho. \"As agressões cessaram e os dois (o suspeito e a mãe dele) entraram no veículo. Mas o casal abre a porta e passa a agredir a mãe dele com pistola em mãos. Ele consegue tomar a arma e efetua os disparos\", detalha Pohlmann. Em seguida, o filho do casal corre na direção do carro e também é alvejado. Segundo o suspeito, a arma foi abandonada no local, mas não ainda não foi localizada pelos investigadores. Delegado vê depoimento \"coerente\", mas aponta contradições Para o delegado Eibert Neto, o depoimento é \"coerente\", mas apresenta contradições com a versão apresentada pela nora de Zanetti e Fabiana, testemunha ocular dos fatos. \"Vamos trabalhar para esclarecer contradições\", disse o delegado, que salienta que entre as contradições está a situação da arma. Em depoimento, o suspeito chorou e demonstrou estar arrependido. \"Disse que a situação poderia ter sido resolvida de outra forma\", afirma Pohlmann. A apresentação do suspeito foi negociada desde a noite de ontem pelo advogado dele com a polícia. Inicialmente, a justiça concedeu mandado de prisão temporária, que acabou sendo convertida em preventiva após a apresentação das provas reunidas pelos investigadores. Agora, o inquérito tem dez dias para ser concluído. O suspeito deve ser indiciado por três homicídios duplamente qualificado, por motivo fútil e impossibilidade de defesa das vítimas. A prisão dele ocorreu no mesmo dia em que a família foi enterrada, na Cemitério Jardim da Paz, na zona leste de Porto Alegre. Procurado pelo UOL, o advogado Marco Souza, que defende o suspeito, afirmou que ele \"possui direito ao exercício da ampla defesa e do contraditório\" e que a defesa deve entrar com pedido de liberdade. Caso seja necessário vai ingressar também com um pedido de habeas corpus. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora 'Sou doutora em matemática, mas não sei dividir com 3 dígitos' Espanto: o bolsonarista do BNDES lamenta não ter havido corrupção no banco! Sucuri grande para o trânsito em avenida movimentada de Manaus; assista Notícias PUBLICIDADE Colaboração para o UOL, de Porto Alegre© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Bretas condena Cabral a 14 anos de prisão em ação sobre propina de R$ 16 mi 29/01/2020 21h00 UOL Notícias - Cotidiano Lotofácil: aposta de SP ganha R$ 2,5 milhões sozinha; confira os números A Lotofácil fez uma aposta da cidade de São Paulo (SP) como única vencedora do concurso 1922, realizado na noite... 29/01/2020 20h50 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 10 milhões amanhã; veja os números A Quina permaneceu acumulada após a realização do sorteio do concurso 5183 na noite de hoje em São Paulo. Os... 29/01/2020 20h47 Estadão Conteúdo Com pontos excedentes na CNH, filha de Michel Temer atropela mulher em SP Maristela Temer, filha do meio do ex-presidente Michel Temer, atropelou hoje uma secretária de 40 anos, em... 29/01/2020 20h33 UOL Notícias - Cotidiano Mega-Sena acumula de novo e prêmio já chega a R$ 70 milhões; veja números A Mega-Sena realizou o sorteio do concurso 2229 na noite de hoje em São Paulo. Os números sorteados foram... 29/01/2020 20h02 Estadão Conteúdo Twitter ativa recurso para informações sobre coronavírus O novo coronavírus já matou 132 pessoas e contaminou mais de 5,9 mil na China. No Brasil, casos suspeitos estão... 29/01/2020 19h52 Estadão Conteúdo Instituto pressiona governo paulista por medidas para melhora da qualidade do ar 29/01/2020 19h39 Estadão Conteúdo Air Canada e Iberia anunciam suspensão temporária de voos para China 29/01/2020 19h04 Estadão Conteúdo SP tem três pacientes com suspeita de coronavírus, dois deles são crianças 29/01/2020 19h00 UOL Notícias - Cotidiano \"Goleiro Bruno não pode ser ídolo\", diz psiquiatra especialista em crimes O psiquiatra forense Guido Palomba, autor de livros sobre criminalidade e psicopatias e comentarista das séries... 29/01/2020 18h57 UOL Notícias - Cotidiano Água suja no Rio: como reaver os gastos com o fornecimento da Cedae? Enquanto a água que sai das torneiras da capital e de cidades da Baixada Fluminense não volta às condições de... 29/01/2020 18h25 UOL Notícias - Cotidiano DF: menor suspeita de matar homem a tijoladas alega tentativa de estupro A Polícia Civil do Distrito Federal apreendeu uma adolescente de 13 anos acusada de matar um homem de 52 anos com... 29/01/2020 18h15 UOL Notícias - Cotidiano Porta dos Fundos: acusado de atacar sede tem pedido de habeas corpus negado O empresário Eduardo Fauzi Richard Cerquise, acusado de participação ao ataque à sede da produtora Porta dos... 29/01/2020 18h00 Estadão Conteúdo Brasil tem 9 casos suspeitos de coronavírus, diz Ministério da Saúde 29/01/2020 17h17 Estadão Conteúdo Sisu: MPF detecta indício de falha na oferta de vagas a pessoas com deficiência 29/01/2020 16h54 Estadão Conteúdo Petrobras suspende viagens de funcionários à China por prevenção a coronavírus São Paulo - A Petrobras decidiu suspender todas as viagens de seus funcionários à China como forma de prevenir... 29/01/2020 16h48 Estadão Conteúdo Proam cobra governo paulista por medidas para melhora da qualidade do ar O Instituto Brasileiro de Proteção Ambiental (Proam) solicitou ao secretário de Infraestrutura e Meio Ambiente de... 29/01/2020 16h37 Agência Brasil Presos são transferidos após incêndio em presídio no Rio de Janeiro A Secretaria de Estado de Administração Penitenciária (Seap) do Rio de Janeiro já iniciou a transferência de... 29/01/2020 16h23 Reuters Bolsonaro vai sobrevoar áreas atingidas pelas chuvas em MG na quinta-feira O presidente Jair Bolsonaro decidiu sobrevoar na tarde da quinta-feira as áreas atingidas pelas chuvas em Minas... 29/01/2020 15h42 Estadão Conteúdo Companhia de Águas do Rio vai usar argila para melhorar qualidade da água 29/01/2020 15h42 Estadão Conteúdo Trump: Estou em contato com Xi sobre coronavírus 29/01/2020 15h33 UOL Notícias - Cotidiano Bebê morre após ser atropelada com a mãe e irmão no RJ; motorista é preso Uma criança de um ano morreu após ser atropelada ao lado da mãe e do irmão na noite do último domingo (26), no... 29/01/2020 15h21 Agência Brasil Cedae anuncia uso de argila para melhorar qualidade da água no Rio A Companhia Estadual de Água e Esgoto (Cedae), estatal vinculada ao governo do Rio de Janeiro, informou hoje que... 29/01/2020 15h01 Estadão Conteúdo Reconstrução de BH após chuvas vai custar ao menos R$ 300 milhões, diz prefeito A reconstrução de Belo Horizonte após dias de forte temporal vai custar entre R$ 300 milhões e R$ 400 milhões,... 29/01/2020 14h52 Estadão Conteúdo Governo federal repassa ajuda de R$ 7,699 mi a Belo Horizonte por causa de chuvas O governo federal autorizou o empenho e o repasse de recursos ao município de Belo Horizonte (MG) no valor de R$... 29/01/2020 14h45 Estadão Conteúdo OMS convoca reunião amanhã para decidir sobre emergência global por coronavírus 29/01/2020 14h43 UOL Notícias - Cotidiano Justiça manda parar privatização de presídios em SP A Defensoria Pública do Estado de São Paulo obteve ontem uma liminar que suspendeu uma licitação que permitia a... 29/01/2020 14h27 Estadão Conteúdo Placas Mercosul devem custar no máximo R$ 138,24 para carro, recomenda Detran-SP 29/01/2020 14h26 Estadão Conteúdo Pequim confirma mais 9 casos de coronavírus; número na China passa dos 6 mil 29/01/2020 14h10 Estadão Conteúdo Vinte anos depois, Justiça abre ação contra fazendeiros do Pará por 85 \"escravos\" O juiz Hallisson Costa Glória, da 1ª Vara de Redenção (PA), aceitou denúncia do Ministério Público Federal contra... 29/01/2020 13h43 Estadão Conteúdo É prematuro avaliar efeitos do coronavírus para países da América Latina, diz FMI Nova York - O diretor do Departamento para o Hemisfério Ocidental do Fundo Monetário Internacional, Alejandro... 29/01/2020 13h32 Estadão Conteúdo Assembleias encurtam recesso por previdência; gasto extra na BA é de R$ 3,17 mi 29/01/2020 13h26 Estadão Conteúdo Bolsonaro defende pauta de cantores sertanejos e agradece apoio dado nas eleições 29/01/2020 13h02 Estadão Conteúdo PRF apreende em tanque de combustível de carro 7,5 quilos de haxixe 29/01/2020 13h00 Estadão Conteúdo Memorial da população negra da Liberdade vira lei em São Paulo O prefeito de São Paulo, Bruno Covas (PSDB), sancionou ontem uma lei que oficializa a criação do Memorial dos... 29/01/2020 12h50 UOL Notícias - Cotidiano Mulher morre após carro cair em cratera em MG; mortos pelas chuvas são 55 O Corpo de Bombeiros encontrou no início da tarde de hoje o corpo da mulher que estava desaparecida após parte de... 29/01/2020 12h40 Estadão Conteúdo Tribunal de Justiça do Rio anula tombamento da \"Casa da Morte\" Os desembargadores da 20ª Câmara Cível do Tribunal de Justiça do Rio (TJ-RJ) decidiram anular o decreto de... 29/01/2020 12h20 Estadão Conteúdo Secretaria da Saúde do Paraná descarta caso suspeito de coronavírus 29/01/2020 12h16 UOL Notícias - Cotidiano Janeiro bate recorde e é o mês mais chuvoso em MG em 110 anos; 54 morreram Janeiro de 2020 é o mês mais chuvoso em Minas Gerais desde o início da medição do índice pluviométrico no estado,... 29/01/2020 12h15 Estadão Conteúdo Petistas estão dispostos a deixar candidatura em SP por Haddad 29/01/2020 12h15 Estadão Conteúdo Portaria do MEC restringe número de viagens de cientistas 29/01/2020 12h15 Agência Brasil Terreno de prédio que desabou em São Paulo terá moradia popular A Prefeitura de São Paulo anunciou hoje a construção de uma unidade de moradias populares no terreno do edifício... 29/01/2020 12h10 Agência Brasil Bombeiros combatem incêndio em presídio na zona norte do Rio Militares de quatro quartéis do Corpo de Bombeiros do Estado do Rio de Janeiro combatem hoje um incêndio na Cadeia 29/01/2020 12h10 UOL Notícias - Cotidiano Trote faz equipe do Samu voar 80 km de helicóptero e gastar R$ 15 mil no PR O Samu (Serviço de Atendimento Móvel de Urgência) de Maringá, no Paraná, recebeu um trote na última segunda-feira... 29/01/2020 12h01 Estadão Conteúdo Rodízio em agências abre vagas para bolsonaristas 29/01/2020 12h00 UOL Notícias - Cotidiano Policiais militares salvam bebê recém-nascido que estava engasgado em SP Policiais Militares salvaram a vida de um bebê de 17 dias que estava engasgado. O caso aconteceu ontem em São... 29/01/2020 11h52 Estadão Conteúdo SP: Prefeitura e União firmam acordo para moradia popular em terreno do Paiçandu 29/01/2020 10h57 Estadão Conteúdo Juiz entrega a tutoras 6 cães e 8 aves vítimas de maus-tratos resgatados no MT 29/01/2020 10h24 ver mais PUBLICIDADE"}
