{"categorias":[""],"corpora":"Corinthians | Cássio e Fagner estão à disposição contra o Inter\nOs 2 jogadores superaram problemas físicos e podem atuar neste domingo\nCorinthians: Cassio e Fagner são relacionados e estão à disposição contra o Inter UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Corinthians Times Comprar ingresso Cássio e Fagner são relacionados e estão à disposição contra o Inter Cássio e Fágner estarão à disposição do técnico Dyego Coelho Imagem: Rodrigo Gazzanel/Ag. Corinthians 00:00 16/11/2019 14h49 O Corinthians encerrou na manhã deste sábado (16), a preparação para encarar o Internacional, neste domingo (17), às 18h, na Arena, pela 33ª rodada do Campeonato Brasileiro. As notícias são boas para o técnico Dyego Coelho. O goleiro Cássio e o lateral-direito Fagner, que ficaram de fora das últimas duas partidas do clube, foram relacionados e estão à disposição. Ambos se recuperaram de lesão. Em contrapartida, o Alvinegro tem cinco desfalques para o jogo: Bruno Méndez e Pedrinho (a serviço das seleções principal do Uruguai e sub-23 do Brasil), Gabriel (suspenso), Michel e Régis (lesionados). Mateus Vital chegou a ser dúvida, por causa de uma pancada no tornozelo direito, mas está recuperado. Relacionadas Corinthians pega o Inter sem Pedrinho e com volta de trio; veja escalação Boselli aposta em compatriotas para brilhar com Tiago Nunes em 2020 À espera de Tiago Nunes, Corinthians quer aliar entrega com bom futebol O técnico interino Dyego Coelho aproveitou a atividade, realizada no Campo 2 do CT Dr. Joaquim Grava, para fazer os ajustes táticos finais de olho na partida diante dos gaúchos. Com os desfalques e retornos, o time deve ir a campo com Cássio, Fagner, Manoel, Gil e Danilo Avelar; Ralf; Júnior Urso, Mateus Vital, Sornoza e Janderson; Boselli. O jogo é um confronto direto por vaga na Libertadores. O Corinthians ocupa a oitava colocação, com 49 pontos, mesma pontuação do Inter, mas atrás no número de vitórias. Relacionados Goleiros: Caique, Cássio e Walter Laterais: Carlos, Danilo Avelar e Fagner Zagueiros: Gil, Manoel e Marllon Volantes: Junior Urso, Ramiro, Ralf, Renê Junior e Matheus Jesus Meias: Jadson, Mateus Vital e Sornoza Atacantes: Boselli, Clayson, Gustavo, Janderson e Vagner Love Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Web racha entre 'cancelar' Renato Gaúcho bolsonarista e pedi-lo na seleção Marí e Vitinho são poupados pelo Flamengo de jogo contra o Grêmio Max Verstappen conquista a pole position para o Grande Prêmio do Brasil Esporte Futebol do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Corinthians Ex-Corinthians, Romarinho renova contrato com Al-Ittihad até junho de 2022 O atacante Romarinho, ex-jogador do Corinthians, renovou seu contrato com o Al-Ittihad, da Arábia Saudita, até... 16/11/2019 15h52 Corinthians é campeão paulista feminino invicto; Fla é penta no Carioca O Corinthians confirmou o favoritismo e venceu o São Paulo por 3 a 0, conquistando o título do Campeonato Paulista 16/11/2019 13h01 À espera de Tiago Nunes, Corinthians quer aliar entrega com bom futebol Tiago Nunes ainda não assumiu os trabalhos de campo no Corinthians, mas já cuida dos preparativos para a temporada 16/11/2019 07h00 Boselli aposta em compatriotas para brilhar com Tiago Nunes em 2020 O atacante Mauro Boselli mudou o ânimo, o discurso e até o seu projeto para 2020 no Corinthians. Com Fábio... 16/11/2019 04h00 Corinthians pega o Inter sem Pedrinho e com volta de trio; veja escalação O Corinthians joga uma espécie de decisão contra o Internacional amanhã (17), às 18h (de Brasília), na Arena de... 16/11/2019 04h00 Quem leva a melhor na 33ª rodada do Brasileirão? Blogueiros do UOL palpitam A 33ª rodada do Campeonato Brasileiro começa hoje com o Flamengo na liderança, com vantagem de 11 pontos para o... 16/11/2019 04h00 \"Não serve para o Corinthians\", diz Zé Elias sobre Thiago Neves A edição de hoje (15) do Futebol na Veia discutiu a declaração de Thiago Neves, meio-campista do Cruzeiro, sobre... 15/11/2019 19h13 Erick Jacquin visita treino do Corinthians e ganha presente de Avelar O Chef Erick Jacquin visitou o treino do Corinthians e recebeu de presente um camisa personalizada, com o... 15/11/2019 16h39 Fagner desabafa sobre críticas ao Corinthians: \"Não tem nenhum vagabundo\" Recuperado de dores na coxa direita, Fagner deve fazer no domingo (17), contra o Internacional, sua estreia com... 15/11/2019 12h24 Mateus Vital treina e deve ficar à disposição no Corinthians contra o Inter O meia Mateus Vital, que sentiu uma pancada e deixou o treino de ontem, retornou e participou normalmente da... 15/11/2019 12h13 T. Neves \"cavou\" ida para Corinthians? Entenda situação do meia no Cruzeiro Na tarde de ontem (14), o meia Thiago Neves deu uma declaração polêmica sobre seu futuro no Cruzeiro. O jogador... 15/11/2019 12h00 Guerrero é liberado da seleção e pode enfrentar o Corinthians no domingo Guerrero estará à disposição de Zé Ricardo no Inter, mas isso não quer dizer que enfrentará o Corinthians,... 15/11/2019 09h51 A indecente cavada de Thiago Neves não pode seduzir Corinthians Thiago Neves é uma espécie de dono do Cruzeiro. Paneleiro, foi responsável pela queda de Rogério Ceni. Fez de tudo 15/11/2019 04h14 Ex-Corinthians supera assassinato do irmão com gols e estreia na seleção Quando entrar em campo para enfrentar o Peru, hoje, em Miami, e realizar sua estreia oficial pela seleção... 15/11/2019 04h00 Apagado no SPFC de 2019, Pato tem média de gol pior do que no Corinthians Pouco depois de ser contratado pelo São Paulo, Fernando Diniz fez questão de elogiar o elenco tricolor, em... 15/11/2019 04h00 Como Jadson ganha sobrevida e pode voltar a ser \"maestro\" no Corinthians O meia Jadson pode ganhar sobrevida no Corinthians após a saída do técnico Fábio Carille. O camisa 10 era uma... 15/11/2019 04h00 Notícias do Corinthians: Tiago Nunes de olho em \"renegados\" e Thiago Neves O técnico Dyego Coelho comandou treino tático na tarde de hoje (14), no CT Joaquim Grava, visando o duelo do... 14/11/2019 19h20 Corinthians terá volta de trio experiente, e Vital é dúvida contra o Inter O técnico Dyego Coelho comandou treino tático na tarde de hoje (14), no CT Joaquim Grava, visando o duelo do... 14/11/2019 18h37 Thiago Neves reitera desejo de defender o Corinthians: \"Jogar nos melhores\" Thiago Neves, meia do Cruzeiro, reiterou, em entrevista ao Fox Sports Rádio desta quinta-feira, seu desejo de... 14/11/2019 16h04 Tiago Nunes terá missão de avaliar 'renegados de Carille' no Corinthians O técnico Tiago Nunes, que deixou o Athletico-PR e assinou contrato com o Corinthians até o fim da próxima... 14/11/2019 04h00 Notícias do Corinthians: Boselli fica e reservas tropeçam em jogo-treino O Corinthians empatou com o Atibaia por 2 a 2, hoje (13), em jogo-treino, no CT Joaquim Grava. O técnico Dyego... 13/11/2019 19h10 Corinthians tenta coibir venda de ingressos após distribuição gratuita A torcida do Corinthians esgotou a venda de ingressos colocados à disposição para a final do Campeonato Paulista... 13/11/2019 18h32 Fagner deve voltar contra o Inter, e reservão com Cássio empata jogo-treino O Corinthians foi a campo hoje (13), no CT Joaquim Grava. Fagner realizou treino físico com os atletas que atuaram 13/11/2019 18h26 Boselli se empolga com Tiago Nunes e diz que fica no Corinthians em 2020 Após colocar em pauta a sua saída do Corinthians por conta de insatisfações com o sistema de jogo do técnico Fábio 13/11/2019 15h25 Corinthians só recebeu R$18 mil por patrocínio com Ronaldo Fenômeno em 2009 Intimado a apresentar na Justiça os contratos de patrocínio envolvendo Ronaldo e a empresa Hypermarcas em 2009, o... 13/11/2019 04h00 Brasileirão tem média de gols inferior à das ligas de Bolívia e Romênia O UOL Esporte fez um levantamento* sobre média de gols de 37 ligas nacionais espalhadas pelo mundo. E o número... 13/11/2019 04h00 Corinthians se vê mais forte sem Carille e com tabela 'favorável' pelo G-6 Dez dias após a demissão do técnico Fábio Carille, o comando de futebol do Corinthians convive com a impressão de... 13/11/2019 04h00 Notícias do Corinthians: decisão sobre Pedrinho, treino de Coelho e 2020 Após dois dias de folga, o elenco do Corinthians se reapresentou hoje (12) ao CT Joaquim Grava e iniciou a... 12/11/2019 18h00 Sem Manoel em 2020, Corinthians aposta em Pedro Henrique com Tiago Nunes O Corinthians já estuda dar nova chance ao zagueiro Pedro Henrique em 2020. Emprestado ao Athletico-PR em julho,... 12/11/2019 17h21 Coelho aprimora \"novo\" Corinthians, e Cássio treina saída com os pés O grupo de jogadores do Corinthians se reapresentou hoje (12) ao CT Joaquim Grava para iniciar sua preparação para 12/11/2019 12h40 Dez jogadores que ficam sem contrato para agitar mercado da bola brasileiro Com a temporada se aproximando do fim, o mercado da bola volta a agitar o futebol nacional. Às vésperas do início... 12/11/2019 11h45 Por que Coelho já contrariou Carille e escalou Pedrinho como ele gosta Um dos maiores tabus do Corinthians em 2019 foi desfeito logo após a demissão do técnico Fábio Carille: nos dois... 12/11/2019 04h00 Notícias do Corinthians: expectativa por voltas, \"Walssio\" e estilo Coelho Depois de perder duas posições no Campeonato Brasileiro e ver sob risco a classificação para a Libertadores de... 11/11/2019 18h20 \"Esse time do Palmeiras tem medo do Corinthians\", diz Neto após empate Na edição de hoje (11) do Os Donos da Bola, da TV Band, Neto, apresentador da atração, e o comentarista Velloso,... 11/11/2019 16h55 Juca Kfouri: \"Corinthians ganhou com a saída do Carille uma força do grupo\" Uma semana após a queda do técnico Fábio Carille e o Corinthians somou quatro dos seis pontos disputados no... 11/11/2019 14h56 Corinthians espera ter Cássio e Fagner, mas viverá problema no meio domingo O Corinthians vive uma semana livre para treinamentos antes de enfrentar o Internacional no próximo domingo, às... 11/11/2019 14h15 Inédito em dois meses, tempo de paz corintiano vai de Piracicaba a La Plata Brasil e América do Sul afora estão os jogadores do Corinthians entre ontem (10) e hoje. Isso porque, pela... 11/11/2019 12h00 Mauro Cezar: \"Jesus não tem nenhum rival de verdade aqui no Brasil\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 11/11/2019 11h39 Como ficam as vagas do Brasil na Libertadores se Flamengo vencer o torneio Com o Flamengo cada vez mais perto de ser campeão brasileiro este ano - a equipe pode até mesmo confirmar o título 11/11/2019 11h37 Após clássico, Corinthians brinca com qualidade de seus goleiros: \"Walssio\" Por muito pouco o Corinthians não venceu o clássico do último sábado, contra o Palmeiras, no Pacaembu. O empate... 11/11/2019 11h37 Podcast Posse de Bola: Qual treinador pode desafiar Jorge Jesus no Brasil? 11/11/2019 11h10 A semana em que a violência voltou para dentro dos estádios Ainda há mais casos de facínoras e assassinos travestidos de torcedores a dezenas de quilômetros das arquibancadas 11/11/2019 11h05 Justiça rejeita pedido de 'rival' do BMG para Corinthians pagar multa já A Vitalcred, fabricante de máquinas de pagamento por cartões de crédito e débito, teve frustrada pela Justiça nova 11/11/2019 09h55 Melhor dos pontos corridos, Fla faz nova vítima e já ouve gritos de campeão 11/11/2019 08h46 A rodada dos visitantes Esqueça quem visitou o Flamengo, no caso o Bahia, porque quem visita o campeão brasileiro de 2019 é maltratado... 11/11/2019 07h00 Corinthians comemora semana para melhorar \"estilo Coelho\" e superar Carille A saída de Fábio Carille foi determinada pela diretoria do Corinthians com uma clara mensagem: o estilo do time... 11/11/2019 04h00 Freguesia palmeirense e Libertadores embalam Corinthians após empate O Corinthians pode ter levado o gol do Palmeiras nos últimos instantes do clássico de ontem, mas, ainda assim,... 10/11/2019 04h00 Corintiana posta foto entre palmeirenses, é descoberta e acaba agredida Palmeiras e Corinthians empataram por 1 a 1 neste sábado, no Pacaembu. Os climas exaltados não ficaram apenas... 09/11/2019 23h26 ver mais"}
