{"categorias":[""],"corpora":"Ensino médio | EUA abrem inscrição para alunos brasileiros de baixa renda \nEUA abrem inscrição para alunos brasileiros de baixa renda\nAlunos de nível médio de baixa renda podem estudar nos Estados Unidos - 16/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Alunos de nível médio de baixa renda podem estudar nos Estados Unidos 00:00 16/11/2019 16h01 O Programa Oportunidades Acadêmicas, oferecido há 13 anos pelo EducationUSA, órgão oficial do governo norte-americano para a realização de cursos de graduação nos Estados Unidos, abre inscrições no próximo dia 19 para estudantes brasileiros do ensino médio que desejam estudar naquele país. As inscrições se encerrarão no dia 13 de janeiro de 2020. O programa é exclusivo para estudantes de baixa renda, sem condições financeiras para ingressar em universidades americanas, mas que tenham desempenho em seus colégios acima da média e que apresentem um diferencial em relação aos demais alunos. A coordenadora e orientadora do Programa Oportunidades Acadêmicas, Simone Ferreira, informou hoje (16) à Agência Brasil que o programa procura alunos que não tenham condições financeiras para pagar pelo processo de candidatura, mas que apresentem perfil bastante competitivo. \"São alunos que têm notas muito boas na escola, têm bom nível de inglês, estão envolvidos em atividades extracurriculares e mostram perfil de liderança em suas comunidades\". Desde 2006, o programa seleciona alunos com esse perfil. Uma vez selecionados, eles têm todas as despesas relacionadas à candidatura pagas pelo programa, incluindo material de estudo para testes, visto, transporte (passagem aérea) para deslocamentos de cidades do interior para capitais onde há centros aplicadores de provas do programa no Brasil, acomodação para a realização das provas, alimentação, além de isenção de várias taxas referentes ao envio de documentos de aplicação, tradução de documentos acadêmicos e provas SAT/ACT, Subject Test, TOEFL/IELTS. \"Uma vez que entrem no programa, eles vão receber toda orientação para fazer uma candidatura sólida para as universidades americanas. O programa vai pagar por essa candidatura e apoia os estudantes selecionados por meio dos 41 centros orientadores que tem no Brasil\". Os alunos aprendem a fazer redações em inglês. \"O programa trabalha com esses alunos para que façam uma ótima candidatura e para que as universidades deem uma bolsa 100% gratuita\". Nos 13 anos de existência, o Programa Oportunidades Acadêmicas já beneficiou mais de 300 estudantes brasileiros, embora nem todos tenham conseguido bolsa integral. O programa existe em mais de 50 países. Oportunidades O estudante interessado deve preencher um formulário online em inglês no site , e enviar documentos que comprovem seu bom desempenho acadêmico, além de outros relativos à condição financeira da família. Ao ser selecionado para ingressar no programa, o aluno recebe orientação. Em geral, as atividades começam em março e se estendem até janeiro do ano seguinte, que é o período de candidatura. O estudante recebe orientações em grupo e online. \"A gente ensina ao aluno como fazer carta de recomendação para os professores, para a escola, tudo que a pessoa precisa fazer\". A candidatura é feita no final do ano. Simone Ferreira disse que em abril de 2020 sairão os resultados. Os aprovados começarão a estudar nos Estados Unidos em setembro do próximo ano, porque lá o período letivo vai de setembro a maio. Uma vez aceito na universidade americana, o aluno passa para outra fase do programa, que envolve passagem para os Estados Unidos e outras despesas, como visto, por exemplo. As provas da candidatura são feitas no Brasil. \"Os alunos são muito bons\", assegurou Simone. \"Eu trabalho com o programa desde 2011 e ele é minha menina dos olhos. É muito bacana, é um prazer enorme\". Os estudantes de baixa renda já graduados que quiserem fazer pós-graduação, mestrado ou doutorado nos Estados Unidos também são contemplados pelo programa. Para esses, as inscrições serão abertas até o final do ano. A data, contudo, ainda não foi definida. Os graduados passam pelo mesmo processo que os alunos do ensino médio. Têm que ter perfil empreendedor, ser motivados, estar envolvidos em atividades extracurriculares e terem um bom inglês. Segundo Simone, muitos dos estudantes aprendem inglês sozinhos, no 'you tube', em cursos gratuitos. Giullia Quando participava do projeto Jovens Embaixadores, promovido pela embaixada americana no Brasil, que leva anualmente estudantes da rede pública de baixa renda para intercâmbio nos Estados Unidos durante três semanas, Giullia Jaques Caldeira assistiu uma palestra sobre o Oportunidades Acadêmicas em Brasília, quando se preparava para a viagem junto com outros jovens, e resolveu se inscrever. \"Vários jovens que estavam ali tinham interesse em estudar fora e planejavam se inscrever. Eu fiquei tão animada que decidi me inscrever também\". A solidariedade que experimentou entre os Jovens Embaixadores motivou Giullia a se candidatar ao programa, disse à Agência Brasil. Giullia concluiu o ensino médio no ano passado, no Colégio Pedro II, em Duque de Caxias, Baixada Fluminense. Enquanto participava do intercâmbio, foi selecionada para gravar um vídeo no qual tinha que vender alguma coisa. \"Decidi gravar um vídeo vendendo brigadeiros que é a coisa que eu mais sabia vender\". Em menos de duas semanas depois de regressar do intercâmbio, foi chamada para uma entrevista. \"Eu fiquei o tempo todo em alerta, perto do telefone\". Giullia se candidatou à bolsa em oito universidades americanas, mas suas preferidas são a Babson College (Massachusetts) e a Minerva Schools (São Francisco, Califórnia). Ela pretende cursar ciências políticas, com especialização nos direitos e estudos das mulheres e estudo da América Latina. Ela já fez as provas e espera receber o resultado dessas duas instituições até 15 de dezembro, com bolsa total. A jovem está visitando alguns presídios localizados no Rio de Janeiro, como o Talavera Bruce, em Bangu, zona oeste da capital, para conhecer a realidade das mulheres e pesquisar sobre suas necessidades, visando devolver a autoestima das detentas. Transformação Graças ao Programa Oportunidades Acadêmicas, Giovani Rocha e Raniery Mendes tiveram suas vidas transformadas. Giovani Rocha vem de uma família de baixa renda, se tornou Jovem Embaixador pela Embaixada dos EUA no Brasil e alcançou o doutorado em ciências políticas na 'University of Pennsylvania', através do Oportunidades Acadêmicas. Atualmente, ele é consultor de políticas educacionais no Banco Mundial e na Fundação Lemann, em um projeto relacionado à diversidade, informou o 'EducationUSA' por meio de sua assessoria de imprensa. Já Raniery Mendes é estudante da 'Wake Forest University', classe de 2022. Como Giullia, ele também foi aluno do Colégio Pedro II, no Rio de Janeiro e enfrentou dificuldades financeiras. Raniery participou de diversas feiras de ciências e eventos acadêmicos até ser aceito no Programa Oportunidades Acadêmicas. O auxílio financeiro que recebeu e a orientação ao longo de todo o processo de candidatura foram fundamentais para que atingisse seu objetivo. Por meio do programa, ele foi aceito na universidade americana com bolsa integral, para estudar relações internacionais e economia. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Com drones e laços com PCC, quadrilhas de ladrões de agrotóxicos aterrorizam fazendeiros Toffoli comporta-se como um monarca absolutista Mega-Sena: confira quais foram os números do sorteio de hoje do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias BBC News Brasil 'OEA também é responsável pelo golpe de Estado', diz Evo Morales em entrevista à BBC News Evo Morales, que em 2006 foi eleito o primeiro presidente indígena da Bolívia, está em um quarto de um hotel na... 16/11/2019 21h05 Estadão Conteúdo Na Vila, Bolsonaro veste camisa do Santos e divide torcida em clássico paulista 16/11/2019 21h02 Estadão Conteúdo Fala de Lula 'invoca' a polarização, diz Temer, em congresso do MBL 16/11/2019 21h01 AFP - Geral Príncipe Andrew diz não recordar de sua acusadora no caso Epstein Londres, 17 Nov 2019 (AFP) - Acusado no caso Epstein, o príncipe Andrew afirmou em uma entrevista que não recorda... 16/11/2019 21h00 EFE Príncipe Andrew nega ter mantido relações sexuais com americana de 17 anos Londres, 16 nov (EFE).- O príncipe Andrew, filho da rainha Elizabeth II, negou \"categoricamente\" que tenha se... 16/11/2019 20h44 AFP - Geral Donald Trump antecipa seus exames médicos de rotina Washington, 16 Nov 2019 (AFP) - O presidente americano, Donald Trump, deu início a seus exames médicos anuais... 16/11/2019 20h41 AFP - Geral Guaidó tenta mobilizar partidários nas ruas contra Maduro Caracas, 16 Nov 2019 (AFP) - Diante da embaixada da Bolívia e de milhares de seguidores, o opositor Juan Guaidó... 16/11/2019 20h34 Estadão Conteúdo - Política Decisão no caso Flávio Bolsonaro 'desborda' recurso no STF, diz MP-RJ a Toffoli O Ministério Público do Estado do Rio (MP-RJ) enviou ao presidente do Supremo Tribunal Federal (STF), ministro... 16/11/2019 20h20 TN Online 1ª Parada LGBTI+ do Vale do Ivaí deve atrair 2 mil pessoas, em Apucarana A 1ª Parada LGBTI+ do Vale do Ivaí, que acontece neste domingo, 17 de novembro, deve atrair mais de 2 mil pessoas, 16/11/2019 20h07 UOL Notícias - Cotidiano Mega-Sena: confira quais foram os números do sorteio de hoje A Mega-Sena teve realizado na noite de hoje em São Paulo o sorteio do concurso 2208, cujo prêmio estimado é de R$... 16/11/2019 20h02 Folha.com - Ilustrada Com Olivia Colman no elenco, realeza britânica parece a máfia em 'The Crown' 16/11/2019 20h00 Folha de S. Paulo Remuneração de executivos brasileiros incentiva empresa a priorizar lucro de curto prazo Quase dois terços da remuneração dos executivos de grandes empresas brasileiras de capital aberto é composta por... 16/11/2019 20h00 Folha de S. Paulo - Mercado Remuneração de executivos brasileiros incentiva empresa a priorizar lucro de curto prazo 16/11/2019 20h00 Público - Mundo Apoiantes de Evo Morales querem forçar nas ruas queda do Governo de transição da Bolívia 16/11/2019 19h58 TN Online Bolsonaro é recebido com gritos de 'mito' e 'miliciano' ao chegar para ver jogo O presidente da República, Jair Bolsonaro, chegou por volta das 16h15 deste sábado, 16, na Vila Belmiro, em Santos 16/11/2019 19h56 AFP - Geral Veneza em estado de alerta por nova maré alta Veneza, 16 Nov 2019 (AFP) - Veneza se preparava para uma nova maré alta sem precedentes em uma semana, após dois... 16/11/2019 19h45 Paraná Portal Michel Temer sugere a MBL liderar um processo para acalmar o país O ex-presidente Michel Temer (MDB) sugeriu neste sábado (16), durante 5º Congresso Nacional do Movimento Brasil... 16/11/2019 19h39 TN Online PM encontra carro abandonado com 20 caixas de cigarros contrabandeados, em Manoel Ribas A Polícia Militar apreendeu um carro carregado com 20 caixas de cigarros contrabandeados que havia sido abandonado 16/11/2019 19h36 Folha.com - Mundo Com novo conflito, ONU alerta que situação na Bolívia pode sair do controle 16/11/2019 19h36 EFE Cinco pessoas, incluindo 3 crianças, morrem após tiros dentro de casa nos EUA Los Angeles (EUA), 16 nov (EFE).- Cinco pessoas morreram, sendo três delas crianças, após terem sido baleadas,... 16/11/2019 19h34 Congresso em Foco Haddad acompanha Lula em ato político no Recife no domingo O ex-prefeito de São Paulo Fernando Haddad (PT) vai acompanhar o ex-presidente Luiz Inácio Lula da Silva (PT) no... 16/11/2019 19h31 AFP - Geral Manifestações contra aumento da gasolina deixam um morto no Irã Teerã, 16 Nov 2019 (AFP) - Os iranianos se mobilizaram novamente neste sábado em várias cidades do país, um dia... 16/11/2019 19h31 RFI Cuba: o desafio da restauração e conservação do patrimônio de 500 anos de Havana Havana habita o imaginário de viajantes do mundo inteiro - seja daqueles que por aqui passaram e se encantaram com 16/11/2019 19h28 TN Online Homem leva tiros na rua, foge e morre dentro de igreja Um jovem de 18 anos morreu após levar um tiro, na noite de sexta-feira (15), em Santa Isabel do Ivai. Segundo a... 16/11/2019 19h26 AFP - Geral Líderes bolivianos pedem fim da violência e Bachelet expressa preocupação La Paz, 16 Nov 2019 (AFP) - Autoridades bolivianas de alto nível pediram neste sábado (16) a pacificação do país,... 16/11/2019 19h24 Agência Brasil Alto-falantes inteligentes chegam ao Brasil com novas funções e riscos Os alto-falantes inteligentes chegaram ao Brasil. Nesta semana, o Google lançou o Nest Mini, caixa de som... 16/11/2019 19h16 UOL Notícias - Internacional Documentos apontam campos de detenção para muçulmanos na China, diz jornal Documentos publicados hoje pelo jornal \"The New York Times\" apontam que a China criou na região de Xinjiang, no... 16/11/2019 19h15 TV Fama Ana Paula Siebert exibe barriguinha da primeira gestação em foto de biquíni 16/11/2019 19h07 Folha.com - Brasil Aplaudido, Temer sugere que 'amigos do MBL' liderem um processo para acalmar o país 16/11/2019 18h58 Folha.com - Informática Com time anunciado há um mês, Corinthians vence campeonato mundial de Free Fire 16/11/2019 18h45 UOL Notícias - Política Maia diz que Câmara não pautará aumento de impostos até 2021 O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou em seu Instagram que pelo menos até janeiro... 16/11/2019 18h44 AFP - Geral Fortes distúrbios em Paris no primeiro aniversário dos 'coletes amarelos' Paris, 16 Nov 2019 (AFP) - Enfraquecido, mas ainda vivo, o movimento popular dos \"coletes amarelos\" franceses, que 16/11/2019 18h37 EFE Protestos que marcaram 1 ano dos coletes amarelos na França têm baixa adesão París, 16 nov. (EFE).- Os protestos que marcaram neste sábado o aniversário de um ano do surgimento dos chamados... 16/11/2019 18h33 Estadão Conteúdo Bolsonaro é recebido com gritos de 'mito' e 'miliciano' ao chegar para ver jogo 16/11/2019 18h17 Folha.com - Cotidiano Quatro mulheres morrem em suposto racha na zona leste de SP 16/11/2019 18h16 Folha de S. Paulo - Mercado Bill Gates ultrapassa Bezos e volta a ser o mais rico do mundo, diz agência 16/11/2019 18h12 Folha de S. Paulo Bill Gates ultrapassa Bezos e volta a ser o mais rico do mundo, diz agência Bill Gates, cofundador da Microsoft, voltou a assumir a posição no ranking de mais rico do mundo nesta sexta-feira 16/11/2019 18h12 Público - Mundo Protestos contra subida dos combustíveis alastram por todo o Irão 16/11/2019 18h02 TN Online Verstappen fatura a 2ª pole da carreira e larga na frente no GP do Brasil Max Verstappen conquistou, neste sábado, a pole position do GP do Brasil de Fórmula 1. Com tempo seco e sol em São 16/11/2019 18h01 Folha.com - Informática MC Jottapê compara eSports ao funk: 'Muita gente tem preconceito' 16/11/2019 18h00 DW Número de mortos em protestos no Chile chega a 23 Jovem sofreu parada cardíaca durante manifestação em Santiago. Serviço de emergência afirma que policiais... 16/11/2019 18h00 Folha.com - Mundo 'As pessoas estavam aterrorizadas', conta moradora de Cochabamba 16/11/2019 17h55 TN Online Homem é eletrocutado enquanto pintava fachada de supermercado Um pintor de 38 anos sofreu um acidente de trabalho em um supermercado na tarde deste sábado (16), no bairro Boa... 16/11/2019 17h51 AFP - Geral Cubanos detidos na Bolívia 'não foram maltratados', assegura Havana Havana, 16 Nov 2019 (AFP) - Os quatro membros da brigada médica cubana que continuam detidos na Bolívia gozam de... 16/11/2019 17h49 Agência Brasil Barragem com rejeitos nucleares em MG terá novo sistema em 14 meses A estatal Indústrias Nucleares do Brasil (INB), vinculada ao Ministério de Minas e Energia, comprometeu-se com o... 16/11/2019 17h49 UOL Notícias - Cotidiano Neto de fundador da Gol é uma das vítimas de queda de avião na Bahia Marcelo Constantino Alves, 26, neto de Nenê Constantino, fundador da Gol, é uma das vítimas do acidente de avião... 16/11/2019 17h46 TN Online Time feminino do Corinthians encerra temporada histórica Quase 29 mil pessoas proporcionaram à Arena Corinthians neste sábado (16) o maior público de um jogo entre clubes... 16/11/2019 17h41 TN Online Aras vê com 'tranquilidade' decisão de Toffoli sobre dados sigilosos O procurador-geral da República, Augusto Aras, afirmou que recebeu com \"tranquilidade\" a decisão do presidente do... 16/11/2019 17h35 ver mais"}
