{"categorias":[""],"corpora":"Posou de cara limpa | Mamma Bruschetta passa por cirurgia para retirar tumor \nMamma Bruschetta passa por cirurgia para retirar tumor\nMamma Bruschetta passa por cirurgia para retirar tumor e posa de cara limpa - 16/11/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Famosos 00:00 Mamma Bruschetta passa por cirurgia para retirar tumor e posa de cara limpa Mamma Bruschetta passa por cirurgia para retirada de tumor no esôfago Imagem: Reprodução/Instagram/mammabruschetta Do UOL, em São Paulo 16/11/2019 16h13 Mamma Bruschetta foi submetida a uma cirurgia para a retirada de um tumor maligno no esôfago. A integrante do programa Fofocalizando, interpretada pelo ator Luiz Henrique, tranquilizou seus fãs e informou sobre o procedimento, realizado na manhã de hoje no hospital Vila Nova Star, na zona sul de São Paulo. \"Estou passando para avisar que o procedimento cirúrgico foi um sucesso! Agradeço a todos pelas mensagens de carinho e otimismo\", escreveu Mamma Bruschetta em seu perfil no Instagram. Ela também publicou uma foto de cara limpa, revelando quem é o ator por trás da personagem famosa do SBT. Relacionadas Giuliana Morrone sofre lesão em ligamento do joelho Sabrina Sato dispensa sutiã para look futurista em ensaio de Carnaval Horas após ser ridicularizado no Primeiro Impacto, homem é achado morto O UOL apurou que Mamma contou sobre o problema de saúde apenas para familiares e colegas do Fofocalizando para tranquilizá-los. Bruschetta, que completou 70 anos em setembro, afastou-se do programa há um mês para reduzir o estômago. Durante uma endoscopia para avaliar o sistema digestivo antes da cirurgia bariátrica, foi detectada uma lesão no esôfago. \"Aproveitei a minha saída [do SBT] para providenciar minha bariátrica. Em um desses exames, pediram uma endoscopia e descobriram um câncer no meu esôfago, que por ter sido descoberto de repente, está bem pequenininho, 20 milímetros, não vou fazer nenhuma cirurgia aberta, nem quimioterapia, nem radioterapia. É uma doença chata, mas nada que vai me matar\", afirmou Mamma no Fofocalizando. O tumor maligno descoberto pela equipe médica tem tamanho suficiente para ser retirado sem quimioterapia (utilizada para tumores acima de 30 milímetros). Bruschetta, que já pesou 200 quilos, emagreceu 14 dos 30 quilos necessários para a cirurgia bariátrica. View this post on Instagram Estou passando pra avisar que o procedimento cirúrgico foi um sucesso! Agradeço a todos pelas mensagens de carinho e otimismo. maiores informações @thynielsenoficial A post shared by Mamma Bruschetta (@mammabruschetta) on Nov 16, 2019 at 7:20am PST Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Cachê do cantor de 'Caneta Azul' mais que dobra e chega a 20 mil reais Maísa começa a usar óculos e Larissa Manoela brinca: \"Veio pro time\" Por que Yohana é a personagem mais aleatória da teledramaturgia em 2019 TV e Famosos Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Angélica posa deslumbrante de maiô e ganha elogios de famosos: \"Sereiona\" Angélica aproveitou o feriado prolongado em um passeio de barco com o marido, Luciano Huck. Hoje, a apresentadora... 16/11/2019 20h56 \"Inspirada nos anos 2000\", conta Isabella Santoni sobre platinar o cabelo Isabelle Santoni postou há uns dias no Instagram que ia mudar as madeixas e o resultado ela revelou só hoje (16).... 16/11/2019 19h46 Maísa começa a usar óculos e Larissa Manoela brinca: \"Veio pro time\" Maísa se juntou ao clubinho dos óculos e recebeu as boas-vindas da Larissa Manoela. Nesta tarde (16), a... 16/11/2019 18h57 MC Mirella rebate seguidor que disse que ela só fica bonita maquiada MC Mirella apareceu hoje no Instagram com visual caprichado e língua afiada. A funkeira publicou uma foto maquiada 16/11/2019 18h27 Como uma campanha com Kim Kardashian e Rihanna salvou um homem condenado à morte Uma corte no Texas suspendeu a execução de Rodney Reed, condenado por assassinato, em um caso que atraiu muita... 16/11/2019 16h21 Aos 55 anos, Monica Bellucci estreará no teatro PARIS, 16 NOV (ANSA) - Aos 55 anos de idade, a atriz italiana Monica Bellucci fará no fim deste mês sua estreia no 16/11/2019 14h56 Valesca Popozuda dança Furduncinho vestida de gatinha Valesca Popozuda entrou no clima de Halloween um pouco tardio. No Instagram, ela mostrou uma fantasia especial... 16/11/2019 14h40 Luana Piovani viaja para namorar e desabafa sobre deixar os filhos em casa Luana Piovani fez uma transmissão ao vivo para falar com seus fãs sobre a dificuldade de viajar e deixar os... 16/11/2019 14h24 Filho da rainha Elizabeth 2ª se diz arrependido de frequentar casa de Epstein O príncipe Andrew, filho da rainha Elizabeth 2ª, admitiu que errou em ter frequentado a mansão de Jeffrey Epstein, 16/11/2019 13h47 Renata Capucci indica livro para curtir num dia de folga Renata Capucci aproveitou seu sábado de folga para curtir uma leitura e indicá-la aos seus seguidores do... 16/11/2019 13h36 Camila Queiroz mostra look \"para ir à farmácia\" e diverte seus seguidores Camila Queiroz arrancou boas risadas dos seus seguidores hoje ao compartilhar uma foto em seu Instagram. 16/11/2019 13h09 Giuliana Morrone sofre lesão em ligamento do joelho Neste sábado (16), Giuliana Morrone preocupou os seguidores ao publicar uma foto do joelho imobilizado. A... 16/11/2019 12h54 José Loreto sobre relação com a filha após separação: \"Cada vez mais forte\" José Loreto é um paizão coruja e não esconde isso de ninguém. Em entrevista à Quem, o ator falou sobre as recentes 16/11/2019 11h05 Neta de Preta Gil comemora aniversário com filhos de Gio Ewbank e Gagliasso Preta Gil comemorou o aniversário da neta Sol de Maria ontem com uma festa inspirada no clássico Sítio do Pica-Pau 16/11/2019 09h24 Kim Kardashian ostenta curvas com maiô cavado em ensaio de fotos sem edição Kim Kardashian posou para as lentes do fotógrafo Jackie Nickerson e compartilhou o resultado com seus seguidores... 16/11/2019 08h47 Namorada de Latino revela ter conhecido o cantor na igreja como Roberto Rafaella Ribeiro prefere chamar o namorado Latino pelo seu nome de batismo: Roberto; como contou aos seus... 16/11/2019 08h30 Sabrina Sato dispensa sutiã para look futurista em ensaio de Carnaval Sabrina Sato já está se preparando para o Carnaval de 2020. Prova disso foi o ensaio da escola paulista Gaviões da 16/11/2019 08h11 Sandra Annenberg fala de Glória Maria no Globo Repórter: \"Está muito bem\" O Globo Repórter de hoje iniciou com a apresentadora Sandra Annenberg dando informações sobre o estado de saúde de 15/11/2019 23h05 Gagliasso posta fotos de viagem à Amazônia e narra experiência O ator Bruno Gagliasso, militante pelo meio- ambiente, está passando alguns dias na Amazônia, convivendo com... 15/11/2019 22h30 MC Mirella posta foto com cabelo loiro, de biquíni e exibindo marquinhas MC Mirella presenteou seus fãs hoje, no Instagram, ao publicar uma foto em que aparece com seu novo visual loiro,... 15/11/2019 21h56 Cachê do cantor de 'Caneta Azul' mais que dobra e chega a 20 mil reais Muita gente pode não saber quem é Manoel Gomes, mas os versos de 'Caneta Azul', música que transformou o lavrador... 15/11/2019 20h06 Isis Valverde lança seu livro de poesias Camélias em Mim Isis Valverde lançou seu livro de poesias, intitulado \"Camélias em Mim\". Hoje, ela divulgou a capa da publicação... 15/11/2019 20h04 Túlio Gadêlha vira vampiro e \"morde\" Fátima Bernardes: \"Minha felicidade\" Fátima Bernardes e Túlio Gadêlha aproveitaram o feriado prolongado para curtirem uma viagem juntos. O casal foi... 15/11/2019 19h45 Último show de Marília Mendonça antes de dar à luz será dia 30 de novembro A cantora Marília Mendonça já tem data para deixar os palcos e se dedicar exclusivamente ao nascimento do filho,... 15/11/2019 19h34 Gracyanne Barbosa mexe muito o bumbum em coreografia no pole dance Gracyanne Barbosa sextou de maneira incrível. A mulher de Belo postou hoje, no Instagram, um vídeo em que mexe... 15/11/2019 19h28 Geisy Arruda posta fotos amarrada de lingerie e rebate críticos Geisy Arruda quer abrir a mente das pessoas em relação à sexualidade e diferentes práticas eróticas, mas tem... 15/11/2019 19h14 Denílson revela que teve medo de ser \"corno em rede nacional\" O ex-jogador Denílson é famoso por seu jeito sincero ao analisar as histórias do seu tempo de jogador. E ele não... 15/11/2019 19h09 Letícia Colin mostra primeira foto do filho: \"Nascemos\" Letícia Colin, que deu à luz ontem (14), mostrou hoje a primeira foto do filho, Uri, com o ator Michel Melamed. 15/11/2019 17h53 Romana Novais e Alok montam árvore de natal gigante em casa Romana Novais e o marido, DJ Alok, montaram uma senhora árvore de natal em casa, com nada menos que três metros de 15/11/2019 17h45 Medina deixa corações para Priscila Alcântara e fãs torcem por casal Gabriel Medina deixou uma mensagem cheia de emojis de corações para Priscila Alcântara em um post da cantora... 15/11/2019 17h19 Nana Gouvêa mostra documento de divórcio e celebra: \"Finalmente\" Nana Gouvêa, 44 anos, foi hoje ao Instagram comemorar o divórcio do produtor de cinema norte-americano Carlos... 15/11/2019 17h18 Próxima participante do \"De Férias com o Ex\", Yá posta foto de biquíni Yá Burihan, próxima participante do \"De Férias com o Ex Brasil: Celebs\" (MTV Brasil), postou hoje, no Instagram... 15/11/2019 16h46 Gerson Brenner recebe alta de hospital em São Paulo após mais de 40 dias O ator Gerson Brenner, 59 anos, recebeu alta na manhã de hoje do hospital São Luiz, em São Paulo. Ele passou mais... 15/11/2019 14h44 Larissa Manoela vai a evento após cirurgia para retirar pedra na vesícula Larissa Manoela já se recuperou da cirurgia que precisou ser submetida nesta semana para a retirada de uma pedra... 15/11/2019 14h22 Gianecchini e Juliana Paes cantam tema de Vivi e Chiclete em A Dona Reynaldo Gianecchini mostraram que, além de ótimos atores, também arrasam na cantoria! Os dois publicaram em suas... 15/11/2019 13h59 Ellen Rocche surge arrasadora com blusa transparente e calça justíssima Ellen Rocche apareceu arrasadora em um clique em seu Instagram ontem. A atriz, que está no ar na novela Éramos... 15/11/2019 11h38 Katie Holmes põe mansão em Los Angeles à venda por R$ 19 milhões Katie Holmes, 40 anos, colocou à venda sua mansão duplex com mais de 1500 m², localizada no Oak Community,... 15/11/2019 11h32 Rafaella Santos se declara para Gabigol: \"Meu amor\" Antes discreta em sua vida pessoal, Rafaella Santos tem postado diversos momentos ao lado do namorado, o jogador... 15/11/2019 11h14 Dançarina do Faustão Isabella Arantes conta como Zé Felipe a conquistou A bailarina do Faustão Isabella Arantes demorou para resistir aos encantos do cantor Zé Felipe. Juntos há oito... 15/11/2019 11h02 Mariana Goldfarb aposta em look decotado de oncinha para curtir a noite Mariana Goldfarb investiu em um look sexy para curtir a noite ontem em um evento em São Paulo. A modelo, casada... 15/11/2019 10h46 Lucas Jagger mostra parte de seu apartamento em Nova York: \"Tão bonito\" Morando há cerca de um ano em Nova York, nos Estados Unidos, para fazer uma faculdade, Lucas Jagger mostrou parte... 15/11/2019 10h28 Grazi Massafera posta foto com filtro e Caio Castro brinca: \"Horrorosa\" Grazi Massafera surgiu toda gata, cheia de sardinha, em um clique publicado no Instagram ontem. A atriz,... 15/11/2019 10h01 Aline Riscado cai no samba com microshort e camiseta curta na Vila Isabel Aline Riscado caiu no samba ontem na quadra da Vila Isabel, no Rio, escola da qual é rainha de bateria. A... 15/11/2019 09h44 Brasileira chora ao perder título de Miss Teen Earth 2019; entenda caso A brasileira Giovanna Casagrande, que venceu o concurso Miss Teen Earth 2019 em cerimônia no Equador, perdeu o seu 15/11/2019 09h27 Sabrina posta vídeo da filha Zoe sorrindo para o vovô para homenageá-lo Sabrina Sato fez uma homenagem especial para seu pai, Omar Rahal, que completa 66 anos hoje. A apresentadora da... 15/11/2019 09h11 Fabio Assunção e a filha cantam Janis Joplin em vídeo fofo. Assista! A filha de Fabio Assunção, Ella Felipa, de 8 anos, parece ter herdado do pai o talento para as artes. O ator... 15/11/2019 08h46 Preta Gil dá selinho em Regina Casé e chora ao estrear novo espetáculo Preta Gil estreou ontem o espetáculo Mais Preta Que Nunca, no Teatro XP Investimentos, no Rio de Janeiro. Na... 15/11/2019 08h43 Leticia Colin faz foto e vídeo do filho recém-nascido na maternidade Leticia Colin compartilhou com seus seguidores no Instagram na manhã de hoje uma foto e um vídeo do filho na... 15/11/2019 08h19 ver mais"}
