{"categorias":[""],"corpora":"Nikki Lilly | Youtuber será premiada pelo Bafta: 'Sou imune a me chamarem de feia'\nYoutuber será premiada pelo Bafta: 'Sou imune a me chamarem de feia'\nNikki Lilly, a youtuber que será premiada pelo Bafta: 'Já sou imune a me chamarem de feia' - 15/11/2019 - UOL Universa Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Autoestima 00:00 Nikki Lilly, a youtuber que será premiada pelo Bafta: 'Já sou imune a me chamarem de feia' Nikki Lilly Imagem: BAFTA Redação - BBC News Mundo 15/11/2019 14h44 A adolescente, que passou por mais de 40 cirurgias, conta que fazer vídeos ajudou a melhorar sua autoestima. A estrela do YouTube Nikki Lilly, de 15 anos, já entrevistou um primeiro-ministro, venceu a competição de jovens cozinheiros Junior Bake Off e fez uma versão de ukulele da música Here Comes the Sun que teria deixado George Harrison orgulhoso. Agora, ela será oficialmente reconhecida no British Academy Children's Awards do próximo mês e se tornará a mais jovem a receber um prêmio especial Bafta. Relacionadas Cacau Protásio não liga para dieta: \"Meu marido fala que sou gostosa\" Âncora de TV, ela compartilha na rede sério problema na pele: \"Confiante\" Marquezine sobre fama na adolescência: \"Difícil estar exposta, ser julgada\" Assim, não serão alguns trolls que a rotularam de \"feia\" na internet que vão conseguir deixá-la para baixo. Estímulo de confiança Aos 6 anos de idade, Nikki Lilly foi diagnosticada com malformação arteriovenosa, que pode ser fatal. A condição começou a afetar a aparência física dela e a causar sérios problemas de saúde. Dois anos depois, como forma de lidar com as mudanças repentinas, ela começou a postar vídeos de si mesma no YouTube. Inicialmente, desativou a seção de comentários e se deu conta de que fazer os vídeos realmente a ajudava a aumentar sua autoconfiança. Ao lado do príncipe William, a adolescente participou do plano de ação nacional para combater o cyberbullying na sede do Google em Londres Imagem: Getty Images Agora, sete anos depois, mais de um milhão de seguidores visitam regularmente o canal dela, onde faz tutoriais de maquiagem, além de falar sobre cyberbullying e sobre sua vida como uma \"adolescente comum\". Nikki, que passou por mais de 40 cirurgias, diz que também aprendeu muito sobre ela e outras pessoas ao longo dessa trajetória. \"Assim que você coloca sua vida na internet, você se expõe ao mundo todo\", disse. \"Assim como você recebe coisas boas, você recebe coisas ruins.\" \"E isso vai acontecer até com a garota ou o garoto mais atraente do mundo.\" Poder das palavras \"Quando comecei, havia muitos comentários de 'você é feia'. Feia é uma palavra muito comum\", conta Nikki Lilly. \"Naquela época, esses comentários me afetaram muito mais porque minha confiança era muito menor do que é agora. E ela foi construída por meio dos vídeos.\" Ela diz que os comentários negativos são tão frequentes que praticamente a tornaram imune. Ver essa foto no Instagram i have seen so many people take part in the #10yearchallenge so i thought i would have a rummage through some old photos and try to find one of me from 10 years ago and this is what i found!! must say i'm a bit of a cutie hehe... it's crazy to think that 2009 was 10 years ago, like how?! gosh. doesn't time fly? i've learnt and experienced so much in the past 10 years and can't wait to see what happens next🤗do you think i look different?? #10yearschallenge Uma publicação compartilhada por Nikki Lilly (@nikkililly_) em 16 de Jan, 2019 às 11:12 PST \"Recebo com tanta frequência que praticamente me tornei imune. Isso não significa que esse tipo de comentário não me afete, mas percebi que as pessoas que comentam coisas horríveis, com esse tipo de atitude, estão dizendo muito mais sobre elas do que sobre mim\", diz Lilly. \"É muito triste e covarde que eles sintam necessidade de publicar coisas horríveis para outra pessoa porque estão muito tristes com suas vidas. Eles pensam 'ah, se eu sou ruim com essa pessoa, espero me sentir melhor comigo mesma e aí minha vida deixa de ser infeliz'.\" Autoestima A carreira dela na televisão começou em 2016, quando venceu o concurso Junior Bake Off, e no mesmo ano recebeu o prêmio Child of Courage no Pride of Britain Awards. Desde 2018, ela apresenta seu próprio programa no CBBC, canal infantil da BBC, o Nikki Lilly Meets..., com entrevistas com personalidades como a então primeira-ministra Theresa May e o líder trabalhista Jeremy Corbyn. A organização do Bafta anunciou que Nikki Lilly será agraciada com a maior premiação no Children's Awards. Helen Blakeman, presidente do comitê infantil do Bafta, acredita que Nikki é uma \"pioneira em sua geração\". \"Estou muito feliz em ver o trabalho de Nikki, sua extraordinária bravura e a mensagem de esperança que ela passa a tantos outros jovens\", disse, em comunicado. 'Seja você mesma' A vida de Nikki foi tema de dois documentários da CBBC My Life: o primeiro, em 2016, Born to Vlog, que foi indicado ao prêmio Bafta e ganhou um prêmio internacional Emmy Kids, e novamente em 2018, o documentário I Will Survive. Ela usa sua plataforma de vídeo para espalhar \"mensagens positivas\", e também está muito consciente das pressões e armadilhas sociais que, além das coisas boas, acompanham sites como YouTube, Instagram e Twitter. Ver essa foto no Instagram ahhh what a day!!! thank you sooo much for the overwhelming amount of love and support, i'm so incredibly grateful 🥺🥰 today i was announced as #baftakids special award recipient this year! I feel like i'm in a dream and someone is about to wake me up😭i'm so humbled and proud to be chosen by BAFTA to receive such a prestigious award at so young. i hope i can make @bafta and you guys proud! through determination, perseverance and by being no one but yourself dreams really can come true✨💛 Uma publicação compartilhada por Nikki Lilly (@nikkililly_) em 14 de Nov, 2019 às 9:55 PST \"Embora pareça diferente, tentei não mudar quem sou\", explicou. \"Hoje vivemos neste mundo de redes sociais, e as crianças estão sempre sujeitas a imagens incríveis do que pensam ser a realidade, mas as redes sociais não são realidade. Acho que é muito importante ser você mesmo. Por que você deve se ajustar aos modelos predefinidos?\" \"Somos todos diferentes e somos únicos, e se vivêssemos em um mundo onde todos parecessem iguais e agissem da mesma forma e todos tivessem os mesmos gostos, seria um mundo realmente chato.\" Comunicar erro Newsletters Três newsletters, Transforma, Inspira e Pausa, e uma ideia: debates para as mulheres de um mundo em evolução. Email inválido Cadastrar As mais lidas agora Grammy Latino 2019: os looks das brasileiras no red carpet Jeito do homem se masturbar pode atrapalhar orgasmo da mulher; entenda \"Minha vida é quebrar barreiras\", diz a 1ª mulher negra doutora em física Transforma Universa do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Autoestima Thais Carla faz relato sobre cadeiras de praia: \"Não cabe minha bunda\" A gordofobia não se revela só em agressões diretas, como declarações preconceituosas a mulheres gordas em... 15/11/2019 19h26 Scarlett Johansson diz que se incomodava com papeis \"hipersexualizados\" A atriz Scarlett Johansson, 34 anos, iniciou a carreira, ainda jovem, já como um símbolo sexual nos cinemas. Mas a 14/11/2019 19h37 Demi Rose responde críticas sobre seu andar em desfile: \"Estava sofrendo\" A modelo Demi Rose respondeu às críticas que vem recebendo em redes sociais pelo desfile apresentado no Miami... 14/11/2019 19h06 Ela raspou a cabeça para ser primeira mulher do BOPE-AP: \"Desistir, nunca\" Depois de oito anos na Polícia Militar (PM) do Amapá, a soldado Edlane Barreto, de 35 anos, conseguiu realizar um... 14/11/2019 04h00 Marquezine sobre fama na adolescência: \"Difícil estar exposta, ser julgada\" Bruna Marquezine apareceu pela primeira vez na televisão aos 5 anos e, desde então, não passou muito tempo longe... 13/11/2019 17h26 A chegada à adolescência de Millie Bobby Brown 13/11/2019 14h13 Foto de Millie Bobby Brown gera debate: adultização ou adolescência? Mundialmente conhecida pelo papel de Eleven na série Stranger Things, da Netflix, a atriz Millie Bobby Brown deu... 13/11/2019 13h57 Débora Nascimento diz que está mais magra e conta por quê Débora Nascimento falou que as mudanças pelas quais passou recentemente, como a maternidade e a separação,... 13/11/2019 13h37 Brooke Shields, sobre criar as filhas: 'Celebro diferenças em seus corpos' Mãe de duas adolescentes, Brooke Shields diz que conversa com as filhas sobre a imagem corporal e tenta fazer com... 13/11/2019 10h01 Jovem da Noruega monitora 450 perfis no Instagram para tentar evitar suicídios Enquanto dá uma olhada no seu feed de Instagram, Ingebjørg Blindheim, de 22 anos, explica por que lhe deram o... 12/11/2019 13h35 Mulher que emagreceu 57 kg nos EUA conta como perdeu amigos por estar magra Uma mulher que passou de 120 kg para 63 kg, em um período de dois anos, contou ao \"Daily Mail\" como abandonou seus 12/11/2019 13h04 Gaby Amarantos protesta contra padrões de beleza em premiação A cantora Gaby Amarantos fez um protesto contra padrões de beleza impostos por revistas e produtos destinados às... 12/11/2019 07h37 Ex-BBB Maria Cláudia faz topless na praia e filosofa: \"É preciso escolher\" A ex-BBB Maria Cláudia, que ficou conhecida como Cacau na 16ª edição do reality show, compartilhou uma foto no... 11/11/2019 09h07 Dennis Carvalho volta no tempo e usa magreza como elogio em \"Popstar\" A atriz Helga Nemetik escolheu um sucesso de Iza \"Esse brilho é meu\" para abrir o programa \"Popstar\", da Globo,... 10/11/2019 13h04 \"Após traição, transei com 32 caras, um para cada ano de casamento\" Dá para pensar em vingança ao se deparar com um livro chamado \"32: um homem para cada ano que passei com você\".... 10/11/2019 04h00 Âncora de TV, ela compartilha na rede sério problema na pele: \"Confiante\" Há cinco meses, a âncora de notícias da CBS Miami Frances Wang viu seu rosto se encher de feridas, e apesar de... 09/11/2019 14h51 \"Sofro críticas por estar envelhecendo, com rugas e careca\", diz Xuxa Xuxa está comandando uma série semanal sobre bullying promovida pelo Instagram em parceria com a SaferNet. Em... 09/11/2019 14h02 \"Tenho direito de ficar pelada, o corpo é meu\", diz Iza sobre redes sociais Empoderada mesmo antes de se tornar uma das maiores cantoras do Brasil, Iza conversou com exclusividade com... 09/11/2019 13h34 Jameela Jamil diz que recusou US$ 3 milhões de marcas \"problemáticas\" Jameela Jamil costuma ter posicionamentos firmes em nome do que acredita. A atriz de \"The Good Place\" disse ontem, 08/11/2019 17h55 Lizzo critica quem usa movimento de aceitação corporal para vender produtos Lizzo não quer te vender nada — a não ser as músicas dela, é claro. A cantora, que se tornou um dos nomes mais... 08/11/2019 10h12 Cacau Protásio não liga para dieta: \"Meu marido fala que sou gostosa\" Cacau Protásio compareceu ao Conversa com Bial na noite de ontem. A atriz, conhecida pelo papel de Zezé em Avenida 08/11/2019 09h44 Dua Lipa sobre redes sociais e autoestima: \"Campo fértil para a ansiedade\" Como um dos nomes de maior destaque no pop atualmente, Dua Lipa sabe o que é enfrentar uma avalanche de... 06/11/2019 14h26 Kourtney Kardashian exibe estrias, e deixa o recado: \"Todos nós temos\" Kourtney Kardashian mostrou que não tem medo de exibir as estrias em uma nova foto no Instagram da Poosh, a sua... 06/11/2019 13h44 Lady Gaga fala sobre como superou automutilação e descobriu sua autoestima A revista Elle chamou Oprah Winfrey para entrevistar Lady Gaga, e o resultado foi uma conversa franca sobre... 06/11/2019 10h54 Modelo curvy conta que fez plásticas aos 16 e tomou remédios para ser magra A modelo curvy Thais Rumpel contou em entrevista ao jornal \"O Globo\" os sacrifícios que fez desde nova para... 04/11/2019 09h37 Demi Lovato: \"Não vejo meu corpo de um jeito positivo o tempo todo\" A cantora Demi Lovato costuma falar abertamente sobre a importância de aceitar o próprio corpo e sobre tentar se... 03/11/2019 14h07 Pink relembra distúrbio de imagem: \"Eu estava tão magra e me achava gorda\" Aos 40 anos, Pink topou um desafio em entrevista a Billboard em que reviu os videoclipes da sua carreira - ocasião 01/11/2019 20h29 Lexa abre o jogo sobre plásticas: \"Não existe problema nenhum em consertar\" Lexa acompanha seu crescimento profissional constante no cenário musical brasileiro. Com o sucesso, a funkeira de... 01/11/2019 14h54 \"Não deixei de comer, como menos compulsivamente\", diz Cleo Cleo falou sobre sua forma física e disse não querer mais saber de dietas malucas durante o TV Fama de ontem. 01/11/2019 07h23 Instagram exclui foto de mulher com rosácea por considerar \"indesejável\" O Instagram deletou uma foto da influenciadora Lex Gillies, que tem rosácea e fala sobre beleza e autoestima, por... 31/10/2019 13h26 Repórter descobre ter câncer de mama ao fazer transmissão ao vivo de exame A repórter Ali Meyer, do canal de TV KFOR, de Oklahoma City, nos Estados Unidos, decidiu transmitir ao vivo pelo... 31/10/2019 11h11 Mulher mostra cicatriz da mastectomia em ensaio com marido: \"vencemos\" O diagnóstico de câncer de mama para a funcionária pública Joelma Santos Silva, 43, causou uma série de dúvidas... 30/10/2019 08h18 Amor-próprio não basta: movimento de 'gordos radicais' vai além da estética O movimento body positive tem muitas vozes: a cantora Preta Gil sempre dá um banho de autoestima ao publicar fotos 30/10/2019 04h00 Mel Fronckowiak inspira seguidores em post sobre cabelos brancos A atriz e apresentadora Mel Fronckowiak usou o Instagram para abrir o coração sobre o terror para muitas pessoas:... 29/10/2019 19h27 Atriz de OITNB dispensa roupa de grávida: \"Quero peças que mostrem o corpo\" Depois de encerrar sua participação em \"Orange Is The New Black\" com grande destaque para sua personagem, Taystee, 29/10/2019 13h17 Grávida, Thais Carla posa de maiô e manda recado: \"Por que choras, padrão?\" Grávida de quatro meses, Thais Carla, que ficou conhecida como a primeira bailarina plus size de Anitta,... 29/10/2019 10h15 Ela teve leucemia e recuperou a autoestima tatuando mais da metade do corpo Quem assistiu Sarah Rebeca Constantine, de 24 anos, disputando o título de Miss Tattoo 2019, nem imagina de onde... 29/10/2019 04h00 Good vibes only e mais 11 frases motivacionais que só te derrubam Um simples passar de olhos pelo feed do Instagram e lá estão elas: frases ou citações de autoajuda - muitas com... 27/10/2019 04h00 Thais Carla desabafa sobre gordofobia: \"Pessoas falam que eu vou morrer\" A dançarina Thais Carla fez um desabafo sobre gordofobia, contando que é questionada por conta de sua forma física 25/10/2019 13h57 Com 20 kg a mais, até a grana aumentou: \"Não penso mais em dieta\" \"Não se destrói o patriarcado com fome\": a frase, dita pela nutricionista Fernanda Imamura, virou estampa de pano... 25/10/2019 04h00 Modelo plus size, filha de Fabiana Karla posa de biquíni: \"Aceite curvas\" A modelo Laura Simões, 20, convocou as seguidoras do Instagram a amar o próprio corpo. Em um novo ensaio divulgado 19/10/2019 16h30 Preta Gil diz que sua maior inspiração é ela mesma: \"Nunca tive referência\" Aos 45 anos, Preta Gil somou ao currículo de atriz e cantora atividades no mundo da moda e lançou, em setembro,... 18/10/2019 13h24 Vivi Orth tem nudes retirados das redes sociais. \"Vou continuar postando\" Acostumada a fotografar seminua e nua para editorias e campanhas, a top Vivi Orth, que já estampou capa de... 16/10/2019 21h37 Lia Cará ensina a pentear o cabelo com gel A bailarina Lia Cará tem o cabelo platinado e ensina a como pentea-lo para trás. Antes, é preciso amá-lo, lógico.... 16/10/2019 15h45 Nua na rede social: o que elas ouvem ao postar fotos para contestar padrões Se uma mulher é julgada por usar roupas sensuais em uma balada, imagina aquelas que têm a coragem de expor os... 16/10/2019 04h00 Maria Flor se diz arrependida de lipo: \"Depois entendi que era um absurdo\" Maria Flor revelou ter feito uma lipoaspiração em 2005 e desabafou sobre o arrependimento que sente hoje em dia.... 15/10/2019 16h57 Carol Dantas se vê no espelho um mês após dar à luz: \"Muita celulite\" Carol Dantas, ex de Neymar e mãe de Davi Lucca, foi ao Instagram mostrar como está seu corpo um mês depois de dar... 15/10/2019 15h49 Cleo quer emagrecer 20 quilos que ganhou com compulsão: \"Ficar saudável\" Após falar sobre compulsão alimentar que a fez ganhar 20 kg, durante entrevista ao \"Fantástico\", da Globo, Cleo... 14/10/2019 23h11 ver mais"}
