{"categorias":[""],"corpora":"Time de Porto Alegre | Derrota para o Fla deixou marcas  e sepultou ideias no Grêmio\nDerrota para o Fla deixou marcas e sepultou ideias no Grêmio\nGrêmio: Derrota para o Flamengo deixou marcas e sepultou ideias no time UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Grêmio Times Derrota para o Flamengo deixou marcas e sepultou ideias no Grêmio Renato Gaúcho abortou ideias depois da derrota por 5 a 0 para o Flamengo pela Libertadores Imagem: Lucas Uebel/Grêmio FBPA 00:00 Marinho Saldanha Do UOL, em Porto Alegre 16/11/2019 04h00 Resumo da notícia A derrota por 5 a 0 na semifinal da Libertadores deixou marcas no Grêmio. Ao rever o Flamengo, o time terá cinco mudanças na escalação. Além disso, ideias de jogo também deixaram de ser testadas depois do resultado em campo. O Flamengo deixou marcas no Grêmio. Responsável por eliminar o Tricolor da Libertadores com uma goleada por 5 a 0, o time carioca desencadeou mudanças e abortou planos na equipe. O reencontro, amanhã (17), colocará frente a frente as equipes com o time gaúcho totalmente diferente. Não foram apenas em nomes. A derrota para o Fla serviu para abortar ideias. Possibilidades que Renato Gaúcho imaginava para o time e deixou de fazer pelo que se apresentou no campo do Maracanã. Relacionadas Web racha entre 'cancelar' Renato Gaúcho bolsonarista e pedi-lo na seleção \"O que o Vasco fez, minha equipe também faz\", diz Renato sobre jogo com Fla Renato Gaúcho confirma convite e elogia Bolsonaro: \"Vai mudar o Brasil\" Paulo Miranda como lateral No jogo de volta da semifinal da Libertadores, o Grêmio apresentou uma novidade: Paulo Miranda foi utilizado como lateral direito. A ideia era dar força defensiva à equipe, que enfrentaria o ataque mais positivo do país. O resultado mostra com clareza que não deu certo. Em diante, Renato não deu sequência ao plano, voltando a alternar sempre que possível Galhardo e Léo Moura. Michel, Maicon e Matheus Henrique Na ausência de Luan e Jean Pyerre, lesionados, Renato Gaúcho optou por Michel, Maicon e Matheus Henrique juntos. Não mudou a formação da equipe para três volantes, mas adiantou Maicon para trabalhar como meia. Outra atitude que mostrou-se pouco eficiente, já que numa bola perdida por ele nasceu um dos gols do Fla. Depois disso, a trinca de jogadores preferencialmente defensivos jamais foi utilizada novamente. Necessidade de um centroavante Até o jogo contra o Flamengo, o Grêmio tinha por prioridade ter um centroavante de ofício em campo. André recebia chances repetidamente, ainda que não mostrasse o melhor rendimento, por ter a característica da qual Portaluppi não abria mão. Depois do insucesso com ele como titular, o treinador passou a utilizar uma dupla móvel formada por Diego Tardelli e Luciano. Cinco mudanças na escalação Em relação ao jogo deste domingo, serão cinco mudanças. Kannemann, que serve à seleção argentina, dá lugar a David Braz. Paulo Miranda não atua e Galhardo será o lateral direito. Michel não deve começar, Darlan é quem joga. Matheus Henrique está com a seleção olímpica do Brasil e sai para entrada de Tardelli. Luciano comanda o ataque ao invés de André. Repetem presença apenas Paulo Victor, Geromel, Maicon, Cortez, Alisson e Everton. Grêmio e Flamengo jogam em Porto Alegre, amanhã (17), às 16h (de Brasília), pela 33ª rodada do Brasileiro. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Bolsonaro chega calado, veste camisa do Santos e recebe gritos de 'mito' Próximo adversário da seleção teve a chance de ser Jorge Jesus, mas falhou Max Verstappen conquista a pole position para o Grande Prêmio do Brasil Brasileirão - 2019 Esporte Flamengo Futebol Do UOL, em Porto Alegre© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Grêmio Marí e Vitinho são poupados pelo Flamengo de jogo contra o Grêmio Com dores musculares, o zagueiro Pablo Marí e o atacante Vitinho foram poupados pela comissão técnica do Flamengo... 16/11/2019 15h13 Grêmio não terá M. Henrique e Kannemann contra o Fla; veja provável time O Grêmio não terá Matheus Henrique e Kannemann, neste domingo, contra o Flamengo, pela 33ª rodada do Brasileirão.... 16/11/2019 04h03 Quem leva a melhor na 33ª rodada do Brasileirão? Blogueiros do UOL palpitam A 33ª rodada do Campeonato Brasileiro começa hoje com o Flamengo na liderança, com vantagem de 11 pontos para o... 16/11/2019 04h00 Renato Gaúcho confirma convite e elogia Bolsonaro: \"Vai mudar o Brasil\" O técnico Renato Gaúcho confirmou que convidou o presidente Jair Bolsonaro para acompanhar uma partida do Grêmio.... 15/11/2019 12h47 \"O que o Vasco fez, minha equipe também faz\", diz Renato sobre jogo com Fla Renato Gaúcho disse que a atuação do Vasco contra o Flamengo pode ser repetida pelo Grêmio. Aliás, reiterou que... 15/11/2019 12h19 Por que \"caso Aranha\" não foi um marco no combate ao racismo no futebol 28 de agosto de 2014. O Grêmio recebeu o Santos para jogo de ida das oitavas de final da Copa do Brasil. As... 15/11/2019 04h00 Dupla de ataque deslancha e faz Grêmio marcar dois gols por partida Renato Gaúcho mudou seu conceito de formação de ataque e achou o melhor para o Grêmio. Abriu mão de um... 15/11/2019 04h00 Tardelli vê Grêmio embalado para novo encontro com Flamengo: \"Motivados\" Diego Tardelli vê o Grêmio motivado para o novo encontro com Flamengo. Com apenas vitórias no calendário desde a... 14/11/2019 16h47 R. Gaúcho responde provocação de R. Fan e convida apresentadora para sair A troca de desafios entre Renato Gaúcho, técnico do Grêmio, e Renata Fan, apresentadora da Bandeirantes, ganhou... 14/11/2019 13h06 Grêmio anuncia construção de hotel temático, que será concluído em 2022 Na manhã de hoje, em evento realizado em Porto Alegre, a direção do Grêmio anunciou um empreendimento inédito no... 14/11/2019 12h51 Vizeu volta e deve ser testado antes de Grêmio tentar novo empréstimo Felipe Vizeu voltou aos treinos com bola no Grêmio, foi testado em recente coletivo e deu boa resposta. A... 14/11/2019 12h00 Grêmio foge ao próprio padrão e supera até Flamengo em gols de fora da área O Grêmio tem como modelo de jogo o controle, ataque em bloco e conclusões de muito perto do gol adversário. Mas... 14/11/2019 04h00 R. Fan faz contraproposta e desafia R. Gaúcho usar camisa do Inter na Arena A apresentadora Renata Fan fez questão de responder a provocação de Renato Gaúcho, técnico do Grêmio. Após ser... 13/11/2019 13h10 Grêmio tem terceiro da 'linhagem de Arthur' para suprir baixa contra o Fla O Grêmio não terá Matheus Henrique, convocado para seleção olímpica, contra o Flamengo, domingo, às 16h (horário... 13/11/2019 04h00 Grêmio planeja redução na folha em 2020 e espera mercado se mexer O Grêmio planeja reduzir a folha salarial do grupo principal no próximo ano. Antes mesmo do fim da temporada, o... 13/11/2019 04h00 Brasileirão tem média de gols inferior à das ligas de Bolívia e Romênia O UOL Esporte fez um levantamento* sobre média de gols de 37 ligas nacionais espalhadas pelo mundo. E o número... 13/11/2019 04h00 David Braz evita rótulo de revanche em novo Grêmio e Fla: \"Ficou para trás\" Grêmio e Flamengo vão se reencontrar menos de um mês depois do fatídico 5 a 0 na semifinal da Libertadores. Hoje... 12/11/2019 16h54 Valendo um carro, R. Gaúcho desafia Renata Fan a vestir camisa do Grêmio Renato Gaúcho, técnico do Grêmio, aproveitou o gol de bicicleta de Luciano na vitória sobre a Chapecoense para... 12/11/2019 13h18 Dez jogadores que ficam sem contrato para agitar mercado da bola brasileiro Com a temporada se aproximando do fim, o mercado da bola volta a agitar o futebol nacional. Às vésperas do início... 12/11/2019 11h45 Grêmio vive melhor sequência do ano e vê ataque encaixar com último reforço O Grêmio venceu os cinco jogos mais recentes que disputou no Campeonato Brasileiro e vive a melhor sequência de... 12/11/2019 04h00 Como ficam as vagas do Brasil na Libertadores se Flamengo vencer o torneio Com o Flamengo cada vez mais perto de ser campeão brasileiro este ano - a equipe pode até mesmo confirmar o título 11/11/2019 11h37 A semana em que a violência voltou para dentro dos estádios Ainda há mais casos de facínoras e assassinos travestidos de torcedores a dezenas de quilômetros das arquibancadas 11/11/2019 11h05 Melhor dos pontos corridos, Fla faz nova vítima e já ouve gritos de campeão 11/11/2019 08h46 A rodada dos visitantes Esqueça quem visitou o Flamengo, no caso o Bahia, porque quem visita o campeão brasileiro de 2019 é maltratado... 11/11/2019 07h00 Grêmio chega a quinta vitória seguida prestes a encarar \"fantasma\" do Fla Ao vencer a Chapecoense por 1 a 0, ontem, pela 32ª rodada do Brasileiro, o Grêmio igualou uma marca que não tinha... 11/11/2019 04h00 Tardelli comemora a ascensão do Grêmio no Brasileirão Na Arena Condá, o Grêmio levou a melhor contra a Chapecoense e entrou no G4 do Brasileirão. O resultado foi muito... 11/11/2019 00h37 Renato vibra com vitória do Grêmio e projeta duelo com o Flamengo Na noite deste domingo, o Grêmio bateu a Chapecoense e se consolidou no G4 do Campeonato Brasileiro. O resultado... 11/11/2019 00h04 Renato cumprirá promessa e dará carro para Luciano por gol de bicicleta Renato Gaúcho tinha uma promessa com elenco do Grêmio do ano passado: quem fizesse um gol de bicicleta ganharia de 10/11/2019 21h30 Tardelli diz que Grêmio \"controlou a partida\" em vitória contra Chapecoense Diego Tardelli disse que o Grêmio controlou bem a partida contra a Chapecoense, na vitória por 1 a 0, hoje (10),... 10/11/2019 21h07 Luciano faz golaço, Grêmio vence a Chapecoense e firma posição no G4 O Grêmio venceu a Chapecoense com um golaço de Luciano, de bicicleta. Hoje (10), o time gaúcho fez 1 a 0, pela 32ª 10/11/2019 20h53 Chapecoense arrisca chute de longe Chapecoense recebe o Grêmio na Arena Índio Condá neste domingo, 10 de novembro, pela 32ª rodada do Campeonato... 10/11/2019 20h50 Everaldo disputa bola na área mas chute vai para fora Chapecoense recebe o Grêmio na Arena Índio Condá neste domingo, 10 de novembro, pela 32ª rodada do Campeonato... 10/11/2019 20h49 Pepê tenta finalização por cobertura Chapecoense recebe o Grêmio na Arena Índio Condá neste domingo, 10 de novembro, pela 32ª rodada do Campeonato... 10/11/2019 20h35 Luciano cai no ataque e reclama de pênalti Chapecoense recebe o Grêmio na Arena Índio Condá neste domingo, 10 de novembro, pela 32ª rodada do Campeonato... 10/11/2019 20h34 Chapecoense arrisca chute cruzado da entrada da área Chapecoense recebe o Grêmio na Arena Índio Condá neste domingo, 10 de novembro, pela 32ª rodada do Campeonato... 10/11/2019 20h33 Luciano arrisca chute de fora da área Chapecoense recebe o Grêmio na Arena Índio Condá neste domingo, 10 de novembro, pela 32ª rodada do Campeonato... 10/11/2019 20h23 Grêmio bate falta com perigo e João Ricardo salva a Chape Chapecoense recebe o Grêmio na Arena Índio Condá neste domingo, 10 de novembro, pela 32ª rodada do Campeonato... 10/11/2019 20h22 Everton faz bela arrancada mas cai na área Chapecoense recebe o Grêmio na Arena Índio Condá neste domingo, 10 de novembro, pela 32ª rodada do Campeonato... 10/11/2019 19h46 Everaldo arrisca de dentro da área mas manda para fora Chapecoense recebe o Grêmio na Arena Índio Condá neste domingo, 10 de novembro, pela 32ª rodada do Campeonato... 10/11/2019 19h42 João Ricardo sai do gol para impedir finalização de Alisson Chapecoense recebe o Grêmio na Arena Índio Condá neste domingo, 10 de novembro, pela 32ª rodada do Campeonato... 10/11/2019 19h28 ASSISTA: Luciano abre placar para o Grêmio com gol de bicicleta Alisson cobra escanteio aberto pela direita. David Braz toca de cabeça e, na sequência, Luciano acerta uma linda... 10/11/2019 19h21 Luciano abre o placar para o Grêmio com gol de bicicleta Chapecoense 0 X 1 Grêmio. Chapecoense recebe o Grêmio na Arena Índio Condá neste domingo, 10 de novembro, pela 32ª 10/11/2019 19h18 Grêmio enfrenta a Chapecoense sem Geromel; veja o time Pedro Geromel não começa a partida entre Grêmio e Chapecoense, hoje (10), em Santa Catarina, pela 32ª rodada do... 10/11/2019 18h33 Assista aos gols dos jogos deste domingo pela 32ª rodada do Brasileiro Sete partidas deram sequência à 32ª rodada do Campeonato Brasileiro hoje (10). Foram três iniciadas às 16h, uma às 10/11/2019 18h15 Saiba onde assistir Chapecoense x Grêmio pela 32ª rodada do Brasileirão Chapecoense e Grêmio jogam hoje (10), pela 32ª rodada do Brasileiro, na Arena Condá, às 19h (de Brasília). O jogo... 10/11/2019 04h03 Goleador da Chape foi emprestado 3 vezes e não conseguiu sucesso no Grêmio Everaldo conviveu com a dura rotina dos jogadores que são emprestados em um grande clube. A cada ida e volta,... 10/11/2019 04h00 \"O Grêmio tem imposto seu ritmo\", diz lateral antes de jogo com a Chape O Grêmio encara a Chapecoense neste domingo. E com arrancada positiva no Brasileiro, o lateral esquerdo Juninho... 09/11/2019 15h44 Grêmio planeja renovação do time com mais jovens da base e poucos reforços O Grêmio de 2020, aos poucos, vai começando a ser desenhado. Mesmo que a diretoria e Renato Gaúcho enfatizem o... 09/11/2019 04h00 ver mais"}
