{"categorias":[""],"corpora":"'Peguei em casa'  | Claudia Raia e família são diagnosticados com covid-19\nClaudia Raia e família são diagnosticados com covid-19\nClaudia Raia e toda a família testam \r\n positivo para coronavírus: 'Peguei em casa'\r\n · Notícias da TV Celebridades CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie DRAMA Claudia Raia e toda a família testam positivo para coronavírus: 'Peguei em casa' REPRODUÇÃO/INSTAGRAM Claudia Raia com Jarbas Homem de Mello, Enzo Celulari e Sophia; família testou positivo para a Covid-19 REDAÇÃO - Publicado em 19/05/2020, às 16h58 Claudia Raia revelou que ela e toda a família testaram positivo para o coronavírus (Covid-19) há um mês. Em transmissão ao vivo nesta terça-feira (19), a atriz deu detalhes do drama que ela, Jarbas Homem de Mello, Enzo Celulari e Sophia Raia viveram em silêncio. \"Nós somos formadores de opinião. Eu não queria dizer, achei que estava sendo um mau exemplo porque peguei em casa\", explicou ela. Confinada com a família em São Paulo, Claudia contou que desde o começo da quarentena tomou todos os cuidados possíveis. No entanto, contraiu a doença mesmo com o isolamento social. \"Nós 'coronamos' em casa. Uma loucura. Desci para buscar uma comida e acho que foi no elevador\", detalhou. \"A coisa que eu mais pensei nesse momento é que esse vírus está em todos os lugares. Todo mundo vai pegar. É uma tristeza, mas é verdade\", alertou durante uma live para a Harper's Bazaar Brasil no Instagram. A atriz revelou que em determinado momento da quarentena, os filhos viajaram para visitar o pai, Edson Celulari, no Rio de Janeiro. \"No momento que eles pegaram o carro para ir ver o pai no Rio, porque não o viam há uns dois meses, eu desci para pegar uma comida porque a gente decidiu não fazer comida em casa. No elevador, acho que foi ali. Não tem outro contato\", relatou ela. Sozinha com Jarbas em casa, os dois foram os primeiros a sentir os sintomas da doença. Quando Sophia e Enzo retornaram para casa também contraíram o vírus. \"Eu fiquei com muita dor de cabeça uns três dias. No primeiro dia, parecia que eu tinha lutado MMA, eu estava destruída fisicamente: dor nos músculos grandes, como perna e glúteos. Perdi o olfato e o paladar, não\", ressaltou. A artista também apresentou tosse durante cinco dias, mas de uma forma leve. Jarbas, por sua vez, sentiu mais os efeitos da doença. \"Ele teve um pouco de febre e ficou uns dez dias muito caído\", contou. \"Quando os meninos voltaram do Rio, tiveram contato comigo porque era aniversário do Enzo e a gente se abraçou, se beijou\", relembrou. \"Testamos [ela e Jarbas] e deu positivo. O médico disse que não precisava fazer o exame nos meninos. O Enzo não sentiu nada. Sophia sentiu um dia de azia e de dor de cabeça\", disse a atriz. Segundo a artista, o diagnóstico da família foi confirmado há um mês. Em tratamento em casa, ela seguiu sua agenda de compromissos, como lives. \"Graças a Deus, para a gente foi muito leve. Para mim, durou uns cinco dias. Para o Jarbas uns dez dias. Só que isso foi há 30 dias. A boa notícia é que a gente está imune\", analisou. \"A primeira coisa que veio na minha cabeça foi: 'Não vou falar isso publicamente porque eu achei que eu era um exemplo ruim\", revelou. \"O que a gente tem que entender é que essa doença tem uma escolha aleatória. Dois: ela depende da carga viral que você pega. Você pode pegar uma carga viral violentíssima e eu posso pegar uma carga viral menor, que foi o que aconteceu\", declarou ela. Já sem os sintomas, ela alertou os internautas sobre o vírus. \"Não é uma gripinha. É uma coisa seríssima. A babá dos meus filhos está há 12 dias entubada na Clínica São José, no Rio de Janeiro, entre a vida e a morte. É muito sério\", desabafou. \"Esse vírus está em todos os lugares. Todo mundo vai pegar e isso que é uma tristeza, mas é verdade. É uma doença traiçoeira. Peço, por favor, que vocês se conscientizem de uma vez por todas. Está no meio de nós, sim. Está perto de nós, sim\", avisou a intérprete. \"Quem puder, fica em casa. Quem não puder, vira a louca do álcool em gel, vira a louca de lavar a mão. É uma coisa inacreditável. O mundo nunca viveu uma coisa dessa. Acho que nós somos formadores de opinião, os artistas\", ressaltou. Claudia enfatizou que era seu dever dividir e compartilhar com as pessoas. Por isso fez questão de revelar o fato de sua família ter contraído a Covid-19. \"Eu não queria dizer porque achei que estava sendo um mau exemplo, sabe? Como peguei em casa. Mas para vocês verem que até dentro de casa já está\", finalizou ela. Confira transmissão ao vivo de Claudia Raia: Ver essa foto no Instagram Atriz conta um pouco da rotina na quarentena, revela que ela e a familia testaram positivo pra covid-19 e qual lição tirou desse momento (parte 1) Uma publicação compartilhada por Harper's Bazaar Brasil (@bazaarbr) em 19 de Mai, 2020 às 12:20 PDT © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Claudia Raia Coronavírus Jarbas Homem de Mello Leia também SUSTO Cantor Péricles é internado com infecção urinária em São Paulo CARAÍBA PROIBIDO Novo Mundo: Jacira destrói reputação de Piatã antes de ser presa FAKE NEWS Bial desmente casamento com Gloria Maria: 'Ela teve outros homens' SECRETARIA DE CULTURA Com vídeo de Mario Frias, Bolsonaro traz dúvidas sobre Regina Duarte + Lidas Mari Gonzalez exibe brinquedo para apimentar sexo com Jonas Totalmente Demais: Carolina deixa rastro de aliança criminosa Conheça os 12 participantes 'secretos' da nova temporada do De Férias com o Ex Rose Miriam rebate falas de namorado de Gugu: 'Nunca ouvi falar' Totalmente Demais: Fabinho é preso por roubo e faz Lili surtar Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Qual novela a Globo deve passar após Fina Estampa? A Favorita (2008) Amor à Vida (2013) A Força do Querer (2017) Vou torcer pela volta de Amor de Mãe Votar Últimas notícias CONFINADA EM SÍTIO Aos 70 anos, Angela Ro Ro aparece pelada em vídeo na piscina; veja QUE DUREZA! Fina Estampa: Grávida, Esther flagra Paulo e Vanessa seminus Agente Powell Fora do radar, personagem de Manifest - O Mistério do Voo 828 muda rumo da série ARREGOU As Aventuras de Poliana: Roger tem semana do cão e pede perdão a Verônica SUSTO Cantor Péricles é internado com infecção urinária em São Paulo Fall Season 2020 CBS dá tiro no escuro, vai na contramão de rivais e desafia coronavírus; entenda Follow @NoticiasdaTV 433.720 curtidas 461.294 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
