{"categorias":[""],"corpora":"A partir de amanhã | São Paulo antecipa feriados; veja o que abre e o que fecha\nSão Paulo antecipa feriados; veja o que abre e o que fecha\nCoronavírus: São Paulo antecipa feriados; veja o que abre e o que fecha PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus São Paulo antecipa feriados; veja o que abre e o que fecha 13.mai.2020 - Movimentação em São Paulo em meio à pandemia do novo coronavírus Imagem: Fábio Vieira / Estadão Conteúdo 00:00 João Ker Da agência Estadão Conteúdo, em São Paulo 19/05/2020 16h04 Na tentativa de aumentar o índice de isolamento social na capital paulista, o prefeito Bruno Covas (PSDB) antecipou para as próximas quarta e quinta-feira (dias 20 e 21), os feriados de Corpus Christi (11 de junho) e Consciência Negra (20 de novembro). De acordo com o texto aprovado pela Câmara, também foi decretado ponto facultativo na sexta-feira (22), com exceção dos serviços funerários, atendimento de saúde, segurança pública e assistência social. Relacionadas Abaixo do ideal, porcentual de isolamento na capital paulista é de 48% Coronavírus: 32 municípios da Grande SP são contra bloqueio total Com menos UTIs que a Grande SP, interior já teme sobrecarga hospitalar O objetivo da medida é implementar um \"feriadão\" na capital, que pode ser estendido até a próxima terça (26). Para isso, o governador João Doria (PSDB) também planeja antecipar para a segunda (25) o feriado estadual da Revolução Constitucionalista (9 de julho). Na manhã de hoje, dez entidades financeiras enviaram uma carta aberta pedindo ao governador que não inclua os serviços bancários na antecipação dos feriados. Em entrevista à CNN Brasil, Covas afirmou que, para funcionarem, basta os bancos \"pagarem seus funcionários\". Abaixo, confira a relação de serviços que funcionam na Capital ao longo dos próximos dias: Supermercados As feiras livres vão funcionar normalmente durante todos os dias. Os mercados municipais também continuarão operando, mas em horários diferenciados. Rodízio O rodízio de veículos retomado esta semana na Capital será suspenso da quarta-feira, 20, até o domingo, 24. Ônibus Entre quarta e domingo, serão disponibilizados 5.991 veículos que atendem às 1.013 linhas da Capital, inclusive as 150 noturnas. O atendimento nos postos de venda em terminais de ônibus e no Expresso Tiradentes também permanecem em operação, das 6h às 22h. Lazer e esporte Todos os parques e centros esportivos públicos da Capital permanecem fechados durante o feriado para evitar aglomerações. Educação As aulas à distância estão suspensas até o domingo. Se também for aprovada a antecipação do feriado da Revolução Constitucionalista para a segunda-feira, 25, elas serão retomadas apenas na terça. Ecopontos Todos os postos para recolhimento funcionarão diariamente, de 10h às 17h. As mais lidas agora Brasil é 5º país do mundo a registrar mais de mil mortes de covid em um dia Paulistano ainda deve usar máscara nos próximos anos, diz secretário de SP De nomeação de irmã à operação da PF: o rompimento de Witzel e Bretas Cotidiano Notícias PUBLICIDADE Da agência Estadão Conteúdo, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Saúde ignora marca de mil mortes e foca em aleitamento e atendimento remoto 19/05/2020 20h58 Pela primeira vez, Brasil lidera lista de mortos diários pela covid-19 19/05/2020 20h32 Peru e Japão discutem possível cooperação para uma vacina contra covid-19 19/05/2020 20h22 Hospitais de campanha de SP acumulam 22 mortes por coronavírus 19/05/2020 20h13 Mais de 230.000 peruanos dão entrada em fundos de pensão por covid-19 19/05/2020 20h11 Cartola do Bota critica Fla e Vasco por reunião com Bolsonaro: 'homicidas' 19/05/2020 20h09 Coronavírus: Oscar 2021 pode ser adiado pela Academia, diz revista 19/05/2020 20h07 Coronavírus: contágio nos locais de trabalho foi intenso no início da epidemia, diz estudo de Harvard 19/05/2020 20h03 RJ atinge nova marca com 227 mortes em 24 h; estado registra 3.079 óbitos 19/05/2020 19h57 ANP alerta sobre riscos do uso de álcool combustível contra covid-19 19/05/2020 19h56 Fiocruz inaugura hospital para atender pacientes graves de covid-19 19/05/2020 19h52 Paes: 'Se eu fosse governador, daria um jeito de não brigar com Bolsonaro' 19/05/2020 19h51 Estudo diz que atacantes têm mais riscos de contaminação em campo 19/05/2020 19h46 Bolsonaro elogia ministro interino da Saúde e não cita mortes no Brasil 19/05/2020 19h46 Brasil é 5º país do mundo a registrar mais de mil mortes de covid em um dia 19/05/2020 19h33 Mortes crescem 14 vezes após Bolsonaro dizer que vírus estava \"indo embora\" 19/05/2020 19h33 Trump considera proibir brasileiros de viajarem para os EUA 19/05/2020 19h28 Com mais de mil mortes em um dia, Brasil tem um óbito a cada 73 segundos 19/05/2020 19h20 Trump defende decisão de usar cloroquina mesmo sem comprovação para coronavírus 19/05/2020 19h05 Witzel diz que cobrará Bolsonaro e exalta diálogo apesar de 'divergências' 19/05/2020 19h04 Governos duros contra pandemia já colhem benefícios políticos e econômicos 19/05/2020 18h53 STF inclui na pauta questionamentos a MP sobre responsabilização na pandemia 19/05/2020 18h49 CCEE repassa R$538 mi a distribuidoras de energia para mitigar efeitos de crise 19/05/2020 18h49 Weintraub diz que alunos inscritos decidirão data do Enem: 'Democracia' 19/05/2020 18h46 Paulistano ainda deve usar máscara nos próximos anos, diz secretário de SP 19/05/2020 18h45 Witzel apresenta secretário de Saúde e fala em tratar covid-19 precocemente 19/05/2020 18h42 Troca de ministros afeta todo o sistema de saúde, afirma secretário de SP 19/05/2020 18h40 Desigualdade é obstáculo no isolamento contra covid, diz secretário de SP 19/05/2020 18h28 Covid-19: SP quer isolamento perto de 70% durante feriado, diz secretário 19/05/2020 18h12 'Somos heroínas que chegam em casa e desabam': o relato de uma enfermeira em meio à pandemia 19/05/2020 18h09 Prisão federal onde está Marcola tem primeiro caso suspeito de coronavírus 19/05/2020 18h07 Tempo mostrará que óbitos suspeitos eram de covid-19, diz secretário de SP 19/05/2020 18h01 Coronavírus: OMS registra 4,7 milhões de casos e 316 mil mortes no mundo 19/05/2020 17h56 UNE vai ao Supremo contra Weintraub que chamou entidade de 'máfia' nas redes 19/05/2020 17h55 Claudia Raia diz que toda a sua família foi contaminada com coronavírus 19/05/2020 17h54 Coronavírus: EUA registram 90 mil mortes e 1,5 milhão de casos confirmados 19/05/2020 17h51 Caixa fecha parte de agências em Alagoas após casos de covid-19 19/05/2020 17h50 Trump diz que considera impor restrição de viagens para passageiros do Brasil 19/05/2020 17h46 Wuhan, na China, reduz taxa de assintomáticos após 1 milhão de testes em uma semana 19/05/2020 17h46 Para Toffoli, falta de coordenação no combate à covid-19 prejudica retomada da economia 19/05/2020 17h37 Trump: \"Estamos considerando eventual proibição de voos com Brasil\" 19/05/2020 17h34 Congresso irá debater adiamento de eleição municipal devido ao coronavírus 19/05/2020 17h31 Clientes usam 'boia' para respeitar distanciamento em restaurante dos EUA 19/05/2020 17h29 Após quase 2 meses sem reunião, prefeitos terão encontro amanhã com Saúde 19/05/2020 17h28 Câmara aprova uso obrigatório de máscaras em locais públicos na pandemia 19/05/2020 17h24 Coronavírus ameaça progresso nas questões climáticas, diz Fórum de Davos 19/05/2020 17h19 Reino Unido precisará de trabalhadores para ajudar na colheita do verão 19/05/2020 17h06 Em nova diretriz, sociedades médicas do país recomendam não usar cloroquina 19/05/2020 17h05 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"'Versão vai  ser babado' | Executivo diz que MTV poderá ter De Férias com o Ex só com pessoas LGBT\nExecutivo diz que MTV poderá ter De Férias com o Ex só com pessoas LGBT\nMTV Brasil pode inovar  'De Férias com o Ex' só com gays: \"Vai ser babado\" - 19/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo De Férias com o Ex 00:00 MTV Brasil pode inovar 'De Férias com o Ex' só com gays: \"Vai ser babado\" Rafael Vieira, o primeiro participante gay do \"De Férias com o Ex\" Imagem: Reprodução/Instagram Felipe Pinheiro Do UOL, em São Paulo 19/05/2020 13h00 Já imaginou um elenco inteiro formado por participantes gays para sacudir o \"De Férias com o Ex Brasil\", da MTV? Essa possibilidade existe, conforme adiantou Tiago Worcman, vice-presidente sênior de música e entretenimento da Viacom na América Latina. Em uma live realizada hoje (19) para promover a sexta temporada do programa, que estreia na quinta-feira, o executivo falou sobre a ideia de uma edição somente com gays. Ele também lembrou que já houve nos EUA uma versão só com \"participantes fluidos\" no \"Are You The One?\", outro reality da MTV. Relacionadas Ex-BBB Hana se gaba de sexo oral no De Férias e se revolta com críticas Primeiro gay do 'De Férias com o Ex' diz que fez 'tudo o que quis' na MTV Antes de Anitta, Gui Araújo namorou Gabi Brandt e foi chamado de assexual \"Existe a possibilidade de uma versão só com gays. Vai ser babado como todos dizem\", afirmou Worcman. Rafael Vieira, o primeiro participante gay do reality — que está na temporada atual —, se animou com a notícia. \"Eu preciso estar presente\", comentou ele. Worcman disse que Rafa poderia voltar como um participante veterano, assim como Matheus (o Novinho), que voltou à atual edição depois de passar pela quarta. O vice-presidente da Viacom afirmou que Rafa entrou na atual edição pelo perfil, independentemente de sua orientação sexual e lembrou que o programa já teve em outras edições participantes bissexuais. \"Ele não se sentiu diferenciado, 'ali está o representante gay'. Essa é a visão da MTV, não diferenciamos ninguém. É todo mundo igual. Representatividade é importante de ser discutida no Brasil. A MTV sempre foi aberta a não ter nenhum tipo\" de preconceito ou separar pessoas por gênero\", afirmou. Livre de rótulos Com a sua participação no \"De Férias\", Rafa afirmou que espera se mostrar como uma pessoa normal e livre de rótulos. \"O impacto que eu espero que seja causado é que as pessoas enxerguem o quão natural e normal é. Sou uma pessoa que deseja e precisa ser vista como ser humano, livre de rótulos. É interessante quando chamam pelo nome [e não quando como gay] porque mostra que estou sendo visto como ser humano\", afirmou ele. As mais lidas agora Frustrado com o Primeiro Impacto, Silvio Santos manda promover Dudu Camargo Jurada da Record surta em áudio vazado e diz que Doria é uma 'viada velha' Bianca Andrade dá 'cantada barata' em Marcela McGowan: 'Quarentena tá f...' Reality shows TV e Famosos Televisão PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados De Férias com o Ex 'De Férias' estreia com ex vingativa, beijo de 1º gay e suíte feminina 19/05/2020 11h32 MC Rebecca, Kevin O Chris e Matuê participarão em novo 'De Férias com Ex' 15/05/2020 12h00 Primeiro gay do 'De Férias com o Ex' diz que fez 'tudo o que quis' na MTV 08/05/2020 04h00 Com exposição de intimidade e sexo, \"realities de pegação\" dominam TV paga 02/05/2020 07h01 'De Férias com o Ex': MTV anuncia estreia para maio; veja a data 29/04/2020 12h00 Thaigo Consani, ex-'De Férias Com o Ex', sofre acidente de moto 28/04/2020 23h15 Confira o primeiro teaser da nova temporada do 'De Férias com o Ex' 02/04/2020 18h03 'De Férias': Ex-BBB Hana revela por que não transou com Stéfani em suíte 12/03/2020 22h00 'De Férias': Barraco, choro e arrependimento marcam último programa 12/03/2020 22h00 Ex-'De Férias com o Ex', Any Borges se arrepende de tatuagem de ex-namorado 09/03/2020 15h16 Ex-'De Férias' André Coelho opera a coluna, danificada por bactéria 06/03/2020 15h29 'De Férias': Stéfani diz que se sentiu humilhada após levar cuspe na cara 05/03/2020 22h00 Em 'De Férias com o Ex', Tati elogia pênis de Matheus: 'Elefantinho' 05/03/2020 22h00 'De Férias com o Ex': Lipe debocha de Stéfani e a chama de 'doente' 27/02/2020 22h00 Bruno, do 'De Férias', lembra beijo triplo: 'Quem ganhou fui eu' 27/02/2020 22h00 'De Férias': Biel reclama que ex de Neymar limpou a língua após beijão 20/02/2020 22h00 De Férias: 1º participante gay é professor de canto e amigo de drag famosa 15/02/2020 04h00 De Férias: Ex de Anitta é modelo, luta jiu-jítsu e é \"reservado\" 15/02/2020 04h00 Nova temporada do De Férias com Ex terá ex de Anitta e 1º participante gay 14/02/2020 12h00 Gabi desabafa sobre sexo com Lipe em banheira no De Férias: \"Tenho rancor\" 13/02/2020 22h00 De Férias tem barraco, 'xaveco' em Vitor Kley e decepção de ex-BBB 13/02/2020 22h00 Nakagima mostra curtição no CarnaUOL e promete série de vídeos de viagens 11/02/2020 16h54 8:22 Ex-realities agitam CarnaUOL com polêmicas de Petrix e \"Anaconda de Naka\" 09/02/2020 11h08 1:29 Any Borges: \"De Férias tem muito boy lixo, mas esse BBB está um Chernobyl\" 08/02/2020 22h24 1:58 Nakagima resume participação no De Férias com o Ex: \"Lambi todo mundo\" 08/02/2020 20h19 2:19 Tati Dias revela que já namorou com Guilherme, do BBB: \"É gostosíssimo\" 08/02/2020 18h54 Ex-BBB Hana se gaba de sexo oral no De Férias e se revolta com críticas 06/02/2020 21h58 \"Se entrasse o Tiririca eu pegava\", diz Marcelle sobre De Férias com o Ex 06/02/2020 21h57 MC Rebecca e Gabi opinam sobre pênis de Naka e se beijam na frente dele 30/01/2020 22h00 De Férias com o Ex: Reality ganha pagodão com presença de ex-participantes 24/01/2020 19h16 MC Rebecca prometeu transar, mas foi frustrada com eliminação no De Férias 23/01/2020 22h00 Nakinha ou nakão? Ex revê surfista pelado e responde se é \"digno de susto\" 23/01/2020 22h00 Bifão, ex-'A Fazenda', posa só de calcinha: 'Alguém sabe fazer massagem?' 20/01/2020 20h54 Após De Férias, ex-Chiquitita troca farpas com ex-namorado: \"Cachorro\" 16/01/2020 22h00 De Férias: ex-casal bate boca, ele chora e ela abandona estúdio da MTV 16/01/2020 22h00 Stéfani acusa Marcelle de iludir o ex: \"Fez casal para ganhar seguidores\" 15/01/2020 15h34 De Férias com o Ex: MC Rebecca propõe beijo lésbico em homenagem a Nakagima 07/01/2020 16h49 De Férias com o Ex: Yá Burihan e Vitória Bellato tomam sorvete de biquíni 27/12/2019 17h01 Livre de relação abusiva, Any beija minas e faz topless: \"Lambi todo mundo\" 26/12/2019 04h00 Ex-\"De Férias com o Ex\", Any Borges posta foto de biquíni: \"Verão chegou\" 23/12/2019 14h49 Nakagima, sobre fim do \"De Férias\": \"Feliz por ter mostrado pessoa que sou\" 20/12/2019 20h01 De Férias com o Ex: Stéfani Bays revela o que fez na cama com Hana 20/12/2019 15h38 Após brigas no 'De Férias', Stefani agradece apoio na web e quer descanso 20/12/2019 15h23 De Férias: final tem participante \"oprimido\" falando a verdade para todos 19/12/2019 22h56 De Férias: Como o protagonista Lipe virou o maior boy lixo da temporada 19/12/2019 04h00 Depois do fracasso no BBB, Hana deu a volta por cima em De Férias com o Ex 17/12/2019 17h37 Pabllo ameaça dar \"surra de bumbum\" em homens do De Férias com Ex 17/12/2019 13h59 MC Rebecca posta foto aos beijos com Nakagima 15/12/2019 11h41 ver mais PUBLICIDADE"}
