{"categorias":[""],"corpora":"Mauricio Stycer | SBT reprisa telejornal com 'maquiagem' que engana espectador\nSBT reprisa telejornal com 'maquiagem' que engana espectador\nSBT exibe reprise de telejornal com \"maquiagem\" que engana o espectador PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Mauricio Stycer SBT exibe reprise de telejornal com \"maquiagem\" que engana o espectador Márcia Dantas, apresentadora do \"Primeiro Impacto\", deixou claro que o SBT estava exibindo uma reprise na tarde de terça (19) Imagem: Lourival Ribeiro/SBT 00:00 Mauricio Stycer Mauricio Stycer Mauricio Stycer é jornalista desde 1985. Repórter e crítico do UOL, colunista da Folha de S.Paulo, passou por Jornal do Brasil, Estadão, Folha, Lance!, Época, CartaCapital, Glamurama Editora e iG. É autor de \"Topa Tudo por Dinheiro - As muitas faces do empresário Silvio Santos\" (editora Todavia, 2018). Colunista do UOL 19/05/2020 15h40 Estreou nesta terça-feira, às 12h, o telejornal \"Primeiro Impacto - 2ª edição\", com Marcão do Povo e Marcia Dantas. A nova atração do SBT, criada por Silvio Santos, não tem nada de nova. Pior, leva o espectador a acreditar que está assistindo algo novo quando, na verdade, está vendo uma reprise. Três problemas graves, de ordem ética, envolvem este \"novo\" programa. Relacionadas Flávio Ricco: \"Primeiro Impacto era uma tragédia anunciada\" Barney: \"Novo\" Fofocalizando já estreia como o melhor programa da quarentena SBT decide reduzir salários por causa da crise provocada pelo coronavírus Primeiro, não houve qualquer aviso ao público, no momento em que foi ao ar, que se tratava de uma reprise. O programa começou normalmente, como se fosse novo. Segundo, o título induz o espectador a acreditar que se trata de algo novo, uma \"2ª edição\". Na verdade, é a mesma edição exibida pela manhã. Terceiro, um reloginho, com a hora atual, foi aplicado sobre a tela. Desta forma, quem não sabe que está vendo uma reprise pode achar que o programa é ao vivo. Por fim, cabe mencionar um aspecto cômico do \"novo\" programa. O \"Primeiro Impacto\" tem este título por ser um telejornal matinal, o primeiro na grade da emissora, que traz as notícias da manhã. Não faz sentido algum manter o título e exibir o programa à tarde, dizendo que é a \"segunda\" edição. Faria mais sentido se o nome fosse \"Segundo Impacto\". Marcão do Povo evitou mencionar horários durante a exibição original, pela manhã. Mas Marcia Dantas não fez o mesmo, citando horários matinais no período da tarde e \"entregando\" que se tratava de uma reprise. Perguntei ao SBT se exibir um telejornal com estas características não configura uma tentativa de enganar o espectador, mas a emissora não respondeu. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Após posts sobre BBB, diretor do BuzzFeed processa Pyong e pede R$ 1,5 mi Pai solteiro? Filho de Chitãozinho mente para Governo; ex passa necessidade Claudia Raia diz que toda a sua família foi contaminada com coronavírus TV e Famosos Televisão PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mauricio Stycer Escalada de violência contra jornalistas é muito preocupante 18/05/2020 14h26 Como a herança de Gugu virou um escândalo e qual é o papel da mídia nisso 18/05/2020 11h53 Fafá de Belém anuncia \"live\" apenas com músicas de novelas 17/05/2020 19h31 CNN Brasil defende Monalisa Perrone após insinuação de ministro 16/05/2020 12h57 \"Sob Pressão\" volta em 2021 com morte na equipe médica por covid-19 16/05/2020 07h01 CNN improvisa e figurões do governo de Bolsonaro se dizem enganados ao vivo 16/05/2020 06h01 Em resposta a críticas do governo, JN fala que é preciso \"proteger vidas\" 14/05/2020 21h27 Plataforma infanto-juvenil do SBT quer ir além das novelas da emissora 14/05/2020 13h50 Em nome da pluralidade e do debate de ideias, TVs propagam desinformação 13/05/2020 13h20 Jerry Stiller foi o segundo ator a viver o pai de George em Seinfeld; veja 12/05/2020 07h01 Crítica de Morrone a Garcia foi gravada por técnico em estúdio da Globo 12/05/2020 00h17 Com tanta coisa importante para fazer, Silvio se ocupa com o Fofocalizando 11/05/2020 13h38 Regina Casé: \"Digo aos jovens atores: televisão não é um quebra-galhos\" 11/05/2020 05h01 Melhor amigo de Gugu pede \"respeito\" e lamenta \"maledicências e covardias\" 10/05/2020 17h16 Lurdes é um oásis de amor em meio a tanta coisa terrível, diz Regina Casé 10/05/2020 05h01 14:04 Regina Casé: \"Digo aos jovens atores: televisão não é um quebra-galhos\" 08/05/2020 20h44 Entrevista de Regina Duarte causa tensão interna e canal vira #CNNLixo 08/05/2020 16h02 Fala de Regina Duarte à CNN lembra sua gestão: sem contato com a realidade 07/05/2020 19h33 No maior papelão da carreira, ator se oferece na TV para cargo no governo 07/05/2020 15h34 Lima Duarte lembra de Flavio Migliaccio em vídeo comovente: \"Eu te entendo\" 05/05/2020 21h49 Bolsonaro fala em \"convidar\" Roberto Marinho para o STF: \"julga e condena\" 05/05/2020 19h17 Pensando em Paulo Cintura, Bruno Mazzeo faz piada sobre Chico Anysio 05/05/2020 10h52 Ator completo, Flavio Migliaccio foi herói das crianças na década de 1970 05/05/2020 07h01 Jogo não acabou: ex-participantes estão vivendo o cruel BBB dos cancelados 04/05/2020 12h20 Globo: \"manifestação antidemocrática\"; Record: \"encontro com apoiadores\" 03/05/2020 23h39 Boninho debocha de fã que pede número de votos da final: \"Não me lembro\" 02/05/2020 23h54 Record proíbe participação de artistas em \"lives\" sem autorização prévia 02/05/2020 12h34 Com exposição de intimidade e sexo, \"realities de pegação\" dominam TV paga 02/05/2020 07h01 Boa repercussão de \"Avenida Brasil\" escondeu erros e problemas estruturais 01/05/2020 05h01 Apresentadora da CNN faz \"coraçãozinho\" durante entrevista de Bolsonaro 30/04/2020 13h55 Pós-BBB, Thelma brilha, Globo silencia sobre votos e muitos pedem desculpas 29/04/2020 19h34 Cinco grandes acertos e cinco momentos para esquecer do \"BBB 20\" 28/04/2020 06h00 BBB 20 inaugurou uma nova era ao trocar tipos reais por pessoas jurídicas 28/04/2020 00h23 Dez motivos que explicam o enorme sucesso de \"Êta Mundo Bom\" 27/04/2020 17h12 Como o perfil jovem de quem vota no BBB 20 pode determinar a campeã 27/04/2020 14h36 Afastado da Globo, Aguinaldo Silva escreve série e avisa: \"vou voltar\" 27/04/2020 07h01 Globo ignora Lula, Haddad e Ciro ao repercutir crises do governo Bolsonaro 26/04/2020 05h01 Acaso ou planejamento? Como o \"BBB 20\" consagrou o poder das mulheres 26/04/2020 00h59 \"Só guardo minha língua na boca quando o dono da Band falar\", diz Datena 25/04/2020 18h24 Top 10: Como o BBB se reinventou após fiasco de 2019 e fez história na TV 25/04/2020 00h12 \"Jornal da Globo\" pede desculpas por erro sobre causa de morte de paciente 24/04/2020 09h27 BBB 20: Thelma na final vai provar que os famosos não tiveram vantagem 24/04/2020 01h14 Record vê Guedes fraco, errando na pandemia e insensível com os pobres 23/04/2020 23h01 Homem morre de causas diferentes em dois telejornais da Globo no mesmo dia 22/04/2020 21h19 BBB 20: Diretor Boninho divulga fake news e ofende jornalistas do UOL 22/04/2020 16h53 Reta final comprova a desvantagem dos anônimos em relação aos famosos 22/04/2020 01h01 As sete maiores votações da história do BBB ocorreram na atual edição 22/04/2020 00h11 Na reta final, clima está tranquilo na casa, mas irrespirável na internet 21/04/2020 15h32 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Antonio Barra Torres | Diretor da Anvisa que participou de ato está com covid-19\nDiretor da Anvisa que participou de ato está com covid-19\nCoronavírus: Diretor da Anvisa que participou de manifestação com Bolsonaro está com covid-19 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Diretor da Anvisa que participou de manifestação com Bolsonaro está com covid-19 Apoiadores de Jair Bolsonaro em ato no domingo (3) Imagem: REPRODUÇÃO DE VÍDEO 00:00 Julia Lindner Em Brasília 19/05/2020 16h16 Erramos: este conteúdo foi alterado Cerca de dois meses após participar de manifestação ao lado do presidente Jair Bolsonaro, o diretor-presidente substituto da Agência Nacional de Vigilância Sanitária (Anvisa), Antonio Barra Torres, foi diagnosticado com o novo coronavírus. Barra Torres anunciou que testou positivo para a doença durante participação em reunião da comissão externa da Câmara dos Deputados que trata de ações contra a covid-19, na tarde de hoje. Na conversa com parlamentares, por videoconferência, o diretor da Anvisa contou que demorou alguns dias para suspeitar que poderia ter contraído o novo coronavírus. Barra Torres afirmou que só entrou em isolamento social após os sintomas persistirem e decidir consultar um médico. Antes disso, ele manteve compromissos presenciais com autoridades, assim como tem ocorrido no restante do governo. Relacionadas Abaixo do ideal, porcentual de isolamento na capital paulista é de 48% Coronavírus: 32 municípios da Grande SP são contra bloqueio total Com menos UTIs que a Grande SP, interior já teme sobrecarga hospitalar Nas últimas duas semanas, o diretor teve encontros na sede da Anvisa, segundo a sua agenda oficial. Entre eles, consta a presença de parlamentares como o presidente do MDB, deputado Baleia Rossi (SP), e o deputado Marcos Pereira (MDB-RS). No dia 6 de maio, Barra Torres também participou de reunião no Ministério da Casa Civil, no Palácio do Planalto. \"Na semana passada apresentei sintomas gerais que inicialmente não me fizeram suspeitar da covid-19, entretanto, devido à intensidade e persistência (dos sintomas), passei por consulta médica e o diagnóstico, naquela época hipotético, foi lançado. Entrei em isolamento social, conforme prescrição médica. Efetuadas as testagens, na última sexta, eu tive o resultado positivo pelo RT-PCR para a covid-19\", disse o diretor da Anvisa na reunião da Câmara. Barra Torres ponderou que os seus sintomas ainda o permitem trabalhar e que permanecerá à frente da Anvisa. \"Assim, prossigo na condução dos trabalhos da agência e da diretoria colegiada\", declarou aos deputados. No dia 15 de março, Bolsonaro descumpriu recomendações de isolamento social durante a pandemia e, acompanhado de Torres, participou de um protesto em frente ao Palácio do Planalto. Na ocasião, o presidente fez selfies com o rosto colocado e tocou nas mãos das pessoas. Em alguns momentos da transmissão do encontro, Barra Torres aparece filmando os cumprimentos entre Bolsonaro e os apoiadores presentes. A presença do diretor da Anvisa na manifestação causou perplexidade em técnicos da área da Saúde do governo. Para eles, a ida de Bolsonaro ao ato acompanhado de Barra tira crédito da campanha de prevenção que vinha sendo feita e confunde a população. Errata: o texto foi atualizado Diferentemente do informado na primeira versão do texto, o diretor-presidente substituto da Agência Nacional de Vigilância Sanitária (Anvisa), Antonio Barra Torres, participou de manifestação ao lado de Bolsonaro há dois meses, e não há um mês. A informação foi corrigida. As mais lidas agora Paulistano ainda deve usar máscara nos próximos anos, diz secretário de SP Docente que foi sem máscara a ato pró-Bolsonaro morre com suspeita de covid Por que Regina Duarte está fadada a cair Notícias Política PUBLICIDADE Em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Saúde ignora marca de mil mortes e foca em aleitamento e atendimento remoto 19/05/2020 20h58 Pela primeira vez, Brasil lidera lista de mortos diários pela covid-19 19/05/2020 20h32 Peru e Japão discutem possível cooperação para uma vacina contra covid-19 19/05/2020 20h22 Hospitais de campanha de SP acumulam 22 mortes por coronavírus 19/05/2020 20h13 Mais de 230.000 peruanos dão entrada em fundos de pensão por covid-19 19/05/2020 20h11 Cartola do Bota critica Fla e Vasco por reunião com Bolsonaro: 'homicidas' 19/05/2020 20h09 Coronavírus: Oscar 2021 pode ser adiado pela Academia, diz revista 19/05/2020 20h07 Coronavírus: contágio nos locais de trabalho foi intenso no início da epidemia, diz estudo de Harvard 19/05/2020 20h03 RJ atinge nova marca com 227 mortes em 24 h; estado registra 3.079 óbitos 19/05/2020 19h57 ANP alerta sobre riscos do uso de álcool combustível contra covid-19 19/05/2020 19h56 Fiocruz inaugura hospital para atender pacientes graves de covid-19 19/05/2020 19h52 Paes: 'Se eu fosse governador, daria um jeito de não brigar com Bolsonaro' 19/05/2020 19h51 Estudo diz que atacantes têm mais riscos de contaminação em campo 19/05/2020 19h46 Bolsonaro elogia ministro interino da Saúde e não cita mortes no Brasil 19/05/2020 19h46 Brasil é 5º país do mundo a registrar mais de mil mortes de covid em um dia 19/05/2020 19h33 Mortes crescem 14 vezes após Bolsonaro dizer que vírus estava \"indo embora\" 19/05/2020 19h33 Trump considera proibir brasileiros de viajarem para os EUA 19/05/2020 19h28 Com mais de mil mortes em um dia, Brasil tem um óbito a cada 73 segundos 19/05/2020 19h20 Trump defende decisão de usar cloroquina mesmo sem comprovação para coronavírus 19/05/2020 19h05 Witzel diz que cobrará Bolsonaro e exalta diálogo apesar de 'divergências' 19/05/2020 19h04 Governos duros contra pandemia já colhem benefícios políticos e econômicos 19/05/2020 18h53 STF inclui na pauta questionamentos a MP sobre responsabilização na pandemia 19/05/2020 18h49 CCEE repassa R$538 mi a distribuidoras de energia para mitigar efeitos de crise 19/05/2020 18h49 Weintraub diz que alunos inscritos decidirão data do Enem: 'Democracia' 19/05/2020 18h46 Paulistano ainda deve usar máscara nos próximos anos, diz secretário de SP 19/05/2020 18h45 Witzel apresenta secretário de Saúde e fala em tratar covid-19 precocemente 19/05/2020 18h42 Troca de ministros afeta todo o sistema de saúde, afirma secretário de SP 19/05/2020 18h40 Desigualdade é obstáculo no isolamento contra covid, diz secretário de SP 19/05/2020 18h28 Covid-19: SP quer isolamento perto de 70% durante feriado, diz secretário 19/05/2020 18h12 'Somos heroínas que chegam em casa e desabam': o relato de uma enfermeira em meio à pandemia 19/05/2020 18h09 Prisão federal onde está Marcola tem primeiro caso suspeito de coronavírus 19/05/2020 18h07 Tempo mostrará que óbitos suspeitos eram de covid-19, diz secretário de SP 19/05/2020 18h01 Coronavírus: OMS registra 4,7 milhões de casos e 316 mil mortes no mundo 19/05/2020 17h56 UNE vai ao Supremo contra Weintraub que chamou entidade de 'máfia' nas redes 19/05/2020 17h55 Claudia Raia diz que toda a sua família foi contaminada com coronavírus 19/05/2020 17h54 Coronavírus: EUA registram 90 mil mortes e 1,5 milhão de casos confirmados 19/05/2020 17h51 Caixa fecha parte de agências em Alagoas após casos de covid-19 19/05/2020 17h50 Trump diz que considera impor restrição de viagens para passageiros do Brasil 19/05/2020 17h46 Wuhan, na China, reduz taxa de assintomáticos após 1 milhão de testes em uma semana 19/05/2020 17h46 Para Toffoli, falta de coordenação no combate à covid-19 prejudica retomada da economia 19/05/2020 17h37 Trump: \"Estamos considerando eventual proibição de voos com Brasil\" 19/05/2020 17h34 Congresso irá debater adiamento de eleição municipal devido ao coronavírus 19/05/2020 17h31 Clientes usam 'boia' para respeitar distanciamento em restaurante dos EUA 19/05/2020 17h29 Após quase 2 meses sem reunião, prefeitos terão encontro amanhã com Saúde 19/05/2020 17h28 Câmara aprova uso obrigatório de máscaras em locais públicos na pandemia 19/05/2020 17h24 Coronavírus ameaça progresso nas questões climáticas, diz Fórum de Davos 19/05/2020 17h19 Reino Unido precisará de trabalhadores para ajudar na colheita do verão 19/05/2020 17h06 Em nova diretriz, sociedades médicas do país recomendam não usar cloroquina 19/05/2020 17h05 ver mais PUBLICIDADE"}
