{"categorias":[""],"corpora":"UnB recebe inscrições para 1ª CHE 2020\nEstão abertas as inscrições da 1ª Certificação de Habilidade Específica 2020 da UnB. Prazo vai até 10 de abril.\nUnB recebe inscrições para 1ª CHE 2020 - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias UnB abre inscrições para a 1ª Certificação de Habilidade Específica 2020 ImprimirTexto-A+A Em 19/03/2020 15h27 UnB abre inscrições para a 1ª Certificação de Habilidade Específica 2020 Notícias Prazo vai até o dia 10 de abril. Certificado é obrigatório para os cursos de Arquitetura e Urbanismo, Artes Cênicas, Artes Visuais, Design e Música. Por Giullya Franco 0 Crédito: Divulgação/UnB PUBLICIDADE A Universidade de Brasília (UnB) está com as inscrições abertas para a 1ª Certificação de Habilidade Específica (CHE) 2020. Prazo vai até as 18h do dia 10 de abril e a taxa é de R$ 60. Inscreva-se na CHE 2020 O período para solicitar a isenção da taxa é o mesmo da inscrição. O benefício será concedido aos estudantes de baixa renda inscritos no CadÚnico do Governo Federal ou candidatos com renda familiar per capita igual ou inferior a um salário mínimo e meio e que cursaram o Ensino Médio em escola pública. No dia 22 será divulgado o resultado preliminar das solicitações e, após recursos, o resultado final será liberado no dia 7 de maio. Não pare agora... Tem mais depois da publicidade ;) O CHE 2020/1 A certificação é requisito obrigatório para o ingresso nos cursos de Arquitetura e Urbanismo, Artes Cênicas (bacharelado/licenciatura), Artes Visuais (bacharelado/licenciatura), Design (bacharelado) e Música (bacharelado/licenciatura) oferecidos pela UnB em vestibular específico. Os locais e horários de prova serão divulgados no dia 18 de maio e as provas serão aplicadas entre os dias 6 e 8 de junho. Veja como serão as provas: No dia 19 de junho o resultado preliminar será divulgado pela instituição. Os candidatos poderão apresentar recursos e o resultado final será liberado no dia 26 de junho. Para mais informações acesse o Site do Cebraspe/UnB ou consulte o edital. Relacionados Notícias UnB: veja os aprovados na 3ª chamada do PAS 2019 Notícias UnB divulga aprovados no Vestibular 2020/1 via Enem Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
