{"categorias":[""],"corpora":"Estudar na Irlanda: o que é St. Patrick's Day?\nO St. Patrick's Day, ou Dia de São Patrício em português, é comemorado no mundo inteiro, mas na Irlanda ele tem um significado maior. Descubra a origem do feriado irlandês.\nEstudar na Irlanda: o que é St. Patrick’s Day? - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Estudar no Exterior O que é St. Patrick’s Day? ImprimirTexto-A+A Em 17/03/2020 16h24 O que é St. Patrick’s Day? Estudar no Exterior Estudantes internacionais na Irlanda podem aproveitar um importante feriado nacional, o Dia de São Patrício. Por Hotcourses Brasil 0 PUBLICIDADE O St. Patrick’s Day, ou Dia de São Patrício em português, é comemorado no mundo inteiro, mas na Irlanda ele tem um significado maior. Um dos santos padroeiros do país, o dia 17 de março virou feriado nacional por comemorar o aniversário de morte de São Patrício. Se você está considerando estudar na Irlanda, mesmo com o grande número de turistas que o país recebe nessa data, nós recomendamos vivenciar o St. Patrick’s Day em Dublin, uma experiência da cultura irlandesa que você vai adorar. A história do São Patrício Embora celebrado na Irlanda, São Patrício nasceu na Grã-Bretanha aproximadamente no ano de 385 d.C. Aos 16, ele foi capturado por piratas irlandeses e levado como escravo. Durante os seis anos de cativeiro, ele desenvolveu sua espiritualidade e, depois de fugir e voltar para a sua família, continuou a estudar o Cristianismo. Algum tempo depois, ele retornou à Irlanda para trabalhar como missionário. A lenda diz que nesse período ele acabou com as cobras do país. No entanto, nunca houve cobras na Irlanda. Acredita-se que isso seja uma alegoria para todas as pessoas que ele converteu ao Cristianismo durante a sua missão. Também foi responsável pela construção de escolas, igrejas e monastérios. As histórias relatam que o trevo de três folhas, a flor nacional não oficial da Irlanda e um dos símbolos mais famosos do país pelo mundo, era usado por São Patrício para ensinar seus seguidores sobre a Santíssima Trindade – Pai, Filho e Espírito Santo. O missionário morreu em 17 de março de 461. O seu trabalho espiritual lhe concedeu uma imagem lendária que perdura ao longo dos séculos. Não pare agora... Tem mais depois da publicidade ;) St. Patrick’s Day O Dia de São Patrício, um dos santos padroeiros da Irlanda (assim como São Davi de Menévia e São Jorge), é comemorado todos os anos em 17 de março. Durante muito tempo, esta era uma data restritamente religiosa, portanto, bares e pubs deveriam permanecer fechados, assim como os demais comércios. As pessoas iam à igreja de manhã e depois almoçavam em família para comemorar com um grande banquete, música e dança. Foi só em 1970 que a data virou feriado nacional e a cerveja voltou a ser vendida em comemoração nos pubs irlandeses, que são bastante populares no país e no mundo. A Guinness, por exemplo, marca originária de Dublin, serve 13 milhões de jarras de cerveja só no dia 17 de março todos os anos. Outra tradição é se vestir de verde na data (há, inclusive, uma brincadeira de que quem não estiver com nenhuma peça verde leva um beliscão). A cor vem da bandeira irlandesa (que representa o catolicismo), do trevo de três folhas e do apelido popular da Irlanda de “Ilha Esmeralda”. Os estabelecimentos até tingem as cervejas de verde em comemoração. O St. Patrick’s Day é celebrado no mundo inteiro, especialmente em cidades com maior número de imigrantes e descendentes de irlandeses. De fato, o tradicional desfile de São Patrício, com balões, muita música, dança e festivais, foi inventado nos Estados Unidos. Até hoje, Nova York tem o maior desfile de St. Patrick’s Day do mundo – são mais de 150.000 participantes e seis horas de duração, transmitidas ao vivo na televisão. Relacionados Estudar no Exterior Por que estudar na Irlanda? Estudar no Exterior 5 dicas para encontrar o seu curso de inglês na Irlanda Estudar no Exterior 4 destinos de estudo na Irlanda (para fugir de Dublin) Estudar no Exterior Trabalhar na Irlanda com visto de estudante Estudar no Exterior Estudar na Irlanda: processo de inscrição Estudar no Exterior Visto de estudante para a Irlanda Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Analfabetismo funcional no Brasil: por que esse problema ainda persiste? - TEMA ATUAL Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
