{"categorias":[""],"corpora":"Animação de satélite mostra redução de poluição sobre a China durante epidemia\nA poluição do ar causada por dióxido de nitrogênio, um gás emitido por veículos, usinas de energia térmica e fábricas, caiu 40% sobre cidades chinesas durante as restrições temporárias impostas pelo governo para conter a epidemia de coronavírus, segundo uma animação com dados de satélite divulgada hoje.\nAnimação de satélite mostra redução de poluição sobre a China durante epidemia - 19/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Ciência Animação de satélite mostra redução de poluição sobre a China durante epidemia Satélite poluição China Imagem: Reprodução/ESA 00:00 Matthew Green Da Reuters, em Londres 19/03/2020 19h01 A poluição do ar causada por dióxido de nitrogênio, um gás emitido por veículos, usinas de energia térmica e fábricas, caiu 40% sobre cidades chinesas durante as restrições temporárias impostas pelo governo para conter a epidemia de coronavírus, segundo uma animação com dados de satélite divulgada hoje. As imagens da Agência Espacial Europeia oferecem um olhar de cima sobre o impacto da epidemia sobre a poluição na China após as ordens de esvaziamento de ruas e fechamento de fábricas tomadas pelo governo chinês. Relacionadas Coronavírus sobrevive por até 3 dias em papelão, plástico ou maçaneta Na pandemia, entregadores e Ubers viram soldados no front, mas sem direitos Satélite mostra antes e depois de locais afetados pela Covid-19; veja fotos \"Atualmente, vemos cerca de 40% de redução (nos níveis de dióxido de nitrogênio) sobre cidades chinesas\", disse Claus Zehner, que administra a missão do satélite Copernicus Sentinel-5P, da agência europeia. O período coberto pela animação é de entre 20 de dezembro e 16 de março, que coincide com comemorações do Ano Novo Lunar, quando as emissões de poluentes normalmente caem. A agência também informou que o Serviço de Monitoramento da Atmosfera Copernicus também observou uma queda no material fino particulado, um grande poluente do ar, em fevereiro ante os três anos anteriores. Estudos mostram que houve redução de material particulado em cerca de 20% a 30% em grandes partes da China, afirmou a agência. As mais lidas agora Uber vai remunerar motoristas afetados por quarentena, mas situação é precária Crise gerada pela epidemia permitiu à China criar \"economia do isolamento\" Para driblar o coronavírus: veja Netflix com os amigos, cada um em sua casa Coronavírus Fotos Tilt PUBLICIDADE Da Reuters, em Londres© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Ciência O que é o equinócio de outono: entenda o fenômeno do dia 20 de março 19/03/2020 14h52 Nem China nem EUA: coronavírus não foi criado em laboratório, mostra estudo 18/03/2020 15h56 Derretimento de gelo na Antártida acelerou seis vezes em 30 anos 17/03/2020 16h42 Entenda a origem da curva que alerta sobre a propagação do coronavírus 17/03/2020 14h14 Coronavírus sobrevive por até 3 dias em papelão, plástico ou maçaneta 17/03/2020 12h32 Qual termômetro serve para qual situação? Entenda o funcionamento 17/03/2020 04h00 Como seria se... todo mundo resolvesse andar de carro durante uma pandemia 17/03/2020 04h00 Entenda por que dias na Terra eram mais curtos há 66 milhões de anos 16/03/2020 19h00 Cientistas buscam animal \"cobaia perfeita\" para remédios contra coronavírus 16/03/2020 16h04 Água e sabão: entenda a química que torna a lavagem de mãos tão eficaz 16/03/2020 12h56 Cientistas simulam explosão da estrela Betelgeuse, que deve virar supernova 16/03/2020 12h23 SpaceX aborta partida de foguete no instante final da contagem regressiva 16/03/2020 10h25 Aqui vão 7 argumentos científicos para quem não crê em aquecimento global 16/03/2020 04h00 Matemática é estratégica para conter coronavírus; o que o cálculo mostra 15/03/2020 04h00 O que são as estrelas? Além do brilho, são usinas de energia espaciais 15/03/2020 04h00 Dia 14/3 é \"Pi Day\": entenda por que este número infinito é tão misterioso. 14/03/2020 03h14 139 'planetas menores' são encontrados na borda do Sistema Solar 13/03/2020 16h56 Rappi lança 'shopping' com entrega em 1 hora em São Paulo 13/03/2020 07h57 Tem matéria escura até no nosso corpo, mas o que exatamente ela é? 13/03/2020 04h00 Nasa melhora sistema que faz xixi virar água potável para ir até Marte 12/03/2020 12h16 Wasp-76b: o exótico e inóspito planeta onde 'chove ferro' 12/03/2020 09h41 Coronavírus atrasa missão que ia buscar sinais de vida em Marte 12/03/2020 09h16 Que tal um hotel no espaço com vista para a Terra? Está nos planos da Nasa 12/03/2020 04h00 Dia na Terra já foi meia hora mais curto, e soubemos disso por um molusco 11/03/2020 19h56 Tá calor aí? Exoplaneta fica tão perto de estrela que chove ferro por lá 11/03/2020 17h07 Até onde você iria pelos amigos? Bactérias se matam para proteger colônias 11/03/2020 12h51 Lady Gaga dá nome a inseto 'maluco' descoberto por estudante 11/03/2020 11h12 Dias eram meia hora mais curtos há 70 milhões de anos, revela concha 10/03/2020 17h16 Nem plana, nem redonda: astrônomos descobrem estrela em forma de gota 10/03/2020 17h04 Brasileira que sequenciou coronavírus: 'Ciência não se faz sem recursos' 10/03/2020 09h21 Por que é comum observarmos Vênus ao lado da Lua? 10/03/2020 04h00 Imagens do nascer da \"Superlua\" por trás da serra 09/03/2020 20h07 Células-tronco vão ao espaço para virar tecidos e facilitar transplantes 09/03/2020 16h20 Alface cultivada na ISS é nutritiva e pode iniciar agricultura espacial 09/03/2020 14h47 Papagaio da Nova Zelândia consegue até calcular estatísticas para comer 09/03/2020 12h13 Nasa fecha um de seus centros após funcionário contrair coronavírus 09/03/2020 09h54 \"Superlua\" cheia acontece hoje! Entenda o fenômeno 09/03/2020 04h00 Superlua acontece hoje! Entenda como o fenômeno acontece 09/03/2020 04h00 Resposta rápida: como epidemias levaram ciência brasileira a outro patamar 09/03/2020 04h00 Vai pegar fogo? Veja um reator nuclear em funcionamento na faculdade 09/03/2020 04h00 Dragon: como será a última missão da cápsula espacial de carga da SpaceX 08/03/2020 13h55 8/março: O mundo precisa de mulheres cada vez mais independentes! 08/03/2020 12h01 Como o uso do zinco pode fazer as baterias de eletrônicos durarem mais 08/03/2020 11h35 Como mulheres brasileiras lutam por visibilidade na ciência 08/03/2020 07h57 Conheça as mulheres por trás sequenciamento do coronavírus no Brasil 08/03/2020 04h00 Quantos dentes tem um tubarão e qual a força da sua mordida? 08/03/2020 04h00 Que tal um passeio em vídeo pela Lua simulando a missão Apollo 13? 07/03/2020 05h00 Água quente elimina mesmo todas as bactérias? Entenda a química da fervura 07/03/2020 04h00 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Coronavírus força varejistas brasileiras a fechar portas e dobrar apostas no comércio eletrônico\nPor Gabriela Mello\nCoronavírus força varejistas brasileiras a fechar portas e dobrar apostas no comércio eletrônico - 19/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Coronavírus força varejistas brasileiras a fechar portas e dobrar apostas no comércio eletrônico 00:00 19/03/2020 20h52 Por Gabriela Mello SÃO PAULO (Reuters) - Varejistas brasileiras começaram a sentir o impacto da epidemia de coronavírus, conforme shopping centers fecham as portas e a população atende aos apelos de autoridades para ficar em casa, mas um segmento da indústria ainda pode se beneficiar da crise: o comércio eletrônico. A Associação Brasileira de Comércio Eletrônico (ABComm) informou nesta quinta-feira que deve em breve revisar a estimativa de faturamento em 2020, já que alguns sites têm registrado desde 12 de março alta de até 180% nas vendas, em especial de itens alimentares e farmacêuticos. Antes do coronavírus, a ABComm previa alta de 18% da receita do comércio eletrônico do país em 2020, a 106 bilhões de reais. Com o número de casos confirmados subindo para 621 ante 193 na quarta-feira, os brasileiros estão restringindo hábitos de consumo a mercadorias essenciais encontradas especialmente em farmácias e supermercados, os chamados setores \"defensivos\". As ações da subsidiária local do grupo varejista francês Carrefour subiram mais de 12% em relação ao fechamento de sexta-feira, superando o desempenho do rival GPA, cujos papéis caíram 1,6% no mesmo período. Ainda assim, ambas vem tendo desempenho significativamente melhor que outras varejistas de bens duráveis como Via Varejo e Magazine Luiza, cujas ações desabaram mais de 47% e 27%, respectivamente, entre o fechamento do dia 13 de março e o desta quinta-feira. \"Eletrodoméstico, eletrônicos e vestuário são hábitos de compra que podem ser adiados, diferentemente de alimentos e remédios que são sempre necessários\", explicou a co-chefe de renda variável da Eleven Financial Research, Daniela Bretthauer. Ela também observou que muitas das varejistas de eletrônicos e eletrodomésticos têm lojas dentro de shopping centers, que agora estão fechando as portas para cumprir com as recomendações de autoridades para evitar a concentração de pessoas. Somente nesta quinta-feira, o fluxo de visitantes em shopping centers brasileiros desabou quase 50% em relação ao mesmo período do ano passado, conforme levantamento da FX Retail Analytics em parceria com a startup de finanças F360º e com a Sociedade Brasileira de Varejo e Consumo (SBVC). Desde 14 de março, a queda acumulada beira 26% ano a ano. Considerando lojas físicas de rua, a pesquisa aponta recuo superior a 22% no fluxo de visitantes entre 14 e 18 de março, em relação a igual intervalo de 2019. Enquanto algumas varejistas são forçadas a suspender as atividades, outras estão tomando a iniciativa de fechar as lojas físicas para concentrar as operações no comércio eletrônico. Uma delas é a Lojas Renner, maior varejista de moda do país, que mais cedo anunciou o fechamento de todas as lojas no Brasil, Argentina e Uruguai por tempo indeterminado a partir de 20 de março. A operação de comércio eletrônico da empresa seguirá funcionando no Brasil, com menos colaboradores. (Reportagem de Gabriela Mello) As mais lidas agora Na pandemia, entregadores e Ubers viram soldados no front, mas sem direitos Coronavírus: como lidar com sensor de biometria, telas e botões públicos? Crise gerada pela epidemia permitiu à China criar \"economia do isolamento\" Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Células-tronco ajudarão a proteger astronautas da radiação espacial; entenda Um jovem pesquisador foi selecionado pela agência espacial europeia para realizar um estudo com células-tronco em... 19/03/2020 20h30 Olhar Digital China zera transmissão local do novo coronavírus pela primeira vez A China anunciou que não registrou nenhum caso de transmissão local do novo coronavírus nas últimas 24 horas. Essa 19/03/2020 20h12 Olhar Digital Brasil já tem mais de 500 casos confirmados de Covid-19 De acordo com as secretarias estaduais de Saúde, o Brasil tem 529 casos confirmados e sete mortes em decorrência... 19/03/2020 20h12 Olhar Digital Internet brasileira ainda apresenta aumento leve de tráfego Aos poucos, a sociedade brasileira começa a se adaptar às recomendações de autoridades de saúde no mundo inteiro.... 19/03/2020 20h12 Olhar Digital Medicamento para tratamento de coronavírus é aprovado nos EUA Na tarde de hoje o presidente dos Estados Unidos, Donald Trump, anunciou em coletiva de imprensa na Casa Branca,... 19/03/2020 20h12 Olhar Digital [EXCLUSIVO] A tecnologia que pode levar à produção da vacina universal Sempre que uma vacina é produzida, ela ataca especificamente o vírus para o qual foi preparada. E isso pode ser... 19/03/2020 20h12 Olhar Digital Tesla oferece fábrica para produzir respiradores usados no tratamento de Covid-19 A Tesla anunciou que vai colocar suas fábricas, atualmente paradas, à disposição para a fabricação de respiradores 19/03/2020 20h12 Olhar Digital OMS diz não ter recomendação de evitar ibuprofeno A Organização Mundial da Saúde voltou atrás em relação à recomendação de evitar o uso de ibuprofeno no tratamento... 19/03/2020 20h12 Olhar Digital Sony tem games em promoção com descontos de até 85% A Sony acaba de lançar uma promoção na PlayStation Store. Chamada Mega de Março, tem descontos de 25% a 85% em 95... 19/03/2020 20h12 Olhar Digital Vênus e Mercúrio estão brilhando no céu Esta é uma boa época do ano para quem se interessa por astronomia, mesmo que seja um completo amador. Isso porque... 19/03/2020 20h12 Canaltech Como denunciar no Procon preço abusivo do álcool gel e máscaras A pandemia do COVID-19 tem causado uma intensificação na procura por itens como álcool gel e máscaras desde que... 19/03/2020 20h00 Canaltech Site de triagem gratuita do coronavírus esclarece como funciona nos EUA Declaração equivocada de Donald Trump, há alguns dias, deu a entender que o Google poderia ajudar as pessoas a... 19/03/2020 19h20 Gizmodo Quase metade dos internados em UTI nos EUA por causa do coronavírus têm menos de 65 anos A pandemia do novo coronavírus teve início há apenas alguns meses, mas isso não impediu que a doença fosse... 19/03/2020 19h14 do UOL Coronavírus: como fazer videoconferência com colegas de trabalho e amigos A epidemia de coronavírus fez a população enfrentar uma quarentena e muitas empresas acabaram adotando o home... 19/03/2020 19h08 Canaltech Como a NASA vai lidar com a poeira lunar nas próximas viagens tripuladas? A NASA procura por soluções para o problema apresentado pelo regolito lunar. O pó que cobre a superfície da Lua... 19/03/2020 19h05 Olhar Digital Restrição à entrada de estrangeiros no Brasil deve se estender a voos Ministro da Justiça garantiu, porém, que a medida só irá regular a entrada de pessoas de determinados países, e... 19/03/2020 19h03 Reuters Animação de satélite mostra redução de poluição sobre a China durante epidemia A poluição do ar causada por dióxido de nitrogênio, um gás emitido por veículos, usinas de energia térmica e... 19/03/2020 19h01 MacMagazine Slack ganha novo design e melhora nos atalhos; Vectornator e Cardiogram são atualizados Mais uma semana, mais uma leva de atualizações importantes na App Store! Vamos a elas, portanto. Slack A célebre... 19/03/2020 19h00 Canaltech Número de mortos pelo coronavírus na Itália já supera o da China Itália passa a ser o novo epicentro da COVID-19, enquanto os orientais vêm conseguindo conter o avanço do... 19/03/2020 18h45 Canaltech 30 DIAS GRÁTIS | Filmes e séries exclusivas no Prime Video da Amazon, aproveite! Assinando o Amazon Prime, a \"preço de banana\" você garante uma assinatura do Prime Video, o maior concorrente da... 19/03/2020 18h40 Olhar Digital Celular com Android recebe primeira mensagem de texto enviada diretamente do espaço Missão da empresa responsável pelo feito é democratizar o acesso ao conhecimento; SMS foi enviado de um satélite... 19/03/2020 18h40 Canaltech Fim da guerra? China zera casos locais de coronavírus nesta quinta (19) De acordo com dados locais, a China controlou em seu território a pandemia da COVID-19. Novos casos registrados no 19/03/2020 18h36 Gizmodo Golpe via WhatsApp promete álcool em gel e rouba dados pessoais O surto de COVID-19, causado por um coronavírus, tem sido utilizado por golpistas no WhatsApp para tentar roubar... 19/03/2020 18h36 Olhar Digital Twitter removerá publicações que estimulam a propagação do coronavírus Diretrizes da plataforma estão alinhadas às autoridades de saúde 19/03/2020 18h30 Canaltech HMD Global lança três novos smartphones sob a marca Nokia A HDM Global realizou um evento online para apresentar seus novos smartphones sob a marca Nokia. Foram quatro... 19/03/2020 18h15 Tecnoblog Uber perde até 70% das viagens em locais afetados por coronavírus A empresa registrou em Seattle, nos Estados Unidos, uma das maiores quedas no número de viagens 19/03/2020 18h14 Tecnoblog Nokia volta ao Brasil: HMD venderá celulares Android no país HMD Global, responsável pelos celulares Nokia, confirma que venderá smartphones Android no Brasil 19/03/2020 18h12 Olhar Digital OMS: 200 remédios estão sendo testados para tratar novo coronavírus Pesquisadores estão analisando antivirais desenvolvidos para combater doenças como malária, ebola e HIV. Uma... 19/03/2020 18h03 Canaltech TikTok: como criar figurinhas e adicionar GIFs em seus vídeos O TikTok permite adicionar figurinhas e GIFs aos vídeos publicados por seus usuários, o que os torna mais... 19/03/2020 18h00 Tecnoblog Golpe no WhatsApp migra do álcool gel para Netflix grátis Site falso prometia kit grátis com máscara e álcool gel contra coronavírus; página agora promete contas gratuitas... 19/03/2020 17h57 Canaltech Uber estuda entregar remédios enquanto vê queda de até 70% nas corridas Diretor executivo tranquiliza investidores em conferência, garantindo haver dinheiro em caixa e que, apesar da... 19/03/2020 17h50 Canaltech 10 cursos online e gratuitos que você pode fazer durante a quarentena Quer fazer diversos cursos online gratuitos disponibilizados durante a quarentena do coronavírus? Diversos sites,... 19/03/2020 17h35 AFP Lime recolhe patinetes elétricos em Brasil, EUA e Chile por coronavírus A Lime, empresa de patinetes elétricos, anunciou que irá recolher todas as unidades em cerca de 20 países, entre... 19/03/2020 17h25 Canaltech Instagram Stories não terá novos filtros AR por tempo indeterminado Facebook liberou moderadores para ficarem em casa, e não permite que eles façam as análises remotamente; empresa... 19/03/2020 17h20 Gizmodo Cinco dos principais bancos do mundo estão investindo bilhões na destruição da Amazônia Bancos se comprometeram a serem sustentáveis; no entanto, relatorio da Amazon Watch mostra que eles estão... 19/03/2020 17h17 Canaltech Boletim oficial: Brasil registra 6 óbitos e 621 infectados pelo novo coronavírus Ministério da Saúde confirma seis óbitos e 621 casos da COVID-19 no país. Entre as regiões brasileiras, são... 19/03/2020 17h13 MacMagazine Coronavírus: Apple implementa limites de compra em suas lojas online e fará doação pra Itália E cá estamos nós com mais um giro de notícias sobre os efeitos profundos da pandemia do Coronavírus ao redor do... 19/03/2020 17h11 Canaltech Comorbidade: o que é e entenda as diferenças entre diagnóstica e prognóstica Comorbidade é um termo que está em alta nos últimos tempos. Mas você sabe o que significa? A equipe do Canaltech... 19/03/2020 17h10 Olhar Digital Trump vai acelerar aprovação de remédio promissor contra o novo coronavírus Hidroxicloroquina é um medicamento antiviral usado para combater a Malária 19/03/2020 17h03 Canaltech Governo de SP libera educação a distância para ensinos médio e fundamental Diretriz Curricular previa que somente alunos do Ensino Médio poderiam ter até 30% do conteúdo apesentado na... 19/03/2020 17h00 do UOL Franquia de dados: Anatel avalia proibir bloqueio à internet na pandemia O Intervozes pediu à Anatel (Agência Nacional de Telecomunicações) que proíba por um período de 90 dias as... 19/03/2020 16h55 Olhar Digital Mi 9T vs Moto One Hyper: qual o melhor celular com câmera pop-up Confira este comparativo entre estes dois celulares com câmera pop-up para saber qual a melhor opção para você 19/03/2020 16h54 Canaltech 5 motivos para comprar o Mi 9 Lite, sucesso de vendas da Xiaomi Aproveite as últimas unidades de smartphones da Xiaomi antes de os estoques serem afetados pelo novo coronavírus,... 19/03/2020 16h51 EFE Estudo aponta que taxa de mortalidade em Wuhan ficou abaixo da estimativa Redação Central, 19 mar (EFE).- A taxa de mortalidade da Covid-19, em Wuhan, na China, atingiu 1,4% até o mês de... 19/03/2020 16h48 Reuters Google estuda usar informação de localização de usuários para desacelerar coronavírus WASHINGTON (Reuters) - O Google está explorando formas de usar informação de localização dos usuários para... 19/03/2020 16h47 Canaltech Brasil fecha fronteiras com 8 países para conter pandemia do novo coronavírus Para evitar uma maior contaminação de brasileiros com o novo coronavírus, o governo do país publicou, nesta... 19/03/2020 16h43 Tecnoblog Anvisa aprova testes de coronavírus com resultado em 15 minutos Anvisa autoriza uso de oito testes rápidos para detectar coronavírus (Covid-19); maioria deles é fabricada no... 19/03/2020 16h40 do UOL Isolado? Veja apps para malhar em casa na pandemia do coronavírus A pandemia do coronavírus mudou a rotina de todas as pessoas no mundo. O isolamento social é essencial para que a... 19/03/2020 16h40 ver mais PUBLICIDADE"}
