{"categorias":[""],"corpora":"Surfista Gabriel Medina ganha filme no Globoplay que mostra sua evolução na água e na vida\nO surfista Gabriel Medina, 26, campeão mundial de surfe, vai ganhar um filme com exibição no Globoplay. No longa, com estreia programada para o dia 31 de janeiro, é mostrada a evolução de Medina tanto na vida pessoal quanto na profissional. Leia mais (01/27/2020 - 19h00)\nF5 - Cinema e Séries - Surfista Gabriel Medina ganha filme no Globoplay que mostra sua evolução na água e na vida - 27/01/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Cinema e Séries Surfista Gabriel Medina ganha filme no Globoplay que mostra sua evolução na água e na vida Longa-metragem chega à plataforma no dia 31 de janeiro O surfista Gabriel Medina em ação - Divulgação compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 27.jan.2020 às 19h00 Leonardo Volpato São Paulo O surfista Gabriel Medina, 26, campeão mundial de surfe, vai ganhar um filme com exibição no Globoplay. No longa, com estreia programada para o dia 31 de janeiro, é mostrada a evolução de Medina tanto na vida pessoal quanto na profissional. O olhar sobre a construção da carreira do surfista é todo feito pelos familiares e amigos, pessoas com as quais ele conviveu e que podem dizer melhor do que ninguém detalhes da vida do campeão. Isto é Gabriel Medina ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Grandes nomes do esporte aparecem, dentre eles o ex-tenista Guga Kuerten, os surfistas Kelly Slater e Mick Fanning e o jogador de futebol Neymar. A produção exibe imagens inéditas de arquivo pessoal do atleta e de seus familiares nesses últimos anos. São registros feitos por eles mesmos, mas que nunca haviam sido exibidos ao público. Além disso, será mostrada como foi a entrada dele no surfe, o início da carreira, apoio da mãe, incentivo e treinamento do padrasto, primeiros torneios e as conquistas mundiais. “Eu conto toda minha trajetória, desde minha infância até os dias de hoje. Tudo o que eu passei, tudo o que eu vivi e ainda vivo, rotina do dia a dia e como cheguei até este momento”, adianta Medina em entrevista à plataforma. Ele conta que a ideia de fazer o documentário surgiu depois dos títulos mundiais que conquistou. “A mensagem que deixamos para o público é que todos nós devemos acreditar nos nossos sonhos e pensar alto. Sou um moleque de Maresias, acreditei, me dediquei, e não me arrependo hoje. No começo parecia ser muito difícil, parecia ser chato, parecia que coisas não iriam acontecer, mas porque acreditei e me esforcei a gente conseguiu.” Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Globoplay libera episódios da terceira temporada da série médica 'The Good Doctor' Globo alfineta Bruno Gagliasso após vídeo do ator na Netflix Cauã Reymond chega 'dez tons mais nervoso' e como 'turbilhão sexual' em 'Ilha de Ferro' Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Olga Bongiovanni diz que sabia de mudanças na RedeTV!, mas que demissão a pegou de surpresa BBB 20: Bianca e Chumbo disputam primeiro paredão do reality Ana Maria Braga diz estar com câncer no pulmão: 'Não tenho dúvidas de que eu vou ganhar' Jennifer Aniston e Brad Pitt reatam romance após 'encontros secretos' Renata Fan paga promessa, posta foto de biquíni e se arrepende; seguidores falam em photoshop VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
