{"categorias":[""],"corpora":"Dataprev de São Paulo anuncia greve e fila do INSS pode aumentar\nFuncionários públicos da Dataprev (Empresa de Tecnologia e Informações da Previdência Social) em São Paulo aderiram a outras unidades da estatal e anunciaram nesta segunda-feira (27) que vão entrar em greve a partir desta quinta (30). A paralisação já ocorre em Brasília, Paraíba, Paraná, Bahia, Rio Grande do Sul, Pernambuco, Sergipe e Rio de Janeiro, onde há uma das unidades de desenvolvimento, também responsável pela adaptação do sistema do INSS às novas regras implantadas pela reforma da Previdência. Leia mais (01/27/2020 - 18h20)\nDataprev de São Paulo anuncia greve e fila do INSS pode aumentar - 27/01/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Descrição de chapéu INSS Dataprev de São Paulo anuncia greve e fila do INSS pode aumentar Paralisação em diversos estados poderá afetar adaptação do sistema à reforma da Previdência, diz sindicato compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 27.jan.2020 às 18h20 Ouvir o texto Diminuir fonte Aumentar fonte Ana Paula Branco São Paulo Funcionários públicos da Dataprev (Empresa de Tecnologia e Informações da Previdência Social) em São Paulo aderiram a outras unidades da estatal e anunciaram nesta segunda-feira (27) que vão entrar em greve a partir desta quinta (30). A paralisação já ocorre em Brasília, Paraíba, Paraná, Bahia, Rio Grande do Sul, Pernambuco, Sergipe e Rio de Janeiro, onde há uma das unidades de desenvolvimento, também responsável pela adaptação do sistema do INSS às novas regras implantadas pela reforma da Previdência. A Dataprev é responsável por administrar a base de dados do país, especialmente a do INSS. É a responsável pela gestão, por exemplo, do CNIS (Cadastro Nacional de Informações Sociais), que permite a concessão automática de vários direitos sociais, como aposentadorias ou salário-maternidade. Entre outros serviços, a empresa pública processa o pagamento mensal de cerca de 35 milhões de benefícios previdenciários e responde pelo sistema eletrônico que faz a liberação de seguro-desemprego. Os representantes dos profissionais da Dataprev afirmam que a greve deverá afetar a análise de novos pedidos ao INSS, o que traz o risco de aumentar ainda mais a fila do atendimento. Procurado, o INSS disse que quem deve se manifestar sobre o possível aumento na fila de pedidos ao instituto é a Dataprev. A decisão foi tomada em assembleia após denúncias de assédio moral e demissões em massa, segundo o sindicato da categoria. O presidente do Sindpd (Sindicato dos Trabalhadores em Processamento de Dados e Tecnologia da Informação do estado de São Paulo), Antonio Neto, diz que a greve \"é uma defesa da população\" frente à \"incoerência de o governo fazer uma força-tarefa enquanto enxuga os trabalhadores que sabem fazer o trabalho\". Principais mudanças da reforma para os trabalhadores do INSS ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O sindicalista se refere à contratação de 7.000 militares da reserva pelo governo Bolsonaro para reduzir a fila do INSS. Hoje, segundo o secretário especial de Previdência e Trabalho, Rogério Marinho, há 1,3 milhão de requerimentos que excedem o prazo de 45 dias dado pelo órgão para análise do pedido. Contando todos os requerimentos (inclusive aqueles dentro do prazo), são 1,9 milhão de pedidos. Já a análise de aposentadorias e pensões por morte solicitados a partir de 13 de novembro de 2019, quando a reforma entrou em vigor, está travada. Apenas salário-maternidade e auxílio-doença estão sendo analisados, porque o sistema do INSS não está adaptado para analisar os pedidos de segurados com as novas exigências. O INSS prevê iniciar a análise desses novos benefícios até março. Os trabalhadores da Dataprev A Dataprev tem mais de 3.500 funcionários em todo o Brasil, com três data centers, localizados nas cidades do Rio de Janeiro, São Paulo e Brasília, e cinco unidades de desenvolvimento, em Fortaleza, João Pessoa, Natal, Rio de Janeiro e Florianópolis. O atendimento operacional e técnico é feito pelas 27 regionais, uma em cada capital. Os trabalhadores também se manifestam contra a ideia de privatizar a empresa, alegando que \"o atual governo se arrisca a um vazamento sem precedentes dos dados da grande maioria dos brasileiros\". \"Estão querendo jogar os trabalhadores da Dataprev contra o povo brasileiro. Primeiro, eles desmontam a estrutura da empresa com demissões em massa e causam uma crise nacional na concessão de benefícios previdenciários. Depois, surgem declarações mentirosas e caluniosas dizendo que os trabalhadores da Dataprev vendem os dados públicos. Tudo isso para justificar a privatização da empresa. Os trabalhadores não vão aceitar esses ataques e a precarização que querem impor\", afirmou Antonio Neto. Resposta A Dataprev afirma, em nota, que \"entende e respeita as mobilizações sindicais e o direito de greve dos trabalhadores\". De acordo com a empresa, o fechamento das 20 unidades estaduais \"não afeta, de nenhuma maneira e sob nenhum aspecto, o trabalho de processamento dos dados previdenciários\". \"Ao contrário, todo esse processamento ocorre nos estados com Unidades de Desenvolvimento e data centers (Ceará, Distrito Federal, Paraíba, Rio de Janeiro, Rio Grande do Norte, Santa Catarina e São Paulo), com quantitativo preservado para garantir o processamento dos dados.\" Sobre a adaptação dos sistemas do INSS às novas regras implantadas pela reforma da Previdência, a Dataprev afirma que \"conta com equipe exclusiva e dedicada a esta tarefa, com seu trabalho totalmente preservado\". A Dataprev diz ainda que o Programa de Adequação de Quadro, lançado em 8 de janeiro, oferece incentivos ao desligamento dos empregados. \"Isso vem sendo feito com todo o cuidado e o respeito que a delicadeza do assunto demanda\", diz a nota. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados aposentadoria inss Jair Bolsonaro Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/01/dataprev-de-sao-paulo-anuncia-greve-e-fila-do-inss-pode-aumentar.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Fila do INSS faz os aposentados pagarem mais Imposto de Renda Quase 2 milhões precisam fazer recadastramento anual do INSS Ações para sair da fila do INSS disparam na Justiça Federal Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Fila do INSS faz os aposentados pagarem mais Imposto de Renda Salário mínimo de R$ 1.045 muda INSS, PIS e seguro-desemprego Dataprev de São Paulo anuncia greve e fila do INSS pode aumentar Confira descontos que idosos e aposentados têm direito no Brasil Governo de SP autoriza contratação de 5.600 policiais militares; veja salários Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
