{"categorias":[""],"corpora":"Cancelada em Munique, Oktoberfest ainda está de pé em SP e Blumenau\nCidade que abriga a maior Oktoberfest do mundo, Munique anunciou o cancelamento da edição de 2020, que aconteceria entre 19 de setembro e 4 de outubro. Isso em um país que está reabrindo gradativamente o comércio, a Alemanha. O evento reúne cerca de 6 milhões de pessoas de todos os cantos do mundo. A realização da [...] ... Leia post completo no blog Leia mais (04/21/2020 - 17h18)\nCancelada em Munique, Oktoberfest ainda está de pé em SP e Blumenau – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Festivais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.abr.2020 às 17h18 Cancelada em Munique, Oktoberfest ainda está de pé em SP e Blumenau compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Cervejeiros brindam em Oktoberfest de São Paulo – Adriano Vizoni/Folhapress Sandro Macedo Cidade que abriga a maior Oktoberfest do mundo, Munique anunciou o cancelamento da edição de 2020, que aconteceria entre 19 de setembro e 4 de outubro. Isso em um país que está reabrindo gradativamente o comércio, a Alemanha. O evento reúne cerca de 6 milhões de pessoas de todos os cantos do mundo. A realização da São Paulo Oktoberfest, no entanto, foi confirmada na segunda (20). Maior versão do evento na capital, e que conta com o apoio do governo do Estado, a festa chega a quarta edição em 2020, está com ingressos à venda e endereço novo. Após passar pelo Sambódromo do Anhembi e, no ano passado, pelo Jockey Club, a Oktober tem programada a instalação de uma vila alemã cenográfica na av. Chucri Zaidan, região sul da cidade. O evento deve acontecer entre 17 de setembro e 4 de outubro. Oktoberfest em Munique Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar No ano passado, a São Paulo Oktoberfest recebeu mais de 100 mil pessoas, de acordo com a organização. Os ingressos vão de R$ 49 (pista) a R$ 1.490 (mesa para até dez pessoas). Na Alemanha, país que mais realiza testes por habitante do coronavírus, a reabertura no comércio começou gradativamente nesta semana. De acordo com o Instituto Robert Koch, o país passou de 4.500 mortes e o número de casos é acima de 143 mil. No Brasil, a quantidade de casos chega a mais ou menos um terço, com 40.581 (atualização de segunda, 20), mas o número de óbitos já passou de 50% do alemão: 2.575. São Paulo é o Estado com o maior número de casos. Umas das cervejas principais do evento em Munique, a Paulaner também promove uma festa em São Paulo —as duas últimas foram no Clube Juventus, principal candidato a receber a edição de 2020. A organização ainda está avaliando o que fazer e não descarta adiar a festa. Já a organização da maior Oktoberfest do país, em Blumenau (SC), se reuniu hoje após o cancelamento da versão alemã. A princípio, a data do evento, entre 7 e 25 de outubro, está mantida. “Nesse momento não existe a possibilidade de cancelamento da Oktoberfest de Blumenau”, comentou o prefeito Mário Hildebrandt (Podemos). No fim de março, outro festival na capital paulista já havia anunciado seu adiamento: o Mondial de la Bière, que aconteceria em maio. Uma nova data ainda não foi divulgada. Oktoberfest em SP e Blumenau Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Envie sua notícia Erramos? Busca Busca no blog Mais lidas Ecommerce da Ambev aumenta espaço para artesanais por causa da pandemia Cervejarias continuam oferecendo novidades mesmo durante pandemia Cervejaria de 400 anos da Baviera não resiste ao coronavírus Cancelada em Munique, Oktoberfest ainda está de pé em SP e Blumenau No EAP, o chope da pilsen mais celebrada do mundo tem promoção e boa ação Tags EAP coronavirus india pale ale oktoberfest backer Dádiva lagunitas heineken ambev festival brasileiro da cerveja Goose Island Bourbon County imperial stout eisenbahn baden baden porter wonderland american IPA sour cuesta Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
