{"categorias":[""],"corpora":"Cozinha de quarentena: ontem passei álcool em gel no pão\nOntem eu ensaboei a banana. Não se trata de uma expressão grosseira de duplo sentido. Foi literal. Lavei uma banana com água e detergente -com casca, é claro- antes de dá-la ao meu filho. A etiqueta alimentar-sanitária da quarentena nos leva a fazer coisas ridículas. Como passar álcool em gel na embalagem do pão de [...] ... Leia post completo no blog Leia mais (04/21/2020 - 14h11)\nCozinha de quarentena: ontem passei álcool em gel no pão – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.abr.2020 às 14h11 Cozinha de quarentena: ontem passei álcool em gel no pão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Antes de guardar o pão que veio do mercado, é bom higienizar a embalagem (Image by Shutterbug75 from Pixabay) Marcos Nogueira Ontem eu ensaboei a banana. Não se trata de uma expressão grosseira de duplo sentido. Foi literal. Lavei uma banana com água e detergente –com casca, é claro– antes de dá-la ao meu filho. A etiqueta alimentar-sanitária da quarentena nos leva a fazer coisas ridículas. Como passar álcool em gel na embalagem do pão de forma. E deixá-lo secar no escorredor de louça. Tudo o que chega em casa, vai para o quartinho dos fundos, o cantinho do castigo e fica lá uns três dias. Mexericas, tomates, cebolas, batatas, verduras em geral, sem falar no material de limpeza. Você já tentou higienizar uma cabeça de repolho? Tira uma camada de folhas, outra… até chegar ao núcleo impenetrável. A saída que encontrei foi partir o negócio em gomos e deixar mergulhado numa solução de água sanitária. Se a cândida não chegar às entranhas do repolho, devo presumir que o vírus também não chega. E a comida que chega por entrega? Adianta tentar fazer algo com a caixa da pizza? É o pavor. Cada rodela de calabresa nos assombra como um foco acebolado de morte. Você nunca sabe se o pizzaiolo tem os mesmos hábitos higiênicos do incendiário de Brasília, que limpa o nariz e vai cumprimentar pessoas. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas A batata assou no fogo do parquinho dos Bolsonaro Cozinha de quarentena: 30 receitas de macarrão para atravessar abril O fim do mundo chegou antes para a gastronomia Que tal adiar a Páscoa para outubro? Jantar solitário é sequela permanente da Covid-19 Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo feijoada receita ceia vegano veganismo coronavírus ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
