{"categorias":["G1"],"corpora":"FGTS: 530 mil trabalhadores vão receber R$ 896,4 milhões no 1º lote do saque-aniversário que começa amanhã\nNo saque-aniversário, trabalhador poderá fazer uma retirada por ano de parte do valor das contas do Fundo de Garantia. Saques podem ser feitos pela internet, sem necessidade de ir a uma agência. Tire dúvidas sobre o saque de aniversário do FGTS A Caixa Econômica Federal anunciou que 530 mil trabalhadores vão receber o pagamento do saque-aniversário do Fundo de Garantia do Tempo de Serviço (FGTS) no primeiro lote, que começa nesta quarta-feira (1). Eles nasceram em janeiro e fevereiro e optaram por essa nova modalidade de saque até o último dia do mês de seu aniversário. O trabalhador que optar pelo saque-aniversário continuará a ter direito à multa de 40% em caso de demissão, mas perderá o direito ao saque-rescisão, isto é, não poderá retirar o saldo total de sua conta do FGTS caso seja demitido. O valor é de mais de R$ 896,4 milhões, que serão disponibilizados na data escolhida no momento da adesão: no dia 1 de abril serão disponibilizados R$ 367,5 milhões a 243,9 mil trabalhadores. Já no dia 13 de abril (tendo em vista que o dia 10 não é útil), 286,2 mil trabalhadores terão disponíveis R$ 528,9 milhões. A diferença é que, ao optar pelo 10º dia, o valor contemplará juros e atualização monetária do mês de recebimento. Os saques podem ser feitos pelo App FGTS, pelo site do FGTS e pelo internet banking da Caixa – não é preciso ir até uma agência bancária. Saiba tudo sobre a liberação dos saques do FGTS No saque-aniversário, o trabalhador poderá fazer uma retirada por ano de parte do valor das contas do Fundo de Garantia de acordo com o mês em que nasceu. Veja calendário abaixo: Nascidos em janeiro e fevereiro – saques de abril a junho de 2020; Nascidos em março e abril – saques de maio a julho de 2020; Nascidos em maio e junho – saques de junho a agosto de 2020; Nascidos em julho – saques de julho a setembro de 2020; Nascidos em agosto – saques de agosto a outubro de 2020; Nascidos em setembro – saques de setembro a novembro de 2020; Nascidos em outubro – saques de outubro a dezembro de 2020; Nascidos em novembro – saques de novembro de 2020 a janeiro de 2021; Nascidos em dezembro – saques dezembro de 2020 a fevereiro de 2021; A partir de 2021, o saque ocorrerá no mês do aniversário do trabalhador. Dos trabalhadores que receberão os valores em abril, 76% optaram pelo crédito em conta bancária. Os que não indicaram uma conta bancária poderão fazer o recebimento dos valores nos terminais de autoatendimento da Caixa ou nas casas lotéricas, mas ainda podem mudar de ideia e optar pelo crédito em conta. Para os nascidos em janeiro e fevereiro que registraram a opção pelo saque até o último dia do mês de seu aniversário e não indicaram uma conta bancária para receber os valores, ainda podem voltar no App FGTS e cadastrar uma conta de qualquer banco, até o dia 23 de junho. O crédito na conta indicada será feito em até 5 dias úteis após esse cadastramento, sem nenhum custo e sem necessidade de deslocamento do trabalhador. Veja calendário de cadastro de contas: Datas limite para cadastro de conta bancária no app FGTS Reprodução Adesão deve ser no mês do aniversário Para receber o percentual anual do Fundo de Garantia, os trabalhadores devem informar sua escolha até o fim do mês de seu aniversário para receber no mesmo ano de adesão. Quem perder o prazo pode fazer a adesão, mas só passará a receber no ano que vem. Assim, os nascidos de abril até dezembro ainda podem fazer a adesão para ter direito aos valores ainda neste ano. Quem nasceu entre janeiro e março e ainda não aderiu só vai poder fazer o saque a partir de 2021. De acordo com a Caixa Econômica Federal, até o dia 27 de março, mais de 3 milhões de pessoas haviam aderido ao saque-aniversário – a adesão começou no dia 1º de outubro do ano passado. As retiradas do saque-aniversário para os nascidos em janeiro e fevereiro vão até o dia 30 de junho. Caso o recebimento dos valores não seja efetuado até a data limite, eles voltam para as contas do FGTS devidamente corrigidos pelas mesmas regras do fundo. O saque-aniversário não tem relação com o saque imediato de até R$ 500 e R$ 998, cujo pagamento terminou nesta terça-feira (31). O saque-aniversário só valerá para o trabalhador que comunicar à Caixa que quer receber os valores anualmente. Do contrário, ele só poderá sacar o FGTS nas situações previstas em lei, entre elas compra da casa própria, aposentadoria e demissão sem justa causa – veja aqui todas as situações. Os valores ficam disponíveis para saque por um período de três meses, a contar do primeiro dia útil do mês de nascimento. Por exemplo: se a data de aniversário for dia 10 de março, o trabalhador terá de 1º de março até o último dia útil de maio para efetuar o saque. Caso o trabalhador não saque esse recurso, ele volta automaticamente para a sua conta no FGTS. Em caso de arrependimento, o trabalhador poderá retornar ao saque-rescisão. Mas a migração só ocorrerá dois anos após a data da adesão ao saque-aniversário. Assim, se ele aderir nesta terça-feira, ele poderá retornar ao saque-rescisão em 2022 e terá direito aos valores depositados na conta no FGTS a partir do fim do período de carência da migração (do 25º mês em diante). Se o trabalhador for demitido enquanto está retirando o saque anual, a conta se torna inativa – o trabalhador não poderá sacar todos os recursos da conta referente àquele emprego, somente o valor da multa rescisória de 40% sobre o valor total da conta. Ou seja, o saque do valor total só será liberado de forma imediata para o trabalhador que for demitido se ele não aderir ao modelo de saque anual. Além disso, se o trabalhador estiver no saque-aniversário e for demitido poderá continuar sacando os valores do FGTS anualmente. E, se optar pelo saque-aniversário, continuará tendo direito à retirada o saldo do FGTS para a casa própria, em caso de doenças graves, de aposentadoria e de falecimento do titular e para as demais hipóteses previstas em lei para o saque. Quem preferir ficar no saque-rescisão e ter direito a sacar o saldo integral em caso de demissão não precisa fazer nada. Limites de retirada Nos saques anuais do FGTS haverá limite de retirada. O valor do saque anual será um percentual do saldo da conta do trabalhador. Para contas com até R$ 500, será liberado 50% do saldo, percentual que vai se reduzindo quanto maior for o valor em conta. Para as contas com mais de R$ 500, os saques serão acrescidos de uma parcela fixa. Portanto, os cotistas com saldo menor poderão sacar anualmente percentuais maiores. Limite dos saques anuais do FGTS Reprodução/Ministério da Economia Por exemplo: quem tem R$ 750,00 na conta do FGTS recebe 40% de R$ 750, que são R$ 300, mais a alíquota adicional de R$ 50, totalizando R$ 350. Quem tem R$ 25.000 na conta recebe 5% de R$ 25.000, que dá R$ 1.250, mais a alíquota adicional de R$ 2.900, que dá o total de R$ 4.150. Quem tem R$ 100.000 recebe 5% de R$ 100.000, que dá R$ 5.000, mais a alíquota adicional de R$ 2.900, que dá o total de R$ 7.900,00. À medida que os saques vão sendo feitos, o saldo diminui, aumentando o valor que pode ser sacado.\nFGTS: 530 mil trabalhadores vão receber R$ 896,4 milhões no 1º lote do saque-aniversário que começa amanhã | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta FGTS: 530 mil trabalhadores vão receber R$ 896,4 milhões no 1º lote do saque-aniversário que começa amanhã No saque-aniversário, trabalhador poderá fazer uma retirada por ano de parte do valor das contas do Fundo de Garantia. Saques podem ser feitos pela internet, sem necessidade de ir a uma agência. Por Marta Cavallini, G1 31/03/2020 18h17 Atualizado 2020-03-31T22:00:55.759Z Tire dúvidas sobre o saque de aniversário do FGTS A Caixa Econômica Federal anunciou que 530 mil trabalhadores vão receber o pagamento do saque-aniversário do Fundo de Garantia do Tempo de Serviço (FGTS) no primeiro lote, que começa nesta quarta-feira (1). Eles nasceram em janeiro e fevereiro e optaram por essa nova modalidade de saque até o último dia do mês de seu aniversário. O trabalhador que optar pelo saque-aniversário continuará a ter direito à multa de 40% em caso de demissão, mas perderá o direito ao saque-rescisão, isto é, não poderá retirar o saldo total de sua conta do FGTS caso seja demitido. O valor é de mais de R$ 896,4 milhões, que serão disponibilizados na data escolhida no momento da adesão: no dia 1 de abril serão disponibilizados R$ 367,5 milhões a 243,9 mil trabalhadores. Já no dia 13 de abril (tendo em vista que o dia 10 não é útil), 286,2 mil trabalhadores terão disponíveis R$ 528,9 milhões. A diferença é que, ao optar pelo 10º dia, o valor contemplará juros e atualização monetária do mês de recebimento. Os saques podem ser feitos pelo App FGTS, pelo site do FGTS e pelo internet banking da Caixa – não é preciso ir até uma agência bancária. Saiba tudo sobre a liberação dos saques do FGTS No saque-aniversário, o trabalhador poderá fazer uma retirada por ano de parte do valor das contas do Fundo de Garantia de acordo com o mês em que nasceu. Veja calendário abaixo: Nascidos em janeiro e fevereiro – saques de abril a junho de 2020; Nascidos em março e abril – saques de maio a julho de 2020; Nascidos em maio e junho – saques de junho a agosto de 2020; Nascidos em julho – saques de julho a setembro de 2020; Nascidos em agosto – saques de agosto a outubro de 2020; Nascidos em setembro – saques de setembro a novembro de 2020; Nascidos em outubro – saques de outubro a dezembro de 2020; Nascidos em novembro – saques de novembro de 2020 a janeiro de 2021; Nascidos em dezembro – saques dezembro de 2020 a fevereiro de 2021; A partir de 2021, o saque ocorrerá no mês do aniversário do trabalhador. Dos trabalhadores que receberão os valores em abril, 76% optaram pelo crédito em conta bancária. Os que não indicaram uma conta bancária poderão fazer o recebimento dos valores nos terminais de autoatendimento da Caixa ou nas casas lotéricas, mas ainda podem mudar de ideia e optar pelo crédito em conta. Para os nascidos em janeiro e fevereiro que registraram a opção pelo saque até o último dia do mês de seu aniversário e não indicaram uma conta bancária para receber os valores, ainda podem voltar no App FGTS e cadastrar uma conta de qualquer banco, até o dia 23 de junho. O crédito na conta indicada será feito em até 5 dias úteis após esse cadastramento, sem nenhum custo e sem necessidade de deslocamento do trabalhador. Veja calendário de cadastro de contas: Datas limite para cadastro de conta bancária no app FGTS — Foto: Reprodução Adesão deve ser no mês do aniversário Para receber o percentual anual do Fundo de Garantia, os trabalhadores devem informar sua escolha até o fim do mês de seu aniversário para receber no mesmo ano de adesão. Quem perder o prazo pode fazer a adesão, mas só passará a receber no ano que vem. Assim, os nascidos de abril até dezembro ainda podem fazer a adesão para ter direito aos valores ainda neste ano. Quem nasceu entre janeiro e março e ainda não aderiu só vai poder fazer o saque a partir de 2021. De acordo com a Caixa Econômica Federal, até o dia 27 de março, mais de 3 milhões de pessoas haviam aderido ao saque-aniversário – a adesão começou no dia 1º de outubro do ano passado. As retiradas do saque-aniversário para os nascidos em janeiro e fevereiro vão até o dia 30 de junho. Caso o recebimento dos valores não seja efetuado até a data limite, eles voltam para as contas do FGTS devidamente corrigidos pelas mesmas regras do fundo. O saque-aniversário não tem relação com o saque imediato de até R$ 500 e R$ 998, cujo pagamento terminou nesta terça-feira (31). O saque-aniversário só valerá para o trabalhador que comunicar à Caixa que quer receber os valores anualmente. Do contrário, ele só poderá sacar o FGTS nas situações previstas em lei, entre elas compra da casa própria, aposentadoria e demissão sem justa causa – veja aqui todas as situações. Os valores ficam disponíveis para saque por um período de três meses, a contar do primeiro dia útil do mês de nascimento. Por exemplo: se a data de aniversário for dia 10 de março, o trabalhador terá de 1º de março até o último dia útil de maio para efetuar o saque. Caso o trabalhador não saque esse recurso, ele volta automaticamente para a sua conta no FGTS. Em caso de arrependimento, o trabalhador poderá retornar ao saque-rescisão. Mas a migração só ocorrerá dois anos após a data da adesão ao saque-aniversário. Assim, se ele aderir nesta terça-feira, ele poderá retornar ao saque-rescisão em 2022 e terá direito aos valores depositados na conta no FGTS a partir do fim do período de carência da migração (do 25º mês em diante). Se o trabalhador for demitido enquanto está retirando o saque anual, a conta se torna inativa – o trabalhador não poderá sacar todos os recursos da conta referente àquele emprego, somente o valor da multa rescisória de 40% sobre o valor total da conta. Ou seja, o saque do valor total só será liberado de forma imediata para o trabalhador que for demitido se ele não aderir ao modelo de saque anual. Além disso, se o trabalhador estiver no saque-aniversário e for demitido poderá continuar sacando os valores do FGTS anualmente. E, se optar pelo saque-aniversário, continuará tendo direito à retirada o saldo do FGTS para a casa própria, em caso de doenças graves, de aposentadoria e de falecimento do titular e para as demais hipóteses previstas em lei para o saque. Quem preferir ficar no saque-rescisão e ter direito a sacar o saldo integral em caso de demissão não precisa fazer nada. Limites de retirada Nos saques anuais do FGTS haverá limite de retirada. O valor do saque anual será um percentual do saldo da conta do trabalhador. Para contas com até R$ 500, será liberado 50% do saldo, percentual que vai se reduzindo quanto maior for o valor em conta. Para as contas com mais de R$ 500, os saques serão acrescidos de uma parcela fixa. Portanto, os cotistas com saldo menor poderão sacar anualmente percentuais maiores. Limite dos saques anuais do FGTS — Foto: Reprodução/Ministério da Economia Por exemplo: quem tem R$ 750,00 na conta do FGTS recebe 40% de R$ 750, que são R$ 300, mais a alíquota adicional de R$ 50, totalizando R$ 350. Quem tem R$ 25.000 na conta recebe 5% de R$ 25.000, que dá R$ 1.250, mais a alíquota adicional de R$ 2.900, que dá o total de R$ 4.150. Quem tem R$ 100.000 recebe 5% de R$ 100.000, que dá R$ 5.000, mais a alíquota adicional de R$ 2.900, que dá o total de R$ 7.900,00. À medida que os saques vão sendo feitos, o saldo diminui, aumentando o valor que pode ser sacado. Caixa Econômica Federal FGTS Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Ajuda financeira Dinheiro do governo permitirá que pessoas mantenham isolamento, diz Guedes Ministro afirmou que trabalhador 'em dificuldade' pode seguir recomendação de ficar em casa. Bolsonaro, por outro lado, contraria especialistas ao pedir retomada das atividades. Há 1 hora Política Bolsonaro cita discurso de diretor da OMS e omite trecho sobre ajuda às pessoas que ficaram sem renda Presidente não disse parte em que fica claro que Tedros cobra dos governos a responsabilidade para garantir assistência a quem precisa ficar em casa durante a pandemia. Há 4 horas Política OMS nega ter sido contra medidas de isolamento; diretor diz que cobrou políticas sociais para atender quem perdeu renda Bolsonaro havia mencionado que, para o diretor da OMS, 'informais têm que trabalhar'. Ele omitiu trecho do discurso sobre a importância do auxílio financeiro aos mais pobres. Há 8 horas Política Brasil tem 202 mortos e 5.805 casos; veja mapa e gráficos por estado Balanço considera dados das secretarias estaduais. Ministério aponta 201 mortes e 5.717 casos. Há 5 horas Coronavírus SP registra 23 mortes em um dia e aumento de 54% no número de infectados Estado é o mais afetado e já confirmou 2.339 diagnósticos da Covid-19. Há 21 minutos São Paulo CAMAROTTI: 'Todos os ministros estão em sintonia com Madetta e seguem a ciência' Há 23 minutos Trabalhadores informais Maia critica demora do governo para liberar auxílio de R$ 600 Projeto foi aprovado pelo Congresso e desde ontem aguarda assinatura do presidente. Há 2 horas Política Farmacêuticas Bolsonaro diz que preço dos remédios não subirá; indústria afirma que não foi ouvida Governo anunciou que havia fechado acordo para adiar reajuste que ocorreria hoje. Há 2 horas Política Contágio nos mercados Com pandemia, Bovespa derrete 30% e tem pior mês em 22 anos Há 4 horas Economia Dólar sobe 16% em março e fecha a R$ 5,19 Há 4 horas Nos EUA, índice da bolsa de NY tem pior trimestre em 30 anos Há 4 horas Medidas de restrição Isolamento é única opção, diz Organização Pan-americana da Saúde Há 1 hora Coronavírus 'Quanto mais rápido o vírus parar, mais forte será a recuperação', afirma FMI Há 1 hora Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
