{"categorias":["G1"],"corpora":"Playlist para a quarentena: 15 novos artistas para ouvir durante o isolamento social\nPop dançante, rap, rock, MPB e balada romântica estão em lista do G1. Ouça músicas e comentários de apostas como Tones and I, MC Rebecca, Cabelinho, PK e King Princess. Pedro Sampaio, MC Rebecca e Maggie Rogers estão em lista de novidades para ouvir na quarentena Divulgação Cansado de ouvir os mesmos sons durante o tempo de isolamento social por causa do novo coronavírus? O G1 lista abaixo 15 novidades que podem entrar na sua playlist da quarentena. São artistas que começaram a ser mais falados nos últimos meses, mas que ainda não têm a mesma popularidade de uma Beyoncé, Anitta ou Ed Sheeran da vida. Ouça acima trechos das músicas e comentários no podcast G1 Ouviu. E veja abaixo a lista de 15 novidades: MC REBECCA MC Rebecca em foto de divulgação Divulgação MC Rebecca é mais uma artista surgida no Baile da Gaiola, que acontecia na Zona Norte do Rio. Ela passou a ser mais falada no segundo semestre de 2018, cantando o funk “Cai de Boca”, uma letra escrita pela Ludmilla. A Rebeca já teve uma fase em que cantava proibidões, as músicas sobre sexo cheias de palavrão. Mas agora ela aposta em letras mais lights. E também em parcerias com dois hits recentes cheios de feats: \"Combatch\" tem Lexa, Luisa Sonza e Anitta; \"Repara\" é com Kevin O Chris e WC no Beat. HOT E OREIA Hot e Oreia Divulgação Hot e Oreia é uma aposta do rap para ouvir durante o isolamento. Mas o sotaque e o jeitinho de ser são diferentes do que você pode imaginar. Existem os MC sérios, do rap de mensagem, mas no caso desta dupla mineira é “Rap de massagem”. Esse é o nome do disco de estreia, de 2019. É um rap engraçadinho e bem feito. Flui que é uma beleza, zoa todo mundo. Até falam de temas sérios, como racismo ou rap, mas sempre debochados. A dupla é da mesma Belo Horizonte que já revelou um amigo deles, o Djonga. Esse rap moleque tem tudo para cair bem se você quer um pouco de leveza. GIULIA BE Giulia Be Yasmin Dib / Divulgação Você já deve ter ouvido a voz desta garota carioca de 20 anos, chamada Giulia Be. A voz de \"Menina Solta\", que vem tocando bastante desde o segundo semestre de 2019, tem tudo pra estourar de vez. Ela é tipo um Felipe Dylon versão 2020. Giulia cantou no Rock in Rio 2019 e prepara mais canções: a mais recente é uma versão em espanhol de seu maior hit. Virou \"Chiquita Suelta\". ERIC LAND Eric Land no São João de Fortaleza 2018 Moisés Viana O jovem Eric Land já conquistou Fortaleza, mas quer mais. O Wesley Safadão ouviu o Eric cantar forró e sentiu o cheirinho do sucesso. Land já entrou em 2020 de contrato assinado com a WS, que é a agência de shows do Wesley. E também com a Luan Promoções, outra produtora poderosa do Nordeste. O garoto canta um estilo em alta chamado pisadinha ou piseiro. É uma vertente eletrônica e festeira do forró. Se 2019 foi dos Barões da Pisadinha, 2020 pode ser do Eric Land. MC CABELINHO MC Cabelinho, de 'Amor de mãe' TV Globo/Divulgação Essa aposta nossa que mandou muito bem na novela “Amor de mãe”. O cara que interpreta o Farula da novela é também um cantor revelação. O MC Cabelinho ficou bem conhecido no Rio misturando rap e funk. Ele incorpora o clima positivo do funk, mas vai além da festa e do bumbum, e também varia as batidas. as letras têm os comentários sociais do rap, mas também um senso pop. E o Cabelinho tem um carisma carioca que a TV pode ajuda a espalhar ainda mais pelo Brasil. JS O MÃO DE OURO JS O Mão de Ouro, DJ pernambucano no estúdio em que trabalha, na Zona Sul de Sâo Paulo Marcelo Brandt / G1 JS não é um cantor, é um produtor. E esse recifense tem várias músicas que talvez você nem saiba que ele fez. O rapaz é mão de ouro mesmo, porque três das dez músicas mais tocadas no Brasil durante o carnaval tiveram o toque dele (\"Tudo Ok\", \"Sentadão\" e \"Hit contagiante\". JS é um dos maiores responsáveis pelo sucesso da batida do brega-funk. O melhor é que o segredo do produtor está na batida criada a partir da panela da avó dele, em uma história já contada pelo G1. PEDRO SAMPAIO Pedro Sampaio Pedro Pereira/Divulgação O carioca Pedro Sampaio, além de criar as batidas, também ataca de MC. E está fazendo sucesso nas duas posições. A assinatura \"PE-DRO SAM-PA-IO\" já é bem conhecida em festas e rádios do Rio. E tem cada vez mais hits, como \"Sentadão\", parceria com o JS. Sampaio é antenado e vai do brega funk que a gente ouviu aí a outras músicas mais pop, como “Chama ela”, com a Lexa, e “Vai menina”, só com o Pedro mesmo. Ele é tipo um DJ Khaled brasileiro, bom em juntar gente que tá fazendo sucesso, com a vantagem de cantar também. Aos 23 anos ele parece ter muito sucesso pela frente. PK PK e Ludmilla no clipe de 'Do Jeito Que Tu Gosta' Reprodução Essa lista de apostas mostra a força da mistura de funk com rap. E esse é o caso também do PK, codinome do cantor carioca Pedro Henrique. No fim de 2019, ele lançou clipes cantando com a Ludmilla e com a Luisa Sonza. Ele diz que faz um som que tem partes mais reflexivas e outras mais sensuais. PK é indicado para quem curte um trap funk, um funk mais melancólico com influência do trap, o subgênero do rap mais arrastado e chapado. ROSA NEON A banda mineira Rosa Neon Divulgação/Twitter do artista Quem prefere algo mais alternativo também tem uma opção. O Rosa Neon é uma aposta bem pop, dançante, mas um pouquinho fora do comum. Luiz Gabriel, que veio do grupo Graveola e o Lixo Polifônico, é um dos integrantes do Rosa Neon. Antes, ia por um som mais da MPB. Agora, ele se joga em uma sonoridade ainda mais popular e brasileira. É pop eletrônico, irônico, brega, carimbó. É pós-Pabllo Vittar, por ir das divas pop ao suíngue, de um jeito artesanal e sem medo de ser feliz. POZE DO RODO Marlon Brendo Coelho Couto Silva, de 20 anos, conhecido como MC Poze do Rodo Twitter/Reprodução Se 2019 foi o ano do Flamengo no futebol, o jeito foi escalar nesta lista um jovem flamenguista que vem conquistando uma torcida cada vez maior - e não só os do discípulos de Jorge Jesus. O MC Poze do Rodo ficou conhecido por exaltar “os coringas do flamengo”, mas tá mostrando que pode ir além disso com o hit “Voando alto”, que subiu forte no fim de 2019. É a mesma linha do Cabelinho. É um funk que não tem letras tão festivas, e falam mais sobre o dia a dia nas comunidades do Rio. Ele chegou a ser preso depois de um show no Mato Grosso, acusado de apologia ao crime. Ele diz que as letras só descrevem o que ele vê nas favelas, onde o crime está presente, como em todo lugar. Depois que foi preso e solto, “Voando alto” passou a tocar mais ainda. TONES AND I A australiana Tones and I Divulgação Tones and I é o nome artístico de Toni Watson, australiana de 19 anos. Ela chegou ao topo dos mais ouvidos do Spotify em todo mundo e deve estourar de vez em 2020. Ela tem uma voz bem esganiçada, que chama atenção instantaneamente. O maior hit vem tocando demais nas rádios brasileiras. Ele se chama “Dance Monkey” e chegou em primeiro lugar no top 100 mundial do Spotify. A letra é sobre as dificuldades que ela passou quando era artista de rua: ela se sentia um macaquinho dançarino tentando chamar a atenção dos turistas. MAGGIE ROGERS Maggie Rogers Divulgação Maggie Rogers foi indicada na categoria revelação do Grammy 2020. E ela é tipo uma mini Florence and the Machine. Ela tem 25 anos e algumas credenciais: ela recebeu elogios de Pharrell Williams e abriu shows do Mumford and Sons. Outra coisa legal é que ela já pensou em ser jornalista de música e foi estagiária da Lizzy Goodman, autora do livro “Meet me in the bathroom”, sobre a cena de Nova York entre 2001 e 2011. la ajuda a fazer umas entrevistas e tal. Quase foi nossa colega de profissão... Mas desistiu do jornalismo musical e escolheu o caminho certo. LEWIS CAPALDI Lewis Capaldi leva dois prêmios durante o BRIT Awards 2020 Adrian DENNIS / AFP Lewis Capaldi chegou ao primeiro lugar nas paradas dos Estados Unidos e da Inglaterra. E, agora, começa a ser mais falado no Brasil. O cantor escocês dono de “Someone you loved”. Por conta dessa balada, toda intensa, ele bateu o recorde de artista independente mais ouvido da história do Spotify. O cara é mais um dessa geração dos caras normais, ou em inglês “Boys next door”. Gente como o Ed Sheeran, caras que parecem o seu vizinho, um rapaz que pegou o violão e começou a tocar ali do teu lado meio do nada. Ele é zero popstar. Mas vamos ver se em 2020 o Capaldi, que é primo do ator Peter Capaldi (ex-Doctor Who), vai estourar de vez. TANK AND THE BANGAS Tank and the Bangas Divulgação Tank and the Bangas é um grupo formado em New Orleans, a terra do jazz. Indicado ao Grammy 2020 de revelação, a banda tem uma formação atual com nove pessoas, incluindo a vocalista Tariona “Tank” Ball. Eles fazem uma mistura de soul, rock e o spoken word, estilo que estava um tanto sumido. Enfim, é como uma leitura de poesia, só que no caso do Tank and the Bangas é tipo um sarau dançante. KING PRINCESS A cantora King Princess Divulgação Desde que o line-up do Lollapalooza, muita gente vem apostando as fichas nessa moça aí da foto acima, a King Princess. Esse é o nome artístico de Mikaela Mullaney, uma cantora e multiinstrumentista novaiorquina de 21 anos. Ela entra na nossa cota indie da lista de apostas internacionais. King Princess faz um pop funkeado e intenso com letras sobre decepções no amor e na vida em geral. Seria um dos shows mais imperdíveis do Lolla. Mas ainda não se sabe se ela segue confirmada para a nova data do festival, que agora acontece nos dias 3, 4 e 5 de dezembro de 2020.\nPlaylist para a quarentena: 15 novos artistas para ouvir durante o isolamento social | Música | G1 G1 Pop & Arte Música Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Playlist para a quarentena: 15 novos artistas para ouvir durante o isolamento social Pop dançante, rap, rock, MPB e balada romântica estão em lista do G1. Ouça músicas e comentários de apostas como Tones and I, MC Rebecca, Cabelinho, PK e King Princess. Por Braulio Lorentz e Rodrigo Ortega, G1 31/03/2020 06h01 Atualizado 2020-03-31T09:01:11.697Z Pedro Sampaio, MC Rebecca e Maggie Rogers estão em lista de novidades para ouvir na quarentena — Foto: Divulgação Cansado de ouvir os mesmos sons durante o tempo de isolamento social por causa do novo coronavírus? O G1 lista abaixo 15 novidades que podem entrar na sua playlist da quarentena. São artistas que começaram a ser mais falados nos últimos meses, mas que ainda não têm a mesma popularidade de uma Beyoncé, Anitta ou Ed Sheeran da vida. Ouça acima trechos das músicas e comentários no podcast G1 Ouviu. E veja abaixo a lista de 15 novidades: MC REBECCA MC Rebecca em foto de divulgação — Foto: Divulgação MC Rebecca é mais uma artista surgida no Baile da Gaiola, que acontecia na Zona Norte do Rio. Ela passou a ser mais falada no segundo semestre de 2018, cantando o funk “Cai de Boca”, uma letra escrita pela Ludmilla. A Rebeca já teve uma fase em que cantava proibidões, as músicas sobre sexo cheias de palavrão. Mas agora ela aposta em letras mais lights. E também em parcerias com dois hits recentes cheios de feats: \"Combatch\" tem Lexa, Luisa Sonza e Anitta; \"Repara\" é com Kevin O Chris e WC no Beat. HOT E OREIA Hot e Oreia — Foto: Divulgação Hot e Oreia é uma aposta do rap para ouvir durante o isolamento. Mas o sotaque e o jeitinho de ser são diferentes do que você pode imaginar. Existem os MC sérios, do rap de mensagem, mas no caso desta dupla mineira é “Rap de massagem”. Esse é o nome do disco de estreia, de 2019. É um rap engraçadinho e bem feito. Flui que é uma beleza, zoa todo mundo. Até falam de temas sérios, como racismo ou rap, mas sempre debochados. A dupla é da mesma Belo Horizonte que já revelou um amigo deles, o Djonga. Esse rap moleque tem tudo para cair bem se você quer um pouco de leveza. GIULIA BE Giulia Be — Foto: Yasmin Dib / Divulgação Você já deve ter ouvido a voz desta garota carioca de 20 anos, chamada Giulia Be. A voz de \"Menina Solta\", que vem tocando bastante desde o segundo semestre de 2019, tem tudo pra estourar de vez. Ela é tipo um Felipe Dylon versão 2020. Giulia cantou no Rock in Rio 2019 e prepara mais canções: a mais recente é uma versão em espanhol de seu maior hit. Virou \"Chiquita Suelta\". ERIC LAND Eric Land no São João de Fortaleza 2018 — Foto: Moisés Viana O jovem Eric Land já conquistou Fortaleza, mas quer mais. O Wesley Safadão ouviu o Eric cantar forró e sentiu o cheirinho do sucesso. Land já entrou em 2020 de contrato assinado com a WS, que é a agência de shows do Wesley. E também com a Luan Promoções, outra produtora poderosa do Nordeste. O garoto canta um estilo em alta chamado pisadinha ou piseiro. É uma vertente eletrônica e festeira do forró. Se 2019 foi dos Barões da Pisadinha, 2020 pode ser do Eric Land. MC CABELINHO MC Cabelinho, de 'Amor de mãe' — Foto: TV Globo/Divulgação Essa aposta nossa que mandou muito bem na novela “Amor de mãe”. O cara que interpreta o Farula da novela é também um cantor revelação. O MC Cabelinho ficou bem conhecido no Rio misturando rap e funk. Ele incorpora o clima positivo do funk, mas vai além da festa e do bumbum, e também varia as batidas. as letras têm os comentários sociais do rap, mas também um senso pop. E o Cabelinho tem um carisma carioca que a TV pode ajuda a espalhar ainda mais pelo Brasil. JS O MÃO DE OURO JS O Mão de Ouro, DJ pernambucano no estúdio em que trabalha, na Zona Sul de Sâo Paulo — Foto: Marcelo Brandt / G1 JS não é um cantor, é um produtor. E esse recifense tem várias músicas que talvez você nem saiba que ele fez. O rapaz é mão de ouro mesmo, porque três das dez músicas mais tocadas no Brasil durante o carnaval tiveram o toque dele (\"Tudo Ok\", \"Sentadão\" e \"Hit contagiante\". JS é um dos maiores responsáveis pelo sucesso da batida do brega-funk. O melhor é que o segredo do produtor está na batida criada a partir da panela da avó dele, em uma história já contada pelo G1. PEDRO SAMPAIO Pedro Sampaio — Foto: Pedro Pereira/Divulgação O carioca Pedro Sampaio, além de criar as batidas, também ataca de MC. E está fazendo sucesso nas duas posições. A assinatura \"PE-DRO SAM-PA-IO\" já é bem conhecida em festas e rádios do Rio. E tem cada vez mais hits, como \"Sentadão\", parceria com o JS. Sampaio é antenado e vai do brega funk que a gente ouviu aí a outras músicas mais pop, como “Chama ela”, com a Lexa, e “Vai menina”, só com o Pedro mesmo. Ele é tipo um DJ Khaled brasileiro, bom em juntar gente que tá fazendo sucesso, com a vantagem de cantar também. Aos 23 anos ele parece ter muito sucesso pela frente. PK PK e Ludmilla no clipe de 'Do Jeito Que Tu Gosta' — Foto: Reprodução Essa lista de apostas mostra a força da mistura de funk com rap. E esse é o caso também do PK, codinome do cantor carioca Pedro Henrique. No fim de 2019, ele lançou clipes cantando com a Ludmilla e com a Luisa Sonza. Ele diz que faz um som que tem partes mais reflexivas e outras mais sensuais. PK é indicado para quem curte um trap funk, um funk mais melancólico com influência do trap, o subgênero do rap mais arrastado e chapado. ROSA NEON A banda mineira Rosa Neon — Foto: Divulgação/Twitter do artista Quem prefere algo mais alternativo também tem uma opção. O Rosa Neon é uma aposta bem pop, dançante, mas um pouquinho fora do comum. Luiz Gabriel, que veio do grupo Graveola e o Lixo Polifônico, é um dos integrantes do Rosa Neon. Antes, ia por um som mais da MPB. Agora, ele se joga em uma sonoridade ainda mais popular e brasileira. É pop eletrônico, irônico, brega, carimbó. É pós-Pabllo Vittar, por ir das divas pop ao suíngue, de um jeito artesanal e sem medo de ser feliz. POZE DO RODO Marlon Brendo Coelho Couto Silva, de 20 anos, conhecido como MC Poze do Rodo — Foto: Twitter/Reprodução Se 2019 foi o ano do Flamengo no futebol, o jeito foi escalar nesta lista um jovem flamenguista que vem conquistando uma torcida cada vez maior - e não só os do discípulos de Jorge Jesus. O MC Poze do Rodo ficou conhecido por exaltar “os coringas do flamengo”, mas tá mostrando que pode ir além disso com o hit “Voando alto”, que subiu forte no fim de 2019. É a mesma linha do Cabelinho. É um funk que não tem letras tão festivas, e falam mais sobre o dia a dia nas comunidades do Rio. Ele chegou a ser preso depois de um show no Mato Grosso, acusado de apologia ao crime. Ele diz que as letras só descrevem o que ele vê nas favelas, onde o crime está presente, como em todo lugar. Depois que foi preso e solto, “Voando alto” passou a tocar mais ainda. TONES AND I A australiana Tones and I — Foto: Divulgação Tones and I é o nome artístico de Toni Watson, australiana de 19 anos. Ela chegou ao topo dos mais ouvidos do Spotify em todo mundo e deve estourar de vez em 2020. Ela tem uma voz bem esganiçada, que chama atenção instantaneamente. O maior hit vem tocando demais nas rádios brasileiras. Ele se chama “Dance Monkey” e chegou em primeiro lugar no top 100 mundial do Spotify. A letra é sobre as dificuldades que ela passou quando era artista de rua: ela se sentia um macaquinho dançarino tentando chamar a atenção dos turistas. MAGGIE ROGERS Maggie Rogers — Foto: Divulgação Maggie Rogers foi indicada na categoria revelação do Grammy 2020. E ela é tipo uma mini Florence and the Machine. Ela tem 25 anos e algumas credenciais: ela recebeu elogios de Pharrell Williams e abriu shows do Mumford and Sons. Outra coisa legal é que ela já pensou em ser jornalista de música e foi estagiária da Lizzy Goodman, autora do livro “Meet me in the bathroom”, sobre a cena de Nova York entre 2001 e 2011. la ajuda a fazer umas entrevistas e tal. Quase foi nossa colega de profissão... Mas desistiu do jornalismo musical e escolheu o caminho certo. LEWIS CAPALDI Lewis Capaldi leva dois prêmios durante o BRIT Awards 2020 — Foto: Adrian DENNIS / AFP Lewis Capaldi chegou ao primeiro lugar nas paradas dos Estados Unidos e da Inglaterra. E, agora, começa a ser mais falado no Brasil. O cantor escocês dono de “Someone you loved”. Por conta dessa balada, toda intensa, ele bateu o recorde de artista independente mais ouvido da história do Spotify. O cara é mais um dessa geração dos caras normais, ou em inglês “Boys next door”. Gente como o Ed Sheeran, caras que parecem o seu vizinho, um rapaz que pegou o violão e começou a tocar ali do teu lado meio do nada. Ele é zero popstar. Mas vamos ver se em 2020 o Capaldi, que é primo do ator Peter Capaldi (ex-Doctor Who), vai estourar de vez. TANK AND THE BANGAS Tank and the Bangas — Foto: Divulgação Tank and the Bangas é um grupo formado em New Orleans, a terra do jazz. Indicado ao Grammy 2020 de revelação, a banda tem uma formação atual com nove pessoas, incluindo a vocalista Tariona “Tank” Ball. Eles fazem uma mistura de soul, rock e o spoken word, estilo que estava um tanto sumido. Enfim, é como uma leitura de poesia, só que no caso do Tank and the Bangas é tipo um sarau dançante. KING PRINCESS A cantora King Princess — Foto: Divulgação Desde que o line-up do Lollapalooza, muita gente vem apostando as fichas nessa moça aí da foto acima, a King Princess. Esse é o nome artístico de Mikaela Mullaney, uma cantora e multiinstrumentista novaiorquina de 21 anos. Ela entra na nossa cota indie da lista de apostas internacionais. King Princess faz um pop funkeado e intenso com letras sobre decepções no amor e na vida em geral. Seria um dos shows mais imperdíveis do Lolla. Mas ainda não se sabe se ela segue confirmada para a nova data do festival, que agora acontece nos dias 3, 4 e 5 de dezembro de 2020. Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Ajuda financeira Dinheiro do governo permitirá que pessoas mantenham isolamento, diz Guedes Ministro afirmou que trabalhador 'em dificuldade' pode seguir recomendação de ficar em casa. Bolsonaro, por outro lado, contraria especialistas ao pedir retomada das atividades. Há 1 hora Política Bolsonaro cita discurso de diretor da OMS e omite trecho sobre ajuda às pessoas que ficaram sem renda Presidente não disse parte em que fica claro que Tedros cobra dos governos a responsabilidade para garantir assistência a quem precisa ficar em casa durante a pandemia. Há 4 horas Política OMS nega ter sido contra medidas de isolamento; diretor diz que cobrou políticas sociais para atender quem perdeu renda Bolsonaro havia mencionado que, para o diretor da OMS, 'informais têm que trabalhar'. Ele omitiu trecho do discurso sobre a importância do auxílio financeiro aos mais pobres. Há 8 horas Política Brasil tem 202 mortos e 5.805 casos; veja mapa e gráficos por estado Balanço considera dados das secretarias estaduais. Ministério aponta 201 mortes e 5.717 casos. Há 5 horas Coronavírus SP registra 23 mortes em um dia e aumento de 54% no número de infectados Estado é o mais afetado e já confirmou 2.339 diagnósticos da Covid-19. Há 21 minutos São Paulo CAMAROTTI: 'Todos os ministros estão em sintonia com Madetta e seguem a ciência' Há 23 minutos Trabalhadores informais Maia critica demora do governo para liberar auxílio de R$ 600 Projeto foi aprovado pelo Congresso e desde ontem aguarda assinatura do presidente. Há 2 horas Política Farmacêuticas Bolsonaro diz que preço dos remédios não subirá; indústria afirma que não foi ouvida Governo anunciou que havia fechado acordo para adiar reajuste que ocorreria hoje. Há 2 horas Política Contágio nos mercados Com pandemia, Bovespa derrete 30% e tem pior mês em 22 anos Há 4 horas Economia Dólar sobe 16% em março e fecha a R$ 5,19 Há 4 horas Nos EUA, índice da bolsa de NY tem pior trimestre em 30 anos Há 4 horas Medidas de restrição Isolamento é única opção, diz Organização Pan-americana da Saúde Há 1 hora Coronavírus 'Quanto mais rápido o vírus parar, mais forte será a recuperação', afirma FMI Há 1 hora Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
