{"categorias":[""],"corpora":"Análise | 'Milagre na Cela 7' é picaretagem que arranca lágrimas \nNova versão do filme tenta costurar a trama com o passado político da Turquia\n'Milagre na Cela 7' é picaretagem que arranca lágrimas a marretadas - 24/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Roberto Sadovski 'Milagre na Cela 7' é picaretagem que arranca lágrimas a marretadas Cena de 'Milagre na Cela 7' Imagem: Reprodução / Internet 00:00 Roberto Sadovski Roberto Sadovski https://entretenimento.uol.com.br/colunas/roberto-sadovski/ Roberto Sadovski é jornalista e crítico de cinema. Por mais de uma década, comandou a revista sobre cinema \"SET\". Colaborou com a revista inglesa \"Empire\", além das nacionais \"Playboy\", \"GQ\", \"Monet\", \"VIP\", \"BillBoard\", \"Lola\" e \"Contigo\". Também dirigiu a redação da revista \"Sexy\" e escreveu o eBook \"Cem Filmes Para Ver e Rever... Sempre\". Colunista do UOL 24/04/2020 16h16 Em \"Trovão Tropical\", comédia de 2008, o premiado ator Kirk Lazarus (Robert Downey Jr.) dá o melhor conselho (embora politicamente incorreto) para o astro de ação Tugg Speedman (Ben Stiller), que tenta ser levado a sério como artista: \"Nunca interprete como um completo retardado\". A dica vem após Speedman fazer um caipira mentalmente incapaz em um dramalhão de quinta, que em vez de lhe trazer reconhecimento, só o expôs ainda mais ao ridículo. Relacionadas Quer ver mais tigres? Descubra onde achar feras (digitais) na cultura pop 'Sergio': Wagner Moura é gigante em uma história que merecia filme melhor Chris Hemsworth em 'Resgate': o futuro do 'filme médio' é o streaming O conselho serviria como uma luva para o ator Aras Bulut Iynemli, que em \"Milagre na Cela 7\" dá vida a Memo, pastor com deficiência mental, que termina preso ao ser acusado de assassinar uma garotinha. Sem compreender a gravidade da situação, ele é jogado numa cela turca com outros criminosos e mantém um único apelo, quase infantil, em seu mundo limitado: quer rever Ova (Nisa Sofiya Aksongur), sua filha de 6 anos e centro de seu mundo. Com caras e bocas que remetem mais ao já mítico Tonho da Lua da dramaturgia brasileira, e menos ao mais classudo Forrest Gump, Iynemli faz de seu Memo uma caricatura desastrosa, uma paródia que carrega todos os estereótipos de deficientes mentais cinematográficos. Olhar perdido, mãos nervosas, histeria entrecortada por risadas infantis: todo clichê imaginável é jogado em cena, prejudicado ainda mais pela direção nada sutil de Mehmet Ada Öztekin, em nenhum momento preocupado em injetar credibilidade ou humanidade à trama. O que é surpreendente, já que \"Milagre na Cela 7\" é a segunda refilmagem de um drama sul-coreano de 2013, posteriormente reinterpretado nas Filipinas ano passado. O texto original trazia uma abordagem mais pesada e menos lúdica. Essa nova versão, produzida na Turquia, tenta costurar a trama principal com o passado político do país, ensaiando a certa altura uma reflexão sobre a pena de morte e sua ineficiência. O filme, claro, é a materialização do inferno das boas intenções. Não existe subtexto, não existe desenvolvimento de personagens, não existe arco dramático satisfatório. Qualquer discussão mais séria que pudesse criar uma base sólida para a trama é desperdiçada. O que sobra são intermináveis duas horas de Memo exposto a todo tipo de desgraça, unicamente para o deleite sadomasoquista da plateia. \"Milagre na Cela 7\" pertence a uma categoria muito especial de filmes cuja única motivação é abraçar o sofrimento e fazer o público derreter-se em lágrimas. Mas elas não vêm por alguma conexão emocional com os personagens, e sim com o desfile de injustiças e tortura as quais Memo é submetido. É um filme sobre a desgraça, pela desgraça. O pastor é flagrado com o corpo de uma garotinha nas mãos —ela escorregou em um rochedo e morreu ao bater a cabeça. Mas seu pai, um militar linha dura do exército turco, só consegue enxergar um assassino desalmado naquele homem com trejeitos infantis. Memo é preso e espancado. Confessa o crime, é espancado mais um pouco. Condenado à morte, é transferido para a prisão e é novamente espancado. Cada fiapo de esperança jogado na trama é pulverizado com um certo sadismo. Entre uma sessão de miséria e outra, desespera-se pela filha ausente. Como resultado, tudo parece forçado, calculado para trazer choro fácil. Filmes construídos em torno de injustiças não raro disparam um gatilho emocional irrefreável. O clássico \"O Sol É Para Todos\" traz essa sensação de impotência, mas havia um gancho emocional e social poderoso —o racismo era o subtexto que amarrava a trama. \"Um Sonho de Liberdade\", do qual \"Milagre na Cela 7\" afana na cara de pau uma sequência-chave, navegou por águas similares, com o sofrimento de Andy Dufreste (Tim Robbins) servindo como alegoria para o espírito humano imbatível. Aqui, por outro lado, o choro não tem contexto. Ele é arrancado com fórceps de forma rasa, usando uma pieguice similar a folhetins mexicanos, em que todos os sentimentos são absurdamente exagerados. Quando você acha que vai respirar, o filme joga uma nova desgraça. E tome mais choro! A trama inverossímil não ajuda: mesmo levando pancadas, Memo conquista seus colegas de cela e até os guardas mais cruéis da prisão, todos unidos para levar sua filha a ele e aplacar seu sentimento. São assassinos e criminosos, terroristas e ladrões, mas todos se tornam pessoas melhores ao serem expostos à \"pureza\" de Memo. É de uma picaretagem sem tamanho, amarrada em um filme emocionalmente desonesto. Judd Apatow, diretor de \"Ligeiramente Grávidos\" e \"O Virgem de 40 Anos\", disse certa vez que comédia é o gênero mais complicado do cinema porque fazer rir é tarefa complicada. \"Se eu quero que o público chore, eu atiro em um cachorro\", cravou com razão. \"Milagre na Cela 7\" são duas horas de filhotes fofinhos sendo baleados na cabeça. No fim, você vai chorar. De raiva. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Meteoro por Trás da Ciência: como febre amarela tumultuou mandato de Rodrigues Alves Filha de Xanddy e Carla Perez solta a voz e brilha em live do Harmonia 'Milagre na Cela 7': Explicamos o final e as teorias do filme Entretenimento Filmes e séries PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Roberto Sadovski Chris Hemsworth em 'Resgate': o futuro do 'filme médio' é o streaming É provável que, se \"Resgate\" —que chega sexta-feira, 24, à Netflix— fosse lançado nos cinemas, seria recebido como 22/04/2020 13h29 Wagner Moura: 'A crise desnudou a fragilidade de muitos líderes mundiais' A primeira coisa que Wagner Moura fez quando começamos nosso papo em plena quarentena foi brincar com a minha... 17/04/2020 09h39 'Sergio': Wagner Moura é gigante em uma história que merecia filme melhor Em uma cena já no meio de \"Sergio\", o diplomata brasileiro conversa com uma artesã em um mercado de Timor Leste,... 15/04/2020 06h56 Quer ver mais tigres? Descubra onde achar feras (digitais) na cultura pop Eu fiquei absolutamente furioso depois de assistir a minissérie \"A Máfia dos Tigres\". Não pelo assunto, que é... 14/04/2020 06h58 O Senhor dos Anéis, Coppola, Bourne: 7 trilogias para maratonar essa semana E cá estamos nós com mais uma seleção completamente aleatória para você pensar em streaming enquanto fica em casa... 13/04/2020 06h38 'Missão Impossível 2' é cápsula do tempo para um cinema que não existe mais Já não se faz mais filmes de ação como \"Missão Impossível 2\". O que talvez seja uma bênção. A segunda aventura de... 08/04/2020 22h51 Como o cinema pode sobreviver a um ano sem blockbusters Will Smith voltou a ser o rei das bilheterias. Seu \"Bad Boys Para Sempre\" senta no topo da arrecadação mundial com 06/04/2020 05h36 \"Silverado\" e outros 5 westerns incríveis para assistir na Netflix Os anos 80 foram um desastre para o western. O gênero havia florescido nos anos 50, quando a América buscava... 01/04/2020 07h49 \"O Poço\" é cinema trash nada sutil, genérico e totalmente descartável A quarentena tem algumas consequências curiosas. Uma delas é o sucesso de \"O Poço\", um survival horror sangrento,... 30/03/2020 02h24 \"A Ascensão Skywalker\": o estranho caso do filme que foi lançado incompleto \"Star Wars: A Ascensão Skywalker\" chegou aos cinemas em dezembro do ano passado para decepção geral. A aventura... 27/03/2020 19h57 Animação japonesa: Como o Studio Ghibli pode deixar sua vida mais doce Quarentena é assim: tirei os dois últimos dias para pilotar o sofá e assistir aos filmes do Studio Ghibli que a... 27/03/2020 04h04 Pandemia: Quando o cinema não busca respostas... mas oferece conforto \"Nada se espalha como o medo.\" \"Contágio\" foi lançado em 2011 e usava como combustível exatamente o medo. Neste... 24/03/2020 06h50 ver mais PUBLICIDADE"}
