{"categorias":[""],"corpora":"No extremo leste de SP | Moradores do Pantanal voltam às ruas e quebram o isolamento\nMoradores do Pantanal voltam às ruas e quebram o isolamento\n“Desinformação mata'' A Revista rádio piauí Foro de Teresina Maria vai com as outras A Terra é redonda Luz no fim da quarentena Tudo o que você não quer e não precisa saber sobre a Copa Especiais Implant Files Eleições 2018 anais das redes Minhas casas, minha vida Diz aí, mestre =igualdades Luanda Leaks Herald Lupa Eventos Assine Faça seu login pandemia na quebrada “Desinformação mata” Moradores do Pantanal, no extremo leste de São Paulo, voltam às ruas inspirados pelo relaxamento da quarentena defendido por Bolsonaro Luana Almeida 24abr2020_16h35 Movimentação em rua do Pantanal – Foto Luana Almeida Na última semana, o bairro União de Vila Nova, no extremo leste de São Paulo, viu o distanciamento social degringolar. Inspirados por declarações do presidente Jair Bolsonaro minimizando a gravidade da covid-19, moradores voltaram às ruas, quebrando o isolamento dos grupos de risco – seus pais e avós idosos, que tentavam se preservar em casa. Em novo relato sobre a pandemia do novo coronavírus na periferia paulistana, a produtora cultural Luana Almeida, de 24 anos, observa que, em sua vizinhança, a rede de eleitores de Bolsonaro foi reativada com seu discurso a favor da retomada da atividade econômica e o auxílio emergencial de R$ 600 – mesmo que os repasses prometidos não tenham chegado a muitos dos beneficiários. Localizado no distrito de Vila Jacuí, o bairro, também conhecido como Pantanal devido aos problemáticos alagamentos sazonais, vive à margem da administração municipal, distante mais de uma hora e vinte minutos do centro da capital paulista. Em depoimento a Thais Bilenky * A quebrada é o melhor lugar para você sentir impactos de uma declaração dessas do presidente, como \"É uma só uma gripezinha...\" Por mais que muitos não tenham votado nele, muitos votaram. Na bolha da União de Vila Nova/ Pantanal o que eu vi é tipo: \"Ah, agora que Bolsonaro vai dar dinheiro, está tudo bem…” Primeiro, o dinheiro não é do Bolsonaro, o dinheiro é nosso. Você pode não ser contribuinte, mas eu sou, então isso é meu, e de amigos autônomos, ou que trabalham em empresas, que movimentam tudo isso daqui. É de impostos que os idosos já pagaram, a aposentadoria deles também vem daí. Eles [os governantes] estão trabalhando para a gente, precisam nos prestar conta, não o contrário. Na rede da quebrada eu tive que ler que \"a Globo é um lixo\". Não estou aqui para pular na bala de emissora nenhuma, não. Eu nem assisto. Mas essa emissora, esses jornalistas, toda essa rede que é mais que consolidada, sabe de coisas que a gente não sabe e precisa respeitar. Aí as pessoas voltam a circular na rua. No final de semana que passou, estava falando com minha amiga Dai, você olha para a rua e pensa que é tempo de férias. Todo mundo voltando à sua vida normal, não tem pandemia, não tem nada acontecendo. É todo um bairro que está voltando ao normal aos poucos. Começando pelo entretenimento. Fazer ali uma reuniãozinha... Não de pessoas que moram na mesma casa, porque essas já vivem nesse estado de aglomeração. Os prazeres da gente que mora na Vila são sentar com os amigos para beber, ouvir um som, fazer uma social e isso as pessoas estão fazendo nos últimos dias, seja na porta de casa ou na porta de qualquer estabelecimento que esteja atendendo. Se o presidente está falando, e ele é quem deveria estar pensando na população, então pode, as pessoas pensam. A gente sabe que a igreja por muito tempo passou pano para muita coisa errada que houve na história. Inclusive para a escravidão. Quem não souber dá um google e dá uma pesquisada. Considerando que esse senhor, essa pessoa eleita, usa tudo em nome de Deus, não tem nem vergonha de usar o nome de Deus falando tanta coisa ruim. Não estamos falando da religião, mas do templo religioso, do espaço onde as pessoas vão para praticar sua fé e ouvir ensinamentos. Já fui da igreja, é uma coisa muito forte. Algumas pessoas me falaram: \"Tem que orar, Lu. É só orando.\" Eu falei: \"Amada, vai orando e vai lavando a mão. Isso não tem nada a ver com a sua fé, a gente está falando de saúde e ciência.\" Toda quebrada tem duas maiores igrejas, cujos nomes não vou falar para os fiéis não me encherem, mas quem parar para pensar vai saber. Considerando o poder de influência que têm, não fizeram nenhuma comunicação simples para a galera evitar aglomerações, para os idosos entenderem o que está acontecendo. Muito pelo contrário. Uma [frequentadora] até me falou que o pastor disse que, com tudo isso, muita gente vai morrer por causa das drogas, porque não vai poder ir pra igreja atrás da cura. Meu Deus, que desespero ouvir isso. Não tem nada a ver com a religiosidade, as pessoas estão se apegando mais à religiosidade, idosos, jovens, até eu, para ajudar a passar por tudo isso. O problema não são pessoas que frequentam a igreja, mas esses líderes precisam ser responsabilizados. Uma amiga mandou mensagem perguntando como denunciar aglomeração. Olha onde a gente chegou. A gente da Vila, entendendo o que a polícia representa pra gente, está pensando em chamar a polícia para as pessoas respeitarem a quarentena. Tem mais gente alienada aqui do que eu pensei, gente jovem informada, pensante. Está cada um pensando em si, e pessoas mais velhas falam \"não sei mais o que eu faço porque eu não saio, mas meu filho, meu neto saem, então não muda nada.\" Ainda tem quem trate isso como frescura. Minha amiga Dai falou que foi à padaria de máscara. Para não ser a única, começou a tossir e as pessoas olharam pra ela com medo. Ela falou que já estava meio tossindo e bem deu uma tossidinha pras pessoas não a julgarem por estar de máscara.... Você tem que encenar para as pessoas acharem que é real. Com tudo isso, vem Bolsonaro dizer que já deu o auxílio de R$ 600, que eu até agora não vi. Ele sabe muito bem o que está falando, quem não sabe somos nós, que vemos notícia e desacreditamos dela. Não estou desacreditada da favela, muito pelo contrário, mas não serei hipócrita de dizer que Bolsonaro é o perverso e aqui todo mundo é boneco de manobra dele. O que nos torna alienados é a desinformação. A desinformação mata. Luana Almeida Tem 24 anos, é produtora cultural e ligada a projetos musicais independentes da periferia de São Paulo. Leia também Últimas Mais Lidas Foro de Teresina Extra: A queda de Moro O podcast de política da piauí discute os principais fatos da semana Os novos crimes de Bolsonaro De aparelhamento da Polícia Federal a falsidade ideológica, Moro listou irregularidades cometidas pelo presidente – mas também tem de se explicar pelos segredos que guardou Nuvem negra sobre a pandemia Na Amazônia, explosão do desmatamento prenuncia temporada de queimadas que costumam deixar Manaus sob fumaça e agravar síndromes respiratórias Foro de Teresina #97: Bolsonaro namora a velha política, a epidemia chega à periferia e o mundo depois do corona O podcast de política da piauí discute os principais fatos da semana A vida nas favelas Como três comunidades – em São Paulo, Rio e Recife – enfrentam a pandemia Coronavírus debilita orçamento da escola pública Para cobrir despesas com covid-19, governo cortou R$ 718 milhões do ensino básico Funil para UTI Covid-19 multiplica demanda por leitos de terapia intensiva e obriga hospitais a implementarem \"ranking de sobrevivência\" para escolher quem tem prioridade Onde estamos, para onde vamos – Horizonte sombrio Dificuldade adicional é termos um capitão nefasto na Presidência A Terra é redonda: Pintou um climão Precisamos falar sobre o aquecimento global, a maior ameaça que a humanidade enfrenta a longo prazo. Mas como? Fumaça, tosse e os negócios de sempre Ao prestigiar ato pró-golpe, Bolsonaro joga na confusão enquanto seus generais palacianos negociam verbas e cargos com o Congresso Mais textos 1 Uma esfinge na Presidência Bolsonaro precisa do impeachment para fazer sua revolução 2 A professora de caligrafia de Bolsonaro A história da ex-eleitora de Dilma que se endividou na crise pré-impeachment, converteu-se ao bolsonarismo e foi “cancelada” pela esquerda após viralizar na portaria do Palácio da Alvorada 3 A era Marcola mais perto do fim Prisão do maior fornecedor de cocaína do PCC ameaça hegemonia da facção paulista nos presídios e nas ruas 4 O medo veste branco Em mensagens para a irmã, a angústia de uma técnica de enfermagem contaminada após cuidar de pacientes com covid-19; no Brasil, mais de 500 profissionais de saúde foram infectados e 3,5 mil estão com suspeita da doença 5 Foro de Teresina #96: Um combate no escuro, a queda de Mandetta e confusão na economia O podcast de política da piauí discute os principais fatos da semana 6 Do Einstein para o SUS: a rota letal da covid-19 Epidemia se espalha para a periferia de São Paulo justamente quando paulistanos começam a abandonar isolamento social 7 Fumaça, tosse e os negócios de sempre Ao prestigiar ato pró-golpe, Bolsonaro joga na confusão enquanto seus generais palacianos negociam verbas e cargos com o Congresso 8 Funil para UTI Covid-19 multiplica demanda por leitos de terapia intensiva e obriga hospitais a implementarem \"ranking de sobrevivência\" para escolher quem tem prioridade 9 O novo cardápio dos brasileiros 10 Nuvem negra sobre a pandemia Na Amazônia, explosão do desmatamento prenuncia temporada de queimadas que costumam deixar Manaus sob fumaça e agravar síndromes respiratórias Na Revista Edição do Mês Esquinas Cartuns Expediente Herald Questões Cinematográficas Agência Lupa RÁDIO PIAUÍ Foro de Teresina Maria vai com as outras A Terra é redonda Luz no fim da quarentena TOQVNQENPSSC ESPECIAIS Implant Files Eleições 2018 anais das redes Minhas casas, minha vida Diz aí, mestre =igualdades Quem faz Eventos IN English EN Español LOGIN Anuncie FALE CONOSCO MODO NOTURNO Assine SIGA-NOS ATENDIMENTO AO CLIENTE 11 3003-7955 © 2020 TODOS OS DIREITOS RESERVADOS Desenvolvivo por: OKNGROUP SUA CONTA e-mail senha Cancelar esqueci a senha Cadastre-se ESQUECI A SENHA sou assinante Abril não sou assinante Abril ESQUECI A SENHA Digite o e-mail utilizado para o cadastro para receber uma nova senha. e-mail Cancelar Na Revista Edição do Mês Esquinas Cartuns Expediente Herald Questões Cinematográficas Agência Lupa Quem faz Eventos IN English EN Español Área do Usuário Biblioteca Minha Conta Cadastre-se Anuncie FALE CONOSCO MODO NOTURNO Assine Pesquisar"}
