{"categorias":[""],"corpora":"Renato Terra | Os três porquinhos, por Bolsonaro\nOs três porquinhos, por Bolsonaro\nOs três porquinhos, por Bolsonaro – Renato Terra Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Renato Terra Humor acima de tudo. Golden shower em cima de todos Renato Terra Perfil do blogueiro Ícone fechar Roteirista publica aqui recriações bem-humoradas —e ficcionais— de textos, títulos e manchetes de jornal. Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home política cotidiano Cultura mercado Sem categoria Internacional esportes hermenêutica Erramos Meio ambiente Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 24.abr.2020 à 1h00 Os três porquinhos, por Bolsonaro compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Débora Gonzales/Folhapress Renato Terra Em nova versão, os suínos saem de suas casas para defender a economia. Cansados de mamar nas tetas da mamãe porca, Cícero, Heitor e Prático tomaram vergonha na cara e resolveram construir suas próprias casas. Com isso, movimentaram o setor de construção civil e geraram muitos empregos. Cícero, mais preguiçoso e com tendências esquerdistas, fez um chalé de palha. Talvez para aproveitar as sobras e com elas enrolar um baseado. Heitor ergueu sua casa usando a madeira de uns garimpeiros que carregam a economia amazonense nas costas e geram empregos, apesar do mimimi dos índios. Prático era um suíno de bem que fez fortuna fabricando bacon. Num belo dia, juntou suas suadas economias e foi a uma loja da Havan comprar material de construção. Fez uma mansão de arquitetura greco-goiana inspirada na Casa Branca. Todos viviam bem. Até que começaram a correr boatos de que um lobo rondava as cercanias. Prático, o suíno de bem, reagiu primeiro. “É só um lobinho.” Corajosos e cientes de seu deveres patrióticos, os porquinhos não sucumbiram ao terrorismo e mantiveram suas rotinas intactas. Cícero continuou saindo para gerar empregos na floresta e foi o primeiro a ser comido. Heitor foi capturado pelo lobo enquanto colhia soja. Preocupado com a economia, Prático, o suíno de bem, convocou seus funcionários e revelou que havia enfrentado o “suposto” lobo naquela madrugada. A fera não passava de um chihuahua criado em laboratório na China. E agora estava morta. O suíno, no entanto, não apresentou provas. Mas Prático havia contado uma mentira. O lobo, dotado de raro espírito empreendedor, havia sumido por alguns dias até legalizar sua franquia do Madero. Dois dias depois, Prático caiu nas garras do verdadeiro lobo. Depois de ter sua carne temperada, teve a honra de virar a primeira linha limitada de hambúrgueres. E, com isso, o suíno de bem concluiu sua vitoriosa caminhada patriótica em prol da geração de empregos mesmo após a sua morte. O lobo, em seguida, comeu a mãe dos porquinhos. Depois o pai, os primos e os amigos. E, para voltar a aquecer o mercado imobiliário, conseguiu que o prefeito desapropriasse os terrenos em que foram construídas as casas de Cícero, Heitor e Prático. Moral da história: “Há sempre uma maneira de combinar, de maneira produtiva, os cuidados com a saúde e a geração de empregos”. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Denúncia: Bolsonaro engoliu sapo durante jejum Acabou pra você Foto do gabinete de crise é divulgada Ego de Bolsonaro já é visto da Lua Como o Satanás agiria em tempos de coronavírus? Tags jair bolsonaro bolsonaro carlos bolsonaro humor Sergio Moro Flavio Bolsonaro eduardo bolsonaro coronavirus amazonia olavo de carvalho carluxo educação porte de armas posse de armas wilson witzel abraham Weintraub embaixada ricardo salles PT macron Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
