{"categorias":["G1"],"corpora":"Trump esteve em contato com advogado que comprou silêncio de mulheres, mostram documentos do FBI\nDocumentos do FBI mostram que durante a campanha de Trump, o atual presidente conversou com Michael Cohen enquanto ele negociava valores. Stormy Daniels durante uma cerimônia em sua homenagem em West Hollywood, na Califórnia, em 2018; ela recebeu dinheiro para não tornar seu caso com Trump público Reuters/Mike Blake/File Photo Documentos do FBI tornados públicos nesta quinta-feira (18) mostram que, nas semanas finais da campanha eleitoral de 2016, Donald Trump se comunicou com Michael Cohen, que era seu advogado, enquanto esse encontrava maneiras para comprar o silêncio das duas mulheres para que elas não falassem sobre seus supostos relacionamentos extraconjugais com o atual presidente dos Estados Unidos. O conteúdo do contato de Trump e Cohen, no entanto, não é conhecido. Michael Cohen na saída de seu apartamento em Nova York, antes de se entregar à Justiça Jeenah Moon/Reuters A história começou quando foi divulgado um vídeo em que Trump, sem saber que estava sendo gravado, se referia a mulheres com termos chulos. De acordo com documentos da Justiça Federal, a preocupação era que outras histórias de cunho sexual podiam se tornar públicas. Um dia após o vazamento desse vídeo, Michael Cohen conversou com a porta-voz da campanha, Hope Hicks, e com o próprio Trump. Cohen fez mais de dez telefonemas nesse dia. Ele mobilizou executivos de um tabloide chamado \"National Enquirer\" e falou com representantes das mulheres. Essas conversas, aparentemente, eram sobre a atriz de filmes adultos Stormy Daniels. Cohen estava em contato com os advogados dela, e eles falaram sobre criar uma empresa de fachada para comprar o silêncio de Daniels. Um agente do FBI escreveu que, para ele, as conversas aconteceram para evitar que Daniels viesse a público. Cohen pagou US$ 130 mil (R$ 486 mil, na cotação atual) para uma das mulheres. Em um processo, ele se declarou culpado e cumpre uma sentença de três anos. Os executivos do tabloide compraram os direitos da história da outra mulher, que foi modelo da revista \"Playboy\". Cohen conversou com Trump na véspera do dia do envio de dinheiro. Não se sabe o conteúdo do diálogo. Os promotores revelaram que a investigação não foi só sobre violações de campanha, mas, também, sobre obstrução de Justiça –sem citar quem teria sido o responsável por ela. Eles também dizem que esse caso já está fechado.\nTrump esteve em contato com advogado que comprou silêncio de mulheres, mostram documentos do FBI | Mundo | G1 G1 Mundo Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Tecnologia Inovação Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Trump esteve em contato com advogado que comprou silêncio de mulheres, mostram documentos do FBI Documentos do FBI mostram que durante a campanha de Trump, o atual presidente conversou com Michael Cohen enquanto ele negociava valores. Por G1 18/07/2019 15h46 Atualizado 2019-07-18T21:46:14.934Z Stormy Daniels durante uma cerimônia em sua homenagem em West Hollywood, na Califórnia, em 2018; ela recebeu dinheiro para não tornar seu caso com Trump público — Foto: Reuters/Mike Blake/File Photo Documentos do FBI tornados públicos nesta quinta-feira (18) mostram que, nas semanas finais da campanha eleitoral de 2016, Donald Trump se comunicou com Michael Cohen, que era seu advogado, enquanto esse encontrava maneiras para comprar o silêncio das duas mulheres para que elas não falassem sobre seus supostos relacionamentos extraconjugais com o atual presidente dos Estados Unidos. O conteúdo do contato de Trump e Cohen, no entanto, não é conhecido. Michael Cohen na saída de seu apartamento em Nova York, antes de se entregar à Justiça — Foto: Jeenah Moon/Reuters A história começou quando foi divulgado um vídeo em que Trump, sem saber que estava sendo gravado, se referia a mulheres com termos chulos. De acordo com documentos da Justiça Federal, a preocupação era que outras histórias de cunho sexual podiam se tornar públicas. Um dia após o vazamento desse vídeo, Michael Cohen conversou com a porta-voz da campanha, Hope Hicks, e com o próprio Trump. Cohen fez mais de dez telefonemas nesse dia. Ele mobilizou executivos de um tabloide chamado \"National Enquirer\" e falou com representantes das mulheres. Essas conversas, aparentemente, eram sobre a atriz de filmes adultos Stormy Daniels. Cohen estava em contato com os advogados dela, e eles falaram sobre criar uma empresa de fachada para comprar o silêncio de Daniels. Um agente do FBI escreveu que, para ele, as conversas aconteceram para evitar que Daniels viesse a público. Cohen pagou US$ 130 mil (R$ 486 mil, na cotação atual) para uma das mulheres. Em um processo, ele se declarou culpado e cumpre uma sentença de três anos. Os executivos do tabloide compraram os direitos da história da outra mulher, que foi modelo da revista \"Playboy\". Cohen conversou com Trump na véspera do dia do envio de dinheiro. Não se sabe o conteúdo do diálogo. Os promotores revelaram que a investigação não foi só sobre violações de campanha, mas, também, sobre obstrução de Justiça –sem citar quem teria sido o responsável por ela. Eles também dizem que esse caso já está fechado. Donald Trump Estados Unidos Veja também Anterior Próximo Mais do G1 Política Após decisão de Toffoli, PF suspende inquéritos com dados do Coaf Há 4 minutos Presidente do STF diz que suspensão de investigações é 'defesa do cidadão' Há 4 minutos Blog do Valdo Cruz Governo estudar permitir saques anuais do FGTS; entenda Há 2 horas Blog do Valdo Cruz Saiba como consultar seu saldo no fundo Há 2 horas Filmes brasileiros Bolsonaro transfere conselho que cuida do cinema e critica 'ativismo' Órgão ficará na Casa Civil; presidente disse que levará a Ancine do Rio para Brasília. Há 2 horas Cinema Representação nos EUA Presidente diz que embaixador é 'cartão de visitas' e volta a defender indicação do filho Há 2 horas Política Bolsonaro assina decretos para celebrar 200 dias de governo Há 2 horas Mais uma polêmica Trump diz reprovar gritos contra deputada de origem somali 'Mande-a de volta', pediram os apoiadores do presidente durante comício ontem. Há 1 hora Mundo Paraná Crise entre EUA e Irã mantém navios parados no Paraná Há 3 minutos Agronegócios Americanos dizem ter derrubado drone do Irã no Golfo Pérsico Há 3 minutos Economia Petrobras reduz preço da gasolina e do diesel Valor médio dos combustíveis cairá 2,1% nas refinarias. Há 2 horas Economia Fato ou Fake É #FAKE que reforma da Previdência vai acabar com seguro-desemprego e PIS Governo desmente afirmações de áudio que circula no WhatsApp. Há 28 minutos Fato ou Fake Mudanças na Previdência Economia prevista com a reforma caiu para R$ 933 bi, prevê governo Antes da 1ª votação na Câmara, estimativa era poupar R$ 1,236 trilhão em 10 anos. Há 7 horas Economia Desvios na Petrobras Romero Jucá e Sérgio Machado viram réus na Lava Jato Ex-senador e ex-chefe da Transpetro são suspeitos de pedir propina a empreiteira. Há 2 horas Paraná Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Levando milho brasileiro, navios do Irã sancionados pelos EUA aguardam combustível para seguir viagem\nEmbarcações estão paradas no porto de Paranaguá (PR) desde o início de junho e não conseguem comprar o suprimento por causa da restrição imposta pelos norte-americanos. Navios de bandeira iraniana aguardam combustível no porto de Paranaguá (PR) Marco Aurélio Garcia/RPCTV Dois navios do Irã que trouxeram ureia ao Brasil e pretendiam retornar ao Irã carregando milho brasileiro estão parados ao largo do porto de Paranaguá (PR) desde o início de junho, com dificuldades de obter combustível para a viagem ao país asiático devido às sanções dos Estados Unidos à república islâmica. Os EUA têm ampliado suas sanções contra o Irã neste ano, visando atingir setor petrolífero do país. Isso atrapalhou o reabastecimento dos navios, com a estatal Petrobras recusando-se a vender combustível por temer represálias ao violar as regras norte-americanas. Os iranianos são os maiores importadores de milho do Brasil e também estão entre os principais compradores de soja e carne bovina. Embora alimentos não sejam o foco das sanções dos EUA, o caso levanta alguma preocupação sobre as exportações do agronegócio ao país islâmico. O navio Bavand já carregou cerca de 50 mil toneladas de milho, em maio, no porto catarinense de Imbituba, enquanto o Termeh deveria chegar em meados de julho ao local para carregar 66 mil toneladas do cereal, de acordo com informações de agentes do setor portuário. Ao menos um outro navio iraniano, o Daryabar, que está na mesma lista de sanções, carregou milho em Imbituba em junho e partiu, segundo documento de agência marítima, que aponta também que outra embarcação do Irã sancionada, a Ganj, deve carregar o produto em agosto. Outras embarcações com milho brasileiro vendido ao Irã, transportado em navios afretados por outras companhias multinacionais de outras nações, deixaram o país sem problemas recentemente, segundo os dados marítimos. A notícia sobre o problema relacionado ao combustível surpreendeu a Associação Nacional dos Exportadores de Cereais (Anec). \"Completa surpresa, os navios das nossas exportadoras continuam exportando normalmente, qualquer sanção em comida está fora. Diria que não espero impacto (na exportação de milho e soja do Brasil), comida está fora dessa história, alimento está fora de qualquer processo de sanção\", afirmou o diretor-geral da Anec, Sérgio Mendes, à Reuters, ao ser consultado. Ele disse acreditar que o problema de combustível com os dois navios seja um caso isolado. \"Tanto que os navios dos nossos associados estão carregando normalmente\", reiterou. Procurada, a Petrobras informou em nota nesta quinta-feira (18) que os navios encontram-se sancionados pelos EUA, e por isso não está fornecendo o combustível solicitado, sob pena de a petroleira vir a ser punida pelo governo norte-americano, que também incluiu a ureia importada pelo Brasil na lista de sanções implementadas por conta do programa nuclear iraniano. \"Caso a Petrobras venha a abastecer esses navios, ficará sujeita ao risco de ser incluída na mesma lista, sofrendo graves prejuízos decorrentes dessa sanção\", disse a Petrobras em nota, acrescentando que \"existem outras empresas capazes de atender à demanda por combustível\". Não ficou imediatamente claro por que os navios ainda não partiram de volta e se outras companhias não querem fornecer o combustível também por temores de enfrentarem sanções dos EUA. A Sapid, dona dos navios, não respondeu a pedidos de comentários. 'Situação inédita' O caso, com um navio de um país sancionado tentando comprar combustível da Petrobras durante sua rota de passagem pelo Brasil, trata-se de algo inédito, de acordo com uma fonte na estatal. \"O Irã é um país sancionado... Nós temos ações na Bolsa de Nova York. Sendo assim, a Petrobras fica impedida de negociar com empresas/países sancionados. Essa é uma questão jurídica internacional relevante\", disse a fonte, que falou sob a condição de anonimato. O caso ocorre ainda em momento em que as relações entre Brasil e EUA estão mais próximas, com o presidente Jair Bolsonaro buscando maior aproximação com o país governado por Donald Trump. De acordo com outra fonte da Petrobras, a empresa teve de recorrer de decisão judicial no Brasil para manter sua posição de não fornecer o combustível aos navios iranianos. No primeiro semestre de 2019, o Irã importou cerca de 2,5 milhões de toneladas de milho do Brasil, praticamente o mesmo volume importado no mesmo período do ano passado, de acordo com dados do governo brasileiro. O país asiático, além de ser o maior importador de milho brasileiro, é um dos principais clientes da indústria de soja, tendo importado no mesmo período 1,25 milhão de toneladas, ante aproximadamente 1 milhão no mesmo período do ano passado.\nProibidos de abastecer, navios do Irã estão parados perto de Paranaguá após sanção dos EUA | Agronegócios | G1 G1 Agro Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Tecnologia Inovação Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Proibidos de abastecer, navios do Irã estão parados perto de Paranaguá após sanção dos EUA Embarcações não conseguem comprar combustível por causa da restrição imposta pelos norte-americanos. Por Reuters 18/07/2019 15h47 Atualizado 2019-07-19T00:00:56.543Z Navios de bandeira iraniana aguardam combustível no porto de Paranaguá (PR) — Foto: Marco Aurélio Garcia/RPCTV Dois navios do Irã que trouxeram ureia ao Brasil e pretendiam retornar ao Irã carregando milho brasileiro estão parados ao largo do porto de Paranaguá (PR) desde o início de junho, com dificuldades de obter combustível para a viagem ao país asiático devido às sanções dos Estados Unidos à república islâmica. Os EUA têm ampliado suas sanções contra o Irã neste ano, visando atingir setor petrolífero do país. Isso atrapalhou o reabastecimento dos navios, com a estatal Petrobras recusando-se a vender combustível por temer represálias ao violar as regras norte-americanas. Os iranianos são os maiores importadores de milho do Brasil e também estão entre os principais compradores de soja e carne bovina. Embora alimentos não sejam o foco das sanções dos EUA, o caso levanta alguma preocupação sobre as exportações do agronegócio ao país islâmico. O navio Bavand já carregou cerca de 50 mil toneladas de milho, em maio, no porto catarinense de Imbituba, enquanto o Termeh deveria chegar em meados de julho ao local para carregar 66 mil toneladas do cereal, de acordo com informações de agentes do setor portuário. Ao menos um outro navio iraniano, o Daryabar, que está na mesma lista de sanções, carregou milho em Imbituba em junho e partiu, segundo documento de agência marítima, que aponta também que outra embarcação do Irã sancionada, a Ganj, deve carregar o produto em agosto. Outras embarcações com milho brasileiro vendido ao Irã, transportado em navios afretados por outras companhias multinacionais de outras nações, deixaram o país sem problemas recentemente, segundo os dados marítimos. A notícia sobre o problema relacionado ao combustível surpreendeu a Associação Nacional dos Exportadores de Cereais (Anec). \"Completa surpresa, os navios das nossas exportadoras continuam exportando normalmente, qualquer sanção em comida está fora. Diria que não espero impacto (na exportação de milho e soja do Brasil), comida está fora dessa história, alimento está fora de qualquer processo de sanção\", afirmou o diretor-geral da Anec, Sérgio Mendes, à Reuters, ao ser consultado. Ele disse acreditar que o problema de combustível com os dois navios seja um caso isolado. \"Tanto que os navios dos nossos associados estão carregando normalmente\", reiterou. Procurada, a Petrobras informou em nota nesta quinta-feira (18) que os navios encontram-se sancionados pelos EUA, e por isso não está fornecendo o combustível solicitado, sob pena de a petroleira vir a ser punida pelo governo norte-americano, que também incluiu a ureia importada pelo Brasil na lista de sanções implementadas por conta do programa nuclear iraniano. \"Caso a Petrobras venha a abastecer esses navios, ficará sujeita ao risco de ser incluída na mesma lista, sofrendo graves prejuízos decorrentes dessa sanção\", disse a Petrobras em nota, acrescentando que \"existem outras empresas capazes de atender à demanda por combustível\". Não ficou imediatamente claro por que os navios ainda não partiram de volta e se outras companhias não querem fornecer o combustível também por temores de enfrentarem sanções dos EUA. A Sapid, dona dos navios, não respondeu a pedidos de comentários. 'Situação inédita' O caso, com um navio de um país sancionado tentando comprar combustível da Petrobras durante sua rota de passagem pelo Brasil, trata-se de algo inédito, de acordo com uma fonte na estatal. \"O Irã é um país sancionado... Nós temos ações na Bolsa de Nova York. Sendo assim, a Petrobras fica impedida de negociar com empresas/países sancionados. Essa é uma questão jurídica internacional relevante\", disse a fonte, que falou sob a condição de anonimato. O caso ocorre ainda em momento em que as relações entre Brasil e EUA estão mais próximas, com o presidente Jair Bolsonaro buscando maior aproximação com o país governado por Donald Trump. De acordo com outra fonte da Petrobras, a empresa teve de recorrer de decisão judicial no Brasil para manter sua posição de não fornecer o combustível aos navios iranianos. No primeiro semestre de 2019, o Irã importou cerca de 2,5 milhões de toneladas de milho do Brasil, praticamente o mesmo volume importado no mesmo período do ano passado, de acordo com dados do governo brasileiro. O país asiático, além de ser o maior importador de milho brasileiro, é um dos principais clientes da indústria de soja, tendo importado no mesmo período 1,25 milhão de toneladas, ante aproximadamente 1 milhão no mesmo período do ano passado. Petrobras Veja também Anterior Próximo Mais do G1 Política Após decisão de Toffoli, PF suspende inquéritos com dados do Coaf Há 4 minutos Presidente do STF diz que suspensão de investigações é 'defesa do cidadão' Há 4 minutos Blog do Valdo Cruz Governo estudar permitir saques anuais do FGTS; entenda Há 2 horas Blog do Valdo Cruz Saiba como consultar seu saldo no fundo Há 2 horas Filmes brasileiros Bolsonaro transfere conselho que cuida do cinema e critica 'ativismo' Órgão ficará na Casa Civil; presidente disse que levará a Ancine do Rio para Brasília. Há 2 horas Cinema Representação nos EUA Presidente diz que embaixador é 'cartão de visitas' e volta a defender indicação do filho Há 2 horas Política Bolsonaro assina decretos para celebrar 200 dias de governo Há 2 horas Mais uma polêmica Trump diz reprovar gritos contra deputada de origem somali 'Mande-a de volta', pediram os apoiadores do presidente durante comício ontem. Há 1 hora Mundo Paraná Crise entre EUA e Irã mantém navios parados no Paraná Há 3 minutos Agronegócios Americanos dizem ter derrubado drone do Irã no Golfo Pérsico Há 3 minutos Economia Petrobras reduz preço da gasolina e do diesel Valor médio dos combustíveis cairá 2,1% nas refinarias. Há 2 horas Economia Fato ou Fake É #FAKE que reforma da Previdência vai acabar com seguro-desemprego e PIS Governo desmente afirmações de áudio que circula no WhatsApp. Há 28 minutos Fato ou Fake Mudanças na Previdência Economia prevista com a reforma caiu para R$ 933 bi, prevê governo Antes da 1ª votação na Câmara, estimativa era poupar R$ 1,236 trilhão em 10 anos. Há 7 horas Economia Desvios na Petrobras Romero Jucá e Sérgio Machado viram réus na Lava Jato Ex-senador e ex-chefe da Transpetro são suspeitos de pedir propina a empreiteira. Há 2 horas Paraná Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
