{"categorias":[""],"corpora":"Disney vai lançar máscaras especiais de Star Wars, Marvel e Pixar\nA Disney lançou nos Estados Unidos uma linha de máscaras para proteção em época de quarentena do coronavírus baseada em personagens e filmes mais populares do estúdio ? incluindo Star Wars, Marvel e Pixar.\nDisney vai lançar máscaras especiais de Star Wars, Marvel e Pixar - 30/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Geek Disney vai lançar máscaras especiais de Star Wars, Marvel e Pixar Máscaras da Disney para usar na época do coronavírus Imagem: Reprodução 00:00 Do UOL, em São Paulo 30/04/2020 16h06 A Disney lançou nos Estados Unidos uma linha de máscaras para proteção em época de quarentena do coronavírus baseada em personagens e filmes mais populares do estúdio — incluindo Star Wars, Marvel e Pixar. Além disso, a Disney doará todos os lucros das máscaras para a Medshare até 30 de setembro. Eles também estão doando um milhão de máscaras faciais de pano para a Medshare distribuir para \"crianças e famílias em comunidades carentes e vulneráveis\". Os produtos já estão em pré-venda no site oficial da Disney. O pacote com quatro sai US$ 20 nos tamanhos pequeno, médio e grande. Entre os personagens estão Mickey, Baby Yoda, R2-D2, princesas da Disney, Hulk, Toy Story e mais. A expectativa é que as máscaras cheguem apenas em junho. \"As doações da Disney causarão um tremendo impacto nas comunidades que servimos\", disse Charles Redding, CEO e presidente da MedShare. \"A contribuição de um milhão de máscaras de pano Disney será fornecida para famílias em comunidades e organizações carentes que trabalham para limitar a disseminação do coronavírus, enquanto sua doação monetária será usada para apoiar os esforços contínuos da comunidade médica para fornecer cuidados que salvam vidas àqueles quem mais precisa. \" As mais lidas agora Ex-ginasta holandesa não se arrepende de virar atriz pornô: 'Morava na rua' Não viu no cinema? 6 filmes novos para alugar no UOL Play Live do Jota Quest: Veja data, horário e como assistir Coronavírus Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Chris Evans cria perfil no Instagram, apaga foto e convoca para boa causa Chris Evans, nosso eterno Capitão América, finalmente se rendeu ao Instagram. 01/05/2020 18h55 Efeito coronavírus: 'John Wick 4' é adiado para maio de 2022 \"John Wick 4\", superprodução estrelada por Keanu Reeves, foi oficialmente adiada para o dia 27 de maio de 2022,... 01/05/2020 18h46 'Star Wars': Disney revela pôster inédito da saga Skywalker Para comemorar o Dia de \"Star Wars\", celebrado em 4 de maio, o serviço de streaming Disney+ divulgou um pôster em... 01/05/2020 16h44 Mulher-Maravilha: spin-off virá antes de 3º filme e terá diretor diferente A diretora Patty Jenkins atualizou os fãs de \"Mulher-Maravilha\" sobre o seu anúncio, feito no ano passado, de um... 30/04/2020 08h28 5 histórias que foram filme antes de chegar à TV Não é novidade que animações voltadas para o público infantil ganhem continuações em forma de série animada —a... 30/04/2020 04h00 Já é possível garantir um \"bebê Yoda\" oficial na pré-venda Após encantar o público de \"O Mandaloriano\", o personagem \"The Child\", mais conhecido como bebê Yoda, ganhou... 29/04/2020 22h22 Diretor de 'Thor: Love and Thunder' vê ponto positivo em adiamento do filme O diretor do filme \"Thor: Love and Thunder\", Taika Waititi, disse que vê um lado positivo no adiamento da data de... 29/04/2020 13h31 'Venom: Tempo de Carnificina': sequência ganha título e data no Brasil A Sony revelou hoje o título nacional e a data de estreia do segundo filme do vilão \"Venom\" no Brasil. Intitulado... 29/04/2020 09h07 Jornalista filho de Christopher Reeve aparece sem calça em noticiário O jornalista Will Reeve, filho do falecido ator Christopher Reeve, apareceu hoje no noticiário \"Good Morning... 28/04/2020 17h01 Henry Cavill diz que ficou 'intimidado' por físico de Ben Affleck em filme O ator Henry Cavill, que atua no papel de Superman no Universo DC, disse que ficou intimidado pelo físico de Ben... 28/04/2020 13h02 Tuíte da Disney Plus gera polêmica entre fãs da franquia 'Star Wars' A conta oficial da Disney Plus, serviço de stream da empresa americana, causou uma confusão entre alguns fãs da... 28/04/2020 11h22 Trilhas de Vingadores: Guerra Infinita e Ultimato serão vendidas em vinil Comemorando um ano do lançamento de 'Vingadores: Ultimato', a Mondo Shop lançou as trilhas do filme e de... 28/04/2020 11h03 ver mais PUBLICIDADE"}
