{"categorias":[""],"corpora":"Ator de 'Grey's' buscou série na Wikipedia antes de entrar: 'Assustador'\nQuem assiste a \"Grey's Anatomy\" sabe que o doutor Tom Koracick, vivido pelo ator Greg Germann, não é exatamente um exemplo de simpatia.\nAtor de 'Grey's' buscou série na Wikipedia antes de entrar: 'Assustador' - 01/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Ator de 'Grey's' buscou série na Wikipedia antes de entrar: 'Assustador' Greg Germann em cena de 'Grey's Anatomy' Imagem: Divulgação 00:00 Guilherme Machado Do UOL, em Pasadena (Califórnia)* 01/05/2020 04h00 Quem assiste a \"Grey's Anatomy\" sabe que o doutor Tom Koracick, vivido pelo ator Greg Germann, não é exatamente um exemplo de simpatia. Debochado, egocêntrico, marrento, o doutor é um dos personagens menos carismáticos da série. Mas, nem por isso, seu intérprete se diverte menos, muito pelo contrário. Mas a diversão só começou quando ele pisou no set pela primeira vez: no ar desde a 14ª temporada da série, Germann admite que não assistia ao fenômeno, e precisou correr para se informar \"Quando me chamaram para fazer a série, eu já tinha visto uns pedacinhos, mas nunca tinha assistido. Então eu tive que entrar na Wikipedia e ler sobre ela. E era tão confuso, tinha tanta gente, e todo mundo tinha dormido com todo mundo. E todo mundo era pai ou mãe de alguém. Eu tive que me atualizar muito, e ainda sinto que preciso, ainda estou juntando tudo. É um pouco assustador\", brinca ele —muito mais humilde que seu personagem— em conversa com o UOL durante os bastidores de um evento da Television Critics Association (TCA), ocorrido em janeiro. O ator diz que sentiu como se estive entrando em um time de futebol americano quando recebeu o convite para o seriado, e diz que gosta do estilo complexo de seu personagem. Eu gosto que ele não pede desculpas. As pessoas acham que ele é um babaca. Mas ele não quer agradar. Eu gosto de interpretar personagens assim. Não odeio nada nele ainda Entretanto, ele reconhece que Tom, embora tenha tido raros momentos de vulnerabilidade, não é exatamente a pessoa mais amada do mundo: Esse ano eu tenho viajado, dado entrevistas, e as pessoas falam: 'Eu te odeio!' Eu tenho que dizer: Poxa, obrigado, significa que estou fazendo um bom trabalho. \"Grey's Anatomy\" encerrou recentemente sua 16ª temporada antes do previsto por conta da pandemia do novo coronavírus. O seriado é exibido no Brasil pela Netflix e pelo Sony Channel, com semanas de atraso em relação ao EUA. Greg Germann ficou conhecido por sua atuação em seriados como \"Once Upon a Time\", onde viveu o vilão Hades, \"Law & Order\" e \"Ally McBeal\". Ele também teve destaque no cinema com um papel no filme de terror \"Quarentena\", remake do espanhol \"Rec\". Para ele, o sucesso de \"Grey's Anatomy\" se explica por conta de sua criadora, Shonda Rhimes, e Krista Vernoff, que assumiu o comando do seriado. Shonda Rhimes criou um bando de personagens incríveis. E a Krista Vernoff é uma showrunner incrível, uma escritora e produtora incrível. O roteiro é extraordinário. As mais lidas agora Lives de hoje: Jota Quest, Léo Santana, Parangolé e Harmonia e mais Gay e drag queen, filho de Eyshila fala da mãe: 'Não apoia, mas respeita' Live de Léo Santana, Parangolé e Harmonia: Veja data e como assistir Entretenimento PUBLICIDADE Do UOL, em Pasadena (Califórnia)*© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Efeito coronavírus: 'John Wick 4' é adiado para maio de 2022 \"John Wick 4\", superprodução estrelada por Keanu Reeves, foi oficialmente adiada para o dia 27 de maio de 2022,... 01/05/2020 18h46 Netflix: veja os filmes e séries que chegam em maio ao Brasil A Netflix divulgou o calendário atualizado de novidades que chegam ao catálogo da plataforma este mês no Brasil. E 01/05/2020 17h35 'Star Wars': Disney revela pôster inédito da saga Skywalker Para comemorar o Dia de \"Star Wars\", celebrado em 4 de maio, o serviço de streaming Disney+ divulgou um pôster em... 01/05/2020 16h44 Cinemas tchecos e outros negócios se preparam para reabrir, mas sem pipoca A República Tcheca apresentou nesta sexta-feira regras para a reabertura de cinemas, cabeleireiros e outros... 01/05/2020 16h04 'Pandemia revela ódio pela humanidade, o desejo por morte', diz Petra Costa Petra Costa, cineasta brasileira indicada ao Oscar neste ano pelo documentário \"Democracia em Vertigem\",... 01/05/2020 12h08 Aquecimento para o Emmy: 5 séries aclamadas pela crítica no UOL Play Se você gosta de acompanhar as premiações mas não sabe onde assistir às séries mais aclamadas pela crítica... 01/05/2020 04h00 'Hollywood': Ryan Murphy reescreve história para criar utopia do cinema A ficção se habituou a explorar as distopias, os universos em que tudo deu errado para a humanidade. \"The... 01/05/2020 04h00 LeBron James revela logo de sequência de Space Jam e ano de lançamento A sequência do Space Jam ganhou título oficial, Space Jam: A New Legacy (Um Novo Legado) e será lançado em 2021. 30/04/2020 19h27 Tom Hanks e Rita Wilson celebram aniversário de 32 anos de casamento O casal de atores Rita Wilson e Tom Hanks celebrou hoje no Instagram seus 32 anos de casamento. 30/04/2020 18h06 Carolina Larriera fala de filme 'Sergio' e faz críticas à conduta da ONU Carolina Larriera, economista e ativista pelos Direitos Humanos, fez um desabafo em seu Twitter e criticou a... 30/04/2020 16h40 'Hércules': animação da Disney vai ganhar remake em live-action A Disney está desenvolvendo uma versão em live-action da animação \"Hércules\", lançada originalmente em 1997. As... 30/04/2020 16h38 Disney vai lançar máscaras especiais de Star Wars, Marvel e Pixar A Disney lançou nos Estados Unidos uma linha de máscaras para proteção em época de quarentena do coronavírus... 30/04/2020 16h06 ver mais PUBLICIDADE"}
