{"categorias":[""],"corpora":"Carolina Larriera fala de filme 'Sergio' e faz críticas à conduta da ONU \nCarolina Larriera, economista e ativista pelos Direitos Humanos, fez um desabafo em seu Twitter e criticou a Organização das Nações Unidas (ONU). Com a repercussão do filme \"Sergio\", que retrata a biografia do diplomata Sérgio Vieira de Mello, ela relatou a conduta da instituição após o ataque a sua sede em Bagdá, em 2003, no qual seu ex-marido foi uma das vítimas fatais.\nCarolina Larriera fala de filme 'Sergio' e faz críticas à conduta da ONU  - 30/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Carolina Larriera fala de filme 'Sergio' e faz críticas à conduta da ONU Sergio Vieira de Mello ao lado de Wagner Moura o representando no filme 'Sergio' Imagem: Reuters e Divulgação/Netflix 00:00 Do UOL, em São Paulo 30/04/2020 16h40 Carolina Larriera, economista e ativista pelos Direitos Humanos, fez um desabafo em seu Twitter e criticou a Organização das Nações Unidas (ONU). Com a repercussão do filme \"Sergio\", que retrata a biografia do diplomata Sérgio Vieira de Mello, ela relatou a conduta da instituição após o ataque a sua sede em Bagdá, em 2003, no qual seu ex-marido foi uma das vítimas fatais. Em abril, o filme estrelado por Wagner Moura foi lançado pela Netflix com direção do americano Greg Baker. Relacionadas 'Sergio': O que é real e o que é ficção no filme da Netflix? 'Sérgio': 'Nós, latinos, demoramos para fazer um filme como esse', diz Ana de Armas Quem foi Sérgio Vieira de Mello, o brasileiro interpretado por Wagner Moura \"Após o impacto positivo da estreia do filme \"Sergio\", queria compartilhar um pouco sobre quem realmente era Sérgio Vieira de Mello, mas acima de tudo narrar o que realmente aconteceu depois do ataque de Bagdá 2003. Estávamos juntos havia mais de 3 anos quando a bomba explodiu\", escreveu Carolina antes de iniciar uma sequência de tweets com seus relatos. Após o impacto positivo da estréia do filme #SergioNetflix queria compartilhar um pouco sobre quem realmente era #SergioVieiradeMello mas acima de tudo narrar o que realmente aconteceu depois do ataque de #Bagdad 2003. Estávamos juntos havia mais de 3 anos quando a bomba explodiu pic.twitter.com/PvxQaF8DN9 -- Carolina Larriera (@harvardchick) April 30, 2020 Ela contou um pouco de suas histórias até o dia do atentado que culminou na morte de Sérgio. \"Em 19 de agosto de 2003, ocorreu o primeiro e pior ataque à ONU em toda a sua história: uma bomba, 200 feridos, 22 mortos. Sergio ficou preso: tentei libertá-lo, mas sem qualquer equipamento, ele padeceu após 4 horas. Uma parte de mim também permaneceria sob os escombros daquele edifício\". Em 19 de agosto de 2003,ocorreu o primeiro e pior ataque à ONU em toda a sua história:uma bomba,200 feridos,22 mortos.Sergio ficou preso: tentei libertá-lo-mas sem qualquer equipamento,ele padeceu após 4 horas.Uma parte de mim também permaneceria sob os escombros daquele edifício pic.twitter.com/cIVPovChJ0 -- Carolina Larriera (@harvardchick) April 30, 2020 Na sequência, ela relatou a conduta da ONU, que teria privado seus direitos como funcionária e viúva. \"Até hoje não consigo lembrar daquele dia e suas consequências sem tremer e sentir calafrios. Em um piscar de olhos, a vergonha por ter sido alvo de aquele ataque revelou a cara mais feia das #NacoesUnidas #ACNUDH\". Até hoje não consigo lembrar daquele dia e suas consequências sem tremer e sentir calafrios. Em um piscar de olhos, a vergonha por ter sido alvo de aquele ataque revelou a cara mais feia das #NacoesUnidas #ACNUDH @AnaDeArmasBR @wagnermourareal @DHumanosBrasil @smdhc @conectas pic.twitter.com/5e0CnROnm9 -- Carolina Larriera (@harvardchick) April 30, 2020 \"Com a desculpa de não ser formalmente 'casados' e dentro 'política invisibilidade' do fracasso-ONU me privou de direitos como funcionária e família. O mais interessante é que, mesmo depois que nossa união civil foi reconhecida por lei, nada mudou. Por quê? O que eles estão protegendo?\", questionou. Com a desculpa de não ser formalmente \"casados\" e dentro \"política invisibilidade\" do fracasso-ONU me privou de direitos como funcionária e família.O mais interessante é que,mesmo depois que nossa união civil foi reconhecida por lei,nada mudou.Por quê?O que eles estão protegendo? pic.twitter.com/1cLzscqQ8o -- Carolina Larriera (@harvardchick) April 30, 2020 \"Ainda sob choque do atentado ao qual sobrevivi, de repente me vi inexplicavelmente removida das listas de sobreviventes. Além do estresse pós-traumático da explosão e da morte de Sergio e amigos, tive que lidar com o desumano abandono absoluto da mesma ONU que nos havia enviado\". Ainda sob choque do atentado ao qual sobrevivi,de repente me vi inexplicavelmente removida das listas de https://t.co/j6FzCYm0e7ém do estresse póstraumático da explosão e da morte de Sergio e amigos,tive que lidar com o desumano abandono absoluto da mesmaONU que nos havia enviado pic.twitter.com/C2v4KM1UjF -- Carolina Larriera (@harvardchick) April 30, 2020 Carolina também contou como foi o processo de reconstrução de sua vida. \"Compreensivelmente, o filme Sergio não iria lidar com esses problemas. Mas estes anos foram muito difíceis: voltei ao Brasil (pátria de Sergio que me reconhece como sua viúva) e à Argentina e comecei a reconstruir minha vida. Gilda, mãe de Sergio, cuidou de mim em sua casa no Rio\". Compreensivelmente,o filme #Sergio não iria lidar com esses problemas. Mas estes anos foram muito difíceis: voltei ao Brasil (pátria de Sergio que me reconhece como sua viúva)e à Argentina e comecei a reconstruir minha vida. Gilda, mãe de Sergio, cuidou de mim em sua casa no Rio pic.twitter.com/qhCeWQ2mkg -- Carolina Larriera (@harvardchick) April 30, 2020 Ela seguiu com as críticas à instituição. \"Poderia pensar que, como jovem viúva e vítima do terror, encontraria alguma simpatia. Pelo contrário, a ONU me negou ajuda quando eu mais precisava, encaminhando-me em um emaranhado burocrático onde eles são ambos juiz e parte interessada\". Poderia-se pensar que, como jovem viúva e vítima do terror, encontraria alguma simpatia. Pelo contrario, a ONU me negou ajuda quando eu mais precisava, encaminhando-me em um emaranhado burocrático onde eles são ambos juiz e parte interessada. pic.twitter.com/SaGgtIiNt3 -- Carolina Larriera (@harvardchick) April 30, 2020 Ao finalizar seu relato, ela escreveu: \"Uma vez ele me disse: 'Vamos com confiança. O resto chega por conta própria'. Então aqui estou. Eu precisava escrever essas linhas para lembrá-lo, mas também para transmitir mensagens nestes tempos difíceis de covid-19 que estão nos desafiando, e compartilhar sua força e amor para continuar\". O relato completo está no perfil no Twitter da economista. As mais lidas agora Live 'Cabaré': Eduardo Costa e Leonardo voltam a cantar juntos após 2 anos Madonna diz que teve teste positivo para anticorpos de coronavírus Aquecimento para o Emmy: 5 séries aclamadas pela crítica no UOL Play Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Efeito coronavírus: 'John Wick 4' é adiado para maio de 2022 \"John Wick 4\", superprodução estrelada por Keanu Reeves, foi oficialmente adiada para o dia 27 de maio de 2022,... 01/05/2020 18h46 Netflix: veja os filmes e séries que chegam em maio ao Brasil A Netflix divulgou o calendário atualizado de novidades que chegam ao catálogo da plataforma este mês no Brasil. E 01/05/2020 17h35 'Star Wars': Disney revela pôster inédito da saga Skywalker Para comemorar o Dia de \"Star Wars\", celebrado em 4 de maio, o serviço de streaming Disney+ divulgou um pôster em... 01/05/2020 16h44 Cinemas tchecos e outros negócios se preparam para reabrir, mas sem pipoca A República Tcheca apresentou nesta sexta-feira regras para a reabertura de cinemas, cabeleireiros e outros... 01/05/2020 16h04 'Pandemia revela ódio pela humanidade, o desejo por morte', diz Petra Costa Petra Costa, cineasta brasileira indicada ao Oscar neste ano pelo documentário \"Democracia em Vertigem\",... 01/05/2020 12h08 Aquecimento para o Emmy: 5 séries aclamadas pela crítica no UOL Play Se você gosta de acompanhar as premiações mas não sabe onde assistir às séries mais aclamadas pela crítica... 01/05/2020 04h00 Ator de 'Grey's' buscou série na Wikipedia antes de entrar: 'Assustador' Quem assiste a \"Grey's Anatomy\" sabe que o doutor Tom Koracick, vivido pelo ator Greg Germann, não é exatamente um 01/05/2020 04h00 'Hollywood': Ryan Murphy reescreve história para criar utopia do cinema A ficção se habituou a explorar as distopias, os universos em que tudo deu errado para a humanidade. \"The... 01/05/2020 04h00 LeBron James revela logo de sequência de Space Jam e ano de lançamento A sequência do Space Jam ganhou título oficial, Space Jam: A New Legacy (Um Novo Legado) e será lançado em 2021. 30/04/2020 19h27 Tom Hanks e Rita Wilson celebram aniversário de 32 anos de casamento O casal de atores Rita Wilson e Tom Hanks celebrou hoje no Instagram seus 32 anos de casamento. 30/04/2020 18h06 'Hércules': animação da Disney vai ganhar remake em live-action A Disney está desenvolvendo uma versão em live-action da animação \"Hércules\", lançada originalmente em 1997. As... 30/04/2020 16h38 Disney vai lançar máscaras especiais de Star Wars, Marvel e Pixar A Disney lançou nos Estados Unidos uma linha de máscaras para proteção em época de quarentena do coronavírus... 30/04/2020 16h06 ver mais PUBLICIDADE"}
