{"categorias":[""],"corpora":"Sem provas, Weintraub diz que quem aponta erro no Sisu é de esquerda\nO ministro da Educação, Abraham Weintraub, publicou um vídeo nas redes sociais na tarde de hoje para responder aos candidatos sobre um possível erro no cálculo das notas de corte do Sisu (Sistema de Seleção Unificada). O ministro negou que haja equívocos e, sem apresentar provas nem responder aos questionamentos, acusou os autores dos relatos de serem ligados a um partido \"radical de esquerda\".\nSem provas, Weintraub diz que quem aponta erro no Sisu é de esquerda - 24/01/2020 - UOL Educação PUBLICIDADE UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Sem provas, Weintraub diz que quem aponta erro no Sisu é de esquerda O ministro da Educação, Abraham Weintraub Imagem: Pedro Ladeira/Folhapress 00:00 Ana Carla Bermúdez Do UOL, em São Paulo 24/01/2020 18h48 O ministro da Educação, Abraham Weintraub, publicou um vídeo nas redes sociais na tarde de hoje para responder aos candidatos sobre um possível erro no cálculo das notas de corte do Sisu (Sistema de Seleção Unificada). O ministro negou que haja equívocos e, sem apresentar provas nem responder aos questionamentos, acusou os autores dos relatos de serem ligados a um partido \"radical de esquerda\". A expressão #erronosisu entrou nesta tarde para a lista de temas mais comentados no Twitter no país. Segundo os relatos, o sistema estaria permitindo a inclusão de candidatos nas duas opções de curso no Sisu, o que não deveria acontecer, além de exibir duas notas de corte diferentes para quem concorre a uma vaga com e sem bônus. Relacionadas Estudantes questionam notas de corte do Sisu e falam em erros na ferramenta MPF pede à Justiça suspensão dos calendários do Sisu, Prouni e Fies Justiça manda Inep revisar nota de dois candidatos do Enem Explicação da variação das notas de corte do #Sisu2020 . O sistema está funcionando corretamente e não há erro. pic.twitter.com/at1Ns5v7T8 -- Abraham Weintraub (@AbrahamWeint) January 24, 2020 \"Não está tendo problema e nem erro no sistema. Tem muita gente maldosa, que tem interesse em fazer terrorismo, espalhando mentira\", disse Weintraub. Estudantes ouvidos pelo UOL, no entanto, não se classificaram como simpatizantes da esquerda e se disseram apenas preocupados com a possibilidade de serem prejudicados na disputa por uma vaga no Sisu. Segundo o ministro, os relatos estão sendo divulgados de forma \"maldosa\", para \"assustar\" as pessoas. Ao lado dele, um funcionário da Sesu (Secretaria de Educação Superior) do MEC também minimizou a situação e disse que o boletim do candidato mostra as duas opções escolhidas pelo candidato e a classificação do estudante em cada um deles. Os estudantes ouvidos pela reportagem também dizem que esse não é o comportamento normal do sistema. Para o cálculo das notas de corte nas classificações parciais, o Sisu deve identificar se o candidato tem desempenho suficiente para ser incluído na sua primeira opção —caso tenha, ele será desconsiderado da segunda opção. Enem na Justiça O governo de Jair Bolsonaro (sem partido) já responde a pelo menos 18 ações na Justiça após o MEC assumir ter divulgado parte dos resultados com erro. As notas foram liberadas na sexta (17), quando o ministro Abraham Weintraub declarou ter realizado \"o melhor Enem de todos os tempos\". O Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira), braço do MEC responsável pelo Enem, diz ter corrigido o problema. Mas pelo menos dois estudantes conseguiram liminares para que suas notas fossem novamente revisadas. Na tarde de hoje, o MPF (Ministério Público Federal) pediu à Justiça a suspensão do Sisu, do Prouni (Programa Universidade para Todos) e do Fies (Fundo de Financiamento Estudantil) pelos erros no Enem —os três programas usam as notas do exame. No vídeo publicado hoje, Weintraub não comentou o pedido feito à Justiça pelo MPF. Comunicar erro Educação Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem Advocacia da União diz que problemas do Enem foram resolvidos Análise dos procuradores federais e advogados membros da Advocacia-Geral da União (AGU) comprovou que os problemas 24/01/2020 21h03 Estadão Conteúdo Tabata pede convocação de Weintraub à Câmara para explicações sobre Enem A deputada Tabata Amaral (PDT-SP) quer que o ministro da Educação, Abraham Weintraub, seja convocado pela Câmara... 24/01/2020 17h46 UOL Notícias - Educação - Enem Estudantes questionam notas de corte do Sisu e falam em erros na ferramenta Candidatos que tentam uma vaga no Sisu (Sistema de Seleção Unificada), utilizado na seleção de alunos para 237 mil 24/01/2020 17h08 UOL Notícias - Educação - Enem MPF pede à Justiça suspensão dos calendários do Sisu, Prouni e Fies A Procuradoria Regional dos Direitos do Cidadão (PRDC) em Minas Gerais, órgão do MPF (Ministério Público Federal)... 24/01/2020 17h08 Brasil Escola SiSU 2020/1: estudantes denunciam possível erro nas notas de corte Estudantes estão denunciando nas redes sociais um possível erro nas notas de corte do Sistema de Seleção Unificada 24/01/2020 14h57 Brasil Escola IFSuldeMinas libera resultado do Vestibular 2020 via Enem O IFSuldeMinas divulgou hoje, 24/01, o resultado do Vestibular 2020/1. Seletiva foi via Enem. 24/01/2020 14h21 Brasil Escola IFMG divulga resultado do Vestibular 2020/1 via Enem O IFMG publicou o resultado do Vestibular 2020/1 via Enem. Oferta foi de 1.039 vagas. Outras oportunidades serão... 24/01/2020 10h41 UOL Notícias - Educação Fuvest divulga lista de aprovados no vestibular da USP; confira o resultado A Fuvest (Fundação Universitária para o Vestibular), responsável pelo processo seletivo da USP (Universidade de... 24/01/2020 10h09 Estadão Conteúdo Justiça do Pará exige que MEC reveja nota de candidata do Enem A Justiça Federal no Pará determinou em, medida liminar, que o Instituto Nacional de Estudos e Pesquisas... 23/01/2020 16h53 UOL Notícias - Educação - Enem \"Se colocar em porcentagem, é ínfimo\", diz Mourão sobre erro no Enem O presidente em exercício, Hamilton Mourão (PRTB), afirmou hoje que, se considerada a porcentagem de alunos... 23/01/2020 15h25 Brasil Escola UEAP abre inscrições para Vestibular 2020 via Enem A UEAP abriu hoje, 23/01, as inscrições do Vestibular 2020. Seletiva será via Enem. 23/01/2020 14h26 UOL Notícias - Educação - Enem Justiça manda Inep revisar nota de dois candidatos do Enem A Justiça Federal determinou que o Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira)... 23/01/2020 13h16 UOL Notícias - Educação - Enem Bolsonaro mantém silêncio sobre erro na correção do Enem em 2019 O presidente Jair Bolsonaro (sem partido) se negou hoje a prestar esclarecimentos sobre os erros em parte das... 23/01/2020 09h23 UOL Educação Ministro da Educação, Abraham Weintraub diz que Sisu não está suspenso O ministro da Educação, Abraham Weintraub, disse na noite de hoje que o Sistema de Seleção Unificada (Sisu) \"não... 22/01/2020 20h48 Estadão Conteúdo Inep alega \"falha técnica da gráfica\" na impressão de provas do Enem O presidente do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira, Alexandre Lopes, afirmou à 22/01/2020 19h55 UOL Notícias - Educação - Enem Simuladores do Sisu ajudam a escolher curso; veja como usar a nota do Enem Com inscrições abertas desde ontem, o Sisu (Sistema de Seleção Unificada) oferece cerca de 237 mil vagas em... 22/01/2020 16h36 Brasil Escola IFMT divulga aprovados no Vestibular 2020/1 via Enem O IFMT divulgou hoje, 22/01, o resultado do Vestibular 2020/1 via Enem. Oferta foi de 504 vagas. 22/01/2020 14h26 UOL Notícias - Educação - Enem Universidade do Tocantins desiste de usar Sisu por 'problemas técnicos' A Unitins (Universidade Estadual do Tocantins) desistiu de usar o Sisu (Sistema de Seleção Unificada) para... 22/01/2020 13h00 UOL Notícias - Educação Candidata é confundida com homônima, tem Enem anulado, reclama e reavê nota A estudante Rebecca Campos Ferreira, 18, teve sua prova do Enem (Exame Nacional do Ensino Médio) anulada, foi às... 22/01/2020 11h41 Brasil Escola SiSU 2020/1: Medicina exige média mínima de 736 pontos no Enem 2019 A média mínima para ingressar em Medicina pelo SiSU 2020/1 é de 736 pontos no Enem 2019. Inscrições vão até 26 de... 22/01/2020 11h04 UOL Educação Sisu tem quase 1 milhão de pessoas inscritas, dobro de 2019, diz Weintraub Apesar dos problemas apresentados no primeiro dia, o Sisu (Sistema de Seleção Unificada) recebeu mais de 1,8... 22/01/2020 08h04 UOL Notícias - Educação - Enem Com a pesquisa em crise no Brasil, vale apostar em carreiras acadêmicas? O cenário das carreiras acadêmicas no Brasil vem se deteriorando há alguns anos. Desde 2015, R$ 38 bilhões foram... 22/01/2020 04h00 UOL Notícias - Educação - Enem UNE pede que MPF investigue notas do Enem após erro em correção A UNE (União Nacional dos Estudantes) pediu hoje que o MPF (Ministério Público Federal) investigue se as notas da... 21/01/2020 20h05 UOL Notícias - Educação - Enem MEC: Notas das redações do Enem não foram afetadas por erros nas correções O Ministério da Educação informou hoje que o processo que pontua as redações do Enem (Exame Nacional do Ensino... 21/01/2020 19h52 UOL Notícias - Educação - Enem Sisu 2020: Instabilidade no site acarreta chuva de memes na web O Sisu (Sistema de Seleção Unificada) abriu hoje as inscrições para os candidatos concorrerem a uma das quase 240... 21/01/2020 17h21 Brasil Escola IFRN abre inscrições do Vestibular 2020 via Enem O IFRN abriu hoje (21) as inscrições do Vestibular 2020 via Enem. Prazo segue até 28 de janeiro. 21/01/2020 15h27 BBC News Brasil Sisu 2020: como funciona o sistema de seleção unificado de universidades para candidatos do Enem Estão abertas as inscrições para o Sisu 2020 (Sistema de Seleção Unificado). 21/01/2020 11h48 Brasil Escola MPF pede a suspensão do SiSU 2020/1 por erro nas notas do Enem 2019 O MPF solicitou a suspensão do SiSU 2020 devido ao erro nas notas do Enem 2019. Inscrições da seleção começaram... 21/01/2020 11h48 UOL Notícias - Educação - Enem Sisu 2020: site para inscrição tem erros e lentidão há mais de 6 horas Uma série de erros e lentidão no site do Sisu (Sistema de Seleção Unificada) 2020 atrapalham os candidatos que... 21/01/2020 11h42 Brasil Escola SiSU 2020/1: site apresenta problemas no primeiro dia de inscrições As inscrições para o Sistema de Seleção Unificada (SiSU) 2020/1 foram abertas, mas estudantes relatam nas redes... 21/01/2020 10h49 UOL Notícias - Educação - Enem Sisu: Órgão do MPF quer suspensão de inscrição até solução de falha no Enem A PFDC (Procuradoria Federal dos Direitos do Cidadão), do Ministério Público Federal, encaminhou ontem um ofício... 21/01/2020 07h22 Brasil Escola SiSU 2020: inscrições estão abertas As inscrições do SiSU 2020 estão abertas. Prazo vai até 24 de janeiro e inscrição é gratuita. 21/01/2020 07h16 UOL Notícias - Educação - Enem Apesar de erros no Enem, inscrições para o Sisu começam hoje; veja dicas Apesar de admitir ter identificado erros na correção do Enem (Exame Nacional do Ensino Médio) de cerca de 6.000... 21/01/2020 04h00 UOL Notícias - Educação - Enem Sisu reserva 142 vagas em instituições de ensino superior a pessoas trans Começam amanhã as inscrições para o Sistema de Seleção Unificada (Sisu), plataforma do Governo federal que... 20/01/2020 20h02 UOL Notícias - Educação - Enem Inep diz que pelo menos 80% das notas erradas foram aumentadas após revisão O Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) informou hoje à noite que pelo... 20/01/2020 20h01 UOL Notícias - Educação - Enem Da 'injustiça' à esperança: aluno ganha 700 pontos após correção do Enem O estudante Gustavo Valverde, 18, que fez a prova em Viçosa (MG), soube hoje, às 18h07, que a sua nota no Enem foi 20/01/2020 19h50 Brasil Escola SiSU 2020/1: erro no Enem faz MEC ampliar prazo de inscrição Período de inscrição do SiSU 2020/1 é prorrogado após erros na correção das notas do Enem 2019. 20/01/2020 18h28 Estadão Conteúdo Para Tabata Amaral, é \"injusto\" prazo para correção da nota do Enem A deputada federal Tabata Amaral (PDT-SP) classificou como \"injusto\" o plano do Ministério da Educação de iniciar... 20/01/2020 15h41 BBC News Brasil Gráfica sem licitação, notas erradas: por que Enem não foi o \"melhor da história\" como diz Weintraub \"Tivemos o melhor Enem de todos os tempos, tanto em execução, operação e logística, como também em termos de... 20/01/2020 14h51 UOL Notícias - Educação - Enem O que se sabe sobre o erro na correção do Enem 2019 O MEC (Ministério da Educação) informou no último sábado (18) ter identificado erros em parte das notas do Enem... 20/01/2020 13h19 UOL Notícias - Educação - Enem Weintraub: erro na correção do Enem 2019 afetou cerca de 6.000 candidatos O ministro da Educação, Abraham Weintraub, disse hoje que um erro na correção da prova do Enem (Exame Nacional do... 20/01/2020 12h26 Brasil Escola Enem 2019: notas erradas podem atingir até 30 mil estudantes O erro nas notas do Enem 2019 pode atingir até 30 mil estudantes. O Inep informou que haverá a correção da... 20/01/2020 10h34 Brasil Escola Unir encerra hoje (20) as inscrições do Vestibular 2020 via Enem 2019 A Unir encerra hoje, 20/01, o período de inscrição no Vestibular 2020. Seletiva será via Enem 2019. 20/01/2020 07h00 UOL Notícias - Educação - Enem Enem: Inep diz que receberá pedidos sobre correção até as 10h desta segunda O Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) informou ontem à noite que o prazo 20/01/2020 06h54 Brasil Escola Unifap: inscrições do PS 2020 terminam hoje (20) Terminam hoje, 20/01, as inscrições do Vestibular 2020 da Unifap. Inscrição é gratuita. 20/01/2020 05h00 UOL Notícias - Educação - Enem Inscrições para o Sisu começam amanhã; veja como concorrer a uma vaga As inscrições para o Sisu 2020 (Sistema de Seleção Unificado) estão previstas para começarem amanhã (21) e vão até 20/01/2020 04h00 Estadão Conteúdo Órgão responsável pelo Enem escreve 'vizualizações' e comete erro nas redes No centro de polêmica por falha em gabaritos do Exame Nacional do Ensino Médio (Enem), o Instituto Nacional de... 18/01/2020 23h28 UOL Notícias - Educação Inep estima que \"menos de 9.000\" alunos tiveram erros nas notas do Enem O Inep (Instituto Nacional de Pesquisas Educacionais Anísio Teixeira) estima que \"menos de 9.000\" alunos tiveram... 18/01/2020 14h20 ver mais PUBLICIDADE"}
