{"categorias":[""],"corpora":"Brumadinho: nada mais importa quando legado de proteger a natureza é dizimado\n\"Nosso povo indígena é um povo de resistência há mais de 18 anos e nós somos um povo que está preparado para receber vários afrontamentos. Então, quando a gente vê estas coisas, a gente pede para Tupã e Anderú 1 para não vir nos atingir\" Hayò, cac...\nDiálogos do Sul: Brumadinho: nada mais importa quando legado de proteger a natureza é dizimado <img height=\"1\" width=\"1\" src=\"https://www.facebook.com/tr?id=1116440811728718&amp;ev=PageView&amp;noscript=1\"> Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Apoie Cadernos do Terceiro Mundo Divulgação Meio Ambiente Brumadinho: nada mais importa quando legado de proteger a natureza é dizimado TuitarCompartilhar Encaminhar Enviar por e-mailImprimir \"O homem não entendia, ele estava destruindo a natureza, algo que ele próprio precisa para sobreviver\", diz o cacique Hayò Julia Castello Goulart Le Monde Diplomatique São Paulo (SP) (Brasil) 2020-01-24T20:58:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar “Nosso povo indígena é um povo de resistência há mais de 18 anos e nós somos um povo que está preparado para receber vários afrontamentos. Então, quando a gente vê estas coisas, a gente pede para Tupã e Anderú 1 para não vir nos atingir” Hayò, cacique. Tinham se mudado para a região mais ou menos um ano e nove meses atrás. No sul da Bahia onde viviam estavam sofrendo perseguições dentro da sua própria terra. Alguns integrantes da aldeia já estavam em Belo Horizonte para vender artesanato e mandar o dinheiro para suas famílias. Decidiram vir todos para a região. Apesar de a reserva ter sido fundada por seu irmão, a primeira pessoa a conhecer o local foi sua mulher, Ãngohó. Muito verde e um rio límpido há poucos metros os fizeram ficar. Naquela sexta-feira, dia 25 de janeiro, assim como todos os outros dias, a aldeia se dividia nas tarefas cotidianas. Os mais jovens faziam a guarda da região, da floresta, outros pescavam, outros cuidavam das plantações de mandioca, batata, cenoura. Algumas mulheres cuidavam das crianças e de suas próprias casas. Quando encontravam alguém perto da região desmatando a floresta sempre explicavam a importância de cada uma daquelas árvores para todos os outros seres vivos que vivem ali. O dia estava muito quente, o céu sem muitas nuvens, muito azul. Com o sol sobre suas cabeças, Hayò recebeu uma ligação de voluntários em seu celular avisando sobre a barragem. A lama estava levando tudo pelo caminho, deveriam ficar longe do rio. Hayò reuniu todas as pessoas para avisar. Alguns integrantes, principalmente os mais jovens, queriam descer perto do rio para saber o que estava acontecendo. Hayò mandou todos subirem para a parte mais alta. Alguns jovens permaneceram na região, tanto para cuidar do seu território como para ajudar possíveis vítimas que aparecessem por ali. Pegaram carona com um repórter que estava na aldeia: Hayò, Ãngohó e mais duas pessoas da comunidade. Chegaram a entrar na mina e ver com os próprios olhos tudo que tinha sido destruído. A polícia se aproximou deles, foram avisados que não podiam ficar ali. Hayò via as pessoas tirando selfies com seus celulares, outros policiais riam. Sua mulher estava revoltada com tudo, em meio a suas lágrimas e gritos, achou melhor retornar para a reserva, com medo que ela pudesse ser presa. Naquela noite fizeram uma cantiga tradicional de seu povo. Pediram proteção a Tupã2 e Anderú3 para que trouxesse paz e aceitação às famílias que perderam parentes. A aldeia não tinha perdido nenhum integrante, mas naquele momento Hayò sabia que Tyôpay4 tinha morrido naquele dia. Dois dias depois, no domingo de manhã, Ãngohó estava na floresta quando a sirene da mineradora tocou. Era o risco de uma nova barragem estourar. Ela que está preparando material de denúncia contra as ações das mineradoras na região viu de perto funcionários da empresa retirando uma parte do minério da barragem e jogando tudo no rio, antes que ela se rompesse. Parecia algo cíclico, que tinha sempre uma tendência a se repetir na história. Assim como seus antepassados tiveram seus rios e matas explorados pelos portugueses, sentia que o mesmo estava sendo feito ali naquele momento na sua região. Até aquela sexta-feira o que a aldeia possuía era algo especial: paz. Viviam com o que colhiam da natureza, protegendo-a. Para eles que viviam tão perto do rio, era difícil aceitar que Tyôpay havia morrido e que mesmo tão perto não poderiam utilizá-lo mais. O único animal que comiam eram os peixes. Bebiam e utilizavam para a alimentação a água potável da nascente, tomavam banho e utilizam o rio também como lazer. As crianças eram as que mais sofriam, pois, eram as que menos entediam. Acreditavam todos os dias que o rio estaria melhor no dia seguinte e que tudo voltaria ao normal. Poderiam voltar a pescar e a brincar no rio novamente. Com todas estas mudanças, muitas famílias foram embora. A aldeia começou a cada dia receber mais visitas. Eram jornalistas, fotógrafos, funcionários da mineradora querendo fechar acordos. No início, Hayò os recebia. Depois, começaram a sofrer perseguições dentro da reserva, com notícias que falavam que estavam recebendo benefícios da empresa. O prefeito da cidade dizia que eles não estavam lá antes, chegaram depois para pegar o dinheiro. Divulgação Capa do livro A mineradora uma vez ofereceu realmente dinheiro. Mas não o aceitaram. Todo tipo de comunicação com funcionários da empresa passou a ser de fora do portão da reserva. Hayò participou de diversas reuniões em Belo Horizonte sobre os impactos sofridos pela comunidade com este rompimento. Mas muito mais que seu próprio povo, estavam preocupados com a natureza do local que tinham jurado proteger. Era assim, Niamissum que decidia até quando eles deviam ficar em determinada região, protegendo as florestas, rios e solos. Eles mesmos, depois de toda aquela destruição, deveriam permanecer, pois, aquele lugar mais do que nunca precisava deles. Hayò como cacique tinha sido escolhido pela maioria dos integrantes da aldeia para guiá-los. Sua maior responsabilidade era levar as demandas de seu povo para estas reuniões. Caso não conseguisse fazê-lo, eles poderiam escolher outro líder. Em uma audiência mais ou menos um mês depois da tragédia, ele conseguiu algo importante: um documento que assegurava que a mineradora teria que contribuir com a alimentação da aldeia, já que o único recurso que tinham eram o rio e as plantações. Caso a mineradora não cumprisse, a prefeitura do município ficaria com esta responsabilidade. A FUNAI tinha visitado a reserva e os alertaram a não comer o que tinha restado. Muitas plantações haviam morrido, mas as que sobraram não poderiam ser utilizadas, já que todo o solo, muito perto do rio, tinha sido contaminado pelo minério. Muitas vezes os caminhões da empresa chegavam para descarregar os peixes. Uma vez estavam estragados. Muitos integrantes que comeram passaram mal. Na última vez trouxeram em pequenas quantidades que não davam para alimentar as 27 famílias que ainda viviam ali. O dia conhecido como dia Nacional do Índio pelo homem lá fora é um dia muito importante na aldeia. Eles fariam um ritual pela morte do Tyôpay. Precisavam de peixes para fazê-lo. A empresa levou carne de porco, carne de vaca, menos o que realmente comiam e precisavam. Várias doenças que nunca tiveram antes começaram a surgir. Nunca tinham comido alimentos enlatados, muitas vezes recebidos de doações. Doenças como dengue e febre-amarela aumentaram, atingindo homens, mulheres e idosos. Mas as piores doenças eram as que vinham de fora, trazidas pelos que entravam na reserva. A ganância e a inveja eram apenas algumas delas. O Pajé toda noite, depois de receber pessoas de fora, sai da floresta e volta para a aldeia para fazer um ritual para descontaminar todos eles. Além de Hayò, sua mulher também comparecia na maior parte das reuniões. Eles levam também crianças e jovens para que desde pequenos possam entender como funciona as negociações do portão para fora. Lá não são maioria, seus direitos são constantemente violados, como se não os tivessem, pelo menos não, na prática. As crianças eram ensinadas sobre a importância da cultura de sua aldeia, NaôXohã, do povo Pataxó Hã-hã-hãe, do seu idioma e de seus costumes. Ao mesmo tempo, o contato com o mundo lá fora lhes mostrava que não eram bem-vindos ali, mas que também não podiam viver em paz no seu mundo, dentro da própria reserva. No fim de 2018, em uma audiência com a mineradora e integrantes de outros movimentos, eles já tinham falado sobre o problema das barragens. O homem não entendia, ele estava destruindo a natureza, algo que ele próprio precisa para sobreviver. Curas como câncer, por exemplo, poderiam ser encontradas dentro da natureza se não a destruíssem. Ãngohó foi chamada de burra, ignorante. Ela em uma das últimas reuniões leu algo que ela escreveu de próprio punho: Brasil: mais de 500 anos de roubo de nossos recursos naturais 6 “O Brasil é um país semicolonial. Nossa independência é uma farsa. Somos uma república de mentira há 129 anos. Como se pode qualificar crimes tão horrendos em série e premeditados? As barragens de rejeitos são bombas montadas e crimes premeditados. Seu rompimento é um verdadeiro atentado terrorista contra nosso povo e nosso meio natural. Os diretores da Vale são os principais criminosos e os governantes seus cúmplices. Exigimos punição dos responsáveis por mais este crime hediondo, pelo fim imediato de todas as barragens de rejeitos, justiça para os mortos mutilados, familiares e atingidos pela Vale. Brumadinho. Samarco em Mariana. As classes dominantes locais (grande burguesia, suas frações compradora, burocrática e latifundiária) e seus governantes de turno aplicam a política de subjugação nacional. Em essência é a política aplicada de forma crescente, desde a implementação do regime militar em 1964, passando por todos os governos eleitos dos diferentes partidos, até chegar no atual presidente que não se cansa de declarar sua condição de lacaio do imperialismo ianque. Foi ato de Bolsonaro trazer as tropas assassinas do exército de Israel que há décadas despejam bombas e agridem covardemente o heroico povo palestino sob patrocínio dos Estados Unidos. Chegaram a Brumadinho mais do que isso porque trazer 136 militares de um exército genocida. Ora, vejam! Mataram nossos peixes, nosso rio, mas é tudo balela. Fizeram o mesmo em Mariana. Hoje, 3 anos as mineradoras não entregaram as casas prometidas. Não pagaram um tostão das multas e seguem impunes. Ao contrário, a Vale continuando comprando políticos, fiscais e imprensa para continuar tirando minério. Da mesma forma como fizeram em Brumadinho e outras centenas de minas pelo país. Sem a mobilização e a organização do povo em defesa de seus direitos e interesses, bem como de seus recursos naturais, nada mudará! Vale assassina e terrorista!”. Ela não foi aplaudida de pé. Mas por causa da sua coragem de expor, sem medo, diversas denúncias, foi convidada pela Organização das Nações Unidas a participar do Congresso de Direitos Humanos que aconteceria nos próximos meses. Quem sabe ali ela seria ouvida de verdade. Quem sabe ali, talvez um dia tarde demais, o homem perceba que toda a natureza que ele está destruindo não tem preço, não tem volta. Referências 1 Palavras e significados de acordo com o entrevistado, cacique Hayò. 2 Deus, Criador de toda vida na terra, dos mares, dos céus. 3 Filho de Deus, Jesus Cristo. 4 Deus dos mares, dos rios, da água. 5 Segundo Hayò, Deus protetor da floresta e da natureza. 6 Texto original escrito pela própria Angohó. Só foram alterados erros de ortografia. Veja também BrasilDireitos HumanosMeio AmbienteCultura TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Brasil O mega esquema \"criminoso\" de produção e comercialização do Nióbio brasileiro0201-02-17T14:06:28+0000 Especial Tragédia coisa nenhuma, o que aconteceu em Brumadinho foi outro Crime Ambiental da Vale2019-01-26T07:24:00+0000 Direitos Humanos Aldeia indígena atingida pela lama reclama do descaso da Vale e de autoridades de MG2019-01-31T15:14:00+0000 Editorial Diálogos do Sul lança campanha de assinaturas colaborativas no Catarse2019-02-26T21:50:00+0000 Direitos autorais O conteúdo dos Diálogos do Sul pode ser reproduzido livremente, desde que não seja alterado. As reproduções devem ter os créditos de autoria e tradução e serem linkadas para nossa página. Já os materias de agências com copyright devem ser negociados diretamente com elas. Categorias Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Siga-nos Facebook Twitter YouTube Instagram Newsletter Institucional Apoie Institucional Expediente Fale conosco © 2018 ArpaDesign | Todos os direitos reservados Assine nosso boletim e receba diariamente nossos conteúdos em seu e-mail! Enviar"}
