{"categorias":[""],"corpora":"Atraso no Parlamento angolano pode pôr em causa as autárquicas em 2020\n\nAtraso no Parlamento angolano pode pôr em causa as autárquicas em 2020 - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Atraso no Parlamento angolano pode pôr em causa as autárquicas em 2020 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Atraso no Parlamento angolano pode pôr em causa as autárquicas em 2020 Por António Rodrigues 24/01/2020 - 21:00 Processo arrasta-se na Assembleia Nacional e protesto foi recebido com detenções. Cientista político diz que a responsabilidade não é do Governo. Activista fala em “violações em série dos direitos humanos”. A Assembleia Nacional continua a discutir o pacote legislativo das autarquias DR Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos Angola África UNITA João Lourenço MPLA Eleições Direitos humanos Adalberto da Costa Júnior Autarquias Mais “Em Angola, faltou ousadia no processo de criação das autarquias” Repressão em Cabinda aumenta com João Lourenço Para os activistas que, na quinta-feira, junto ao edifício do Parlamento em Luanda, tentaram organizar uma manifestação de protesto pelo atraso na aprovação do pacote legislativo sobre a criação das autarquias em Angola e foram impedidos e levados pela polícia, o Governo de João Lourenço mostrou que a sua forma de actuar é semelhante ao Executivo liderado pelo seu antecessor, José Eduardo dos Santos. “Aos olhos de todos nasceu um tirano, um homem metódico e calculista que vive confundindo a opinião pública internacional com uma suposta abertura no sistema apodrecido angolano”, escrevia, esta sexta-feira no Facebook, o activista político Hitler Samussuku, um dos cerca de 50 detidos pela polícia e que passou várias horas na esquadra sem explicação. “Há claramente um combate à corrupção, mas há, simultaneamente, violações em série aos direitos humanos”, acrescentou o activista, enumerando uma série de outras manifestações que acabaram da mesma forma, com a polícia a deter os manifestantes, impedindo a realização dos protestos. A manifestação desta quinta-feira, convocada pelo movimento Jovens pelas Autarquias, com o apoio de outras cinco associações (Plataforma Cazenga em Acção – Placa, Núcleo Belas, Lauleno, Mizangala Tu Yeno Kupolo e o Projecto Okulinga), também não chegou a acontecer, impedida por um enorme aparato policial. Samussuku, que pertencia ao grupo dos 15+2, presos em 2015 e condenados por “actos preparatórios de rebelião e associação de malfeitores”, considera a actuação da polícia na quinta-feira como mais um exemplo da “política do big stick” do Governo de João Lourenço: “Fale suave, mas tenha nas mãos um grande porrete que será bastante útil”. O atraso no processo de aprovação do pacote legislativo (duas leis já passaram, mas outras três estão em discussão na especialidade desde a anterior legislatura) levou o líder da UNITA, Adalberto da Costa Júnior, principal partido da oposição em Angola, a acusar o Governo e o MPLA de “falta de seriedade” e de quererem “adiar as eleições”, durante uma recente marcha em Luanda. Se até Março os deputados não aprovarem todo o pacote legislativo, estarão a ir “contra a vontade do povo”, afirmou No entanto, o cientista político angolano Carlos Pacatolo, em declarações ao PÚBLICO, considera que se não se realizarem eleições autárquicas este ano, como estava previsto, “a responsabilidade será atribuída à Assembleia Nacional, onde estão representados cinco partidos”, mas, “dificilmente, a responsabilidade será imputada ao Executivo”. Além disso, o atraso não é irreversível. “Havendo firmeza na decisão da realização das eleições este ano, há tempo para aprovação da legislação em falta; há tempo para a convocação das autárquicas para Agosto ou Setembro, isto é, na época seca, período habitual em que o ocorrem as eleições em Angola”, acrescentou Pacatolo, director-geral do Instituto Superior Politécnico Jean Piaget de Benguela. Em relação às manifestações a favor da criação das autarquias e da marcação das eleições, o investigador angolano tem dúvidas que possam pressionar o suficiente para alterar a situação. “Não me parece que tenham poder suficiente para mudar alguma coisa”, disse Pacatolo, que considera tratarem-se mais de momentos para “marcar existência mediática”. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Novo coronavírus chegou à Europa: três casos confirmados em França 2 Bolsonaro diz que índios estão a tornar-se “seres humanos como nós” 3 Sismo mata pelo menos 18 pessoas na Turquia 4 Português na China: “As pessoas estão muito assustadas” com o coronavírus 5 Angola: quando a crise é grande nem os Santos ajudam Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Itália Os refugiados, a bomba-relógio e os medos católicos Falar sobre pornografia “não é um bicho-de-sete-cabeças” Grande reportagem Moçambique: terra de todos, terra de alguns Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” > Público © 2020 Público Comunicação Social SA Facebook Twitter Google+"}
