{"categorias":[""],"corpora":"Canais esportivos | Relator dá sinal  verde, e Cade deverá  aprovar fusão entre ESPN e Fox Sports\nRelator dá sinal verde, e Cade deverá aprovar fusão entre ESPN e Fox Sports\nRelator dá sinal verde, e Cade deverá aprovar fusão entre ESPN e Fox Sports - 30/04/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo UOL Esporte vê TV 00:00 Relator dá sinal verde, e Cade deverá aprovar fusão entre ESPN e Fox Sports Imagem: Divulgação/Fox Sports Gabriel Vaquer Colaboração para o UOL, em Aracaju 30/04/2020 19h10 O Cade deverá aprovar na próxima quarta-feira (6) a fusão entre Disney e Fox no Brasil, e isto inclui a fusão entre ESPN Brasil e Fox Sports em território nacional. O relatório já foi fechado pelo relator do caso, o conselheiro Luis Henrique Bertolino Braido, que aprovou a questão. O seu voto é \"condutor da decisão\". Ou seja, o que Braido decidir, o plenário deverá seguir na reunião de quarta. O seu relatório foi obtido em primeira mão pelo UOL Esporte. Nele, Bertolino Braido condiciona a aprovação ao chamado \"Acordo em Controle de Concentrações\". Com isso, a Disney terá que oferecer algumas garantias para os profissionais do Fox Sports e para sua estrutura nos próximos anos, como estabilidade de emprego e até continuidade do canal esportivo por algum tempo. O acordo ainda será discutido, assim que o plenário aprovar a questão. Relacionadas Cade acelera e vai debater fusão entre Disney e Fox na próxima quarta-feira Defeitos fazem engenharia da Globo vetar jogos antigos de clubes no SporTV Também no relatório, Bertolino Braido afirma que a Disney nunca se opôs a vender o Fox Sports em nenhuma hipótese, mas após reuniões com possíveis compradores, como a joint-venture Simba, a produtora espanhola Mediapro e o DAZN, ocorridas entre dezembro de 2019 e abril deste ano, não houve nenhuma empresa que cumprisse o que o Cade determinasse para a transação. O relatório também cita a tentativa da RioMotorsports, empresa que cumpriu requisitos básicos para comprar o Fox Sports, mas pesou o fato de a Disney ter mostrado que nem mesmo ela tinha capacidade para adquirir o canal esportivo. O próprio relator admitiu que se empenhou pessoalmente para tentar achar um comprador, mas que nenhum agradou todas as partes envolvidas. Trecho do voto de conselheiro Luis Henrique Bertolino Braido Imagem: Reprodução A discussão em plenário, como informou o UOL Esporte hoje, será na quarta. O relatório de Luis Henrique Bertolino Braido é favorável para a Disney, que sempre defendeu a fusão de ESPN Brasil e Fox Sports no Brasil, por defender que não havia monopólio como o Cade alegava. Advogados e o banco ING foram contratados pela Disney para explicar o ponto de vista e fazer lobby junto ao órgão. Desde 2018, a fusão entre Disney e Fox está emperrada no Brasil. Inicialmente, o Cade determinou a venda do Fox Sports em fevereiro de 2019, mas, nove meses depois, sem sucesso com os interessados, o órgão manifestou que iria rever a fusão. O resultado dessa revisão, se o voto do relator for seguido, terá o final feliz que a empresa americana esperava. As mais lidas agora Você consegue identificar qual jogador falou essa frase? \"Meião de Roberto Carlos\" eliminou o Brasil da Copa-2006: verdade ou lenda? \"Chorão\" e \"10 iguais a ele\": desafetos atacam Jordan sobre fala em série Esporte PUBLICIDADE Colaboração para o UOL, em Aracaju© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte vê TV 'Se depender de Belo Horizonte, Mineiro não volta', diz Alexandre Kalil O prefeito de Belo Horizonte (MG) Alexandre Kalil afirmou que, se depender dele, o futebol não retornará tão cedo... 30/04/2020 21h19 Alexandre Kalil: 'Se o Flamengo se arrumou, futebol brasileiro acabou' Prefeito de Belo Horizonte (MG) e ex-presidente do Atlético-MG, Alexandre Kalil acredita que se o Flamengo se... 30/04/2020 21h09 Cartolouco faz 1ª aparição na TV após sair de Globo e entra no Mega Senha Fora da Globo desde o início de abril, o jornalista Lucas Strabko, o Cartolouco, fará sua primeira aparição fora... 30/04/2020 20h24 Treinador da Roma elogia Flamengo e vê time com 'a cara de Jorge Jesus' Em entrevista ao Expediente Futebol, do Fox Sports, hoje (30), o técnico português da Roma, Paulo Fonseca,... 30/04/2020 19h05 Galiotte vê chance mínima em contratação de Cavani: \"Muito difícil\" Cavani no Palmeiras? De acordo com o presidente Maurício Galiotte, a chance do uruguaio reforçar o Alviverde neste 30/04/2020 15h48 'O futebol não pode retornar por pressão', diz presidente do Palmeiras Para Maurício Galiotte, presidente do Palmeiras, futebol brasileiro não pode voltar 'por pressão'. Convidado do... 30/04/2020 14h59 Parreira defende manutenção de Tite e diz que seleção não precisa de Jesus Para Carlos Alberto Parreira, a seleção brasileira 'não precisa' de Jorge Jesus. Defendendo, durante o Jogo Aberto 30/04/2020 13h44 É muito prematuro pensar em voltar a treinar e jogar, afirma Parreira Técnico do tetracampeonato mundial da seleção brasileira, Carlos Alberto Parreira acredita que não é momento de a... 30/04/2020 13h05 Cade acelera e vai debater fusão entre Disney e Fox na próxima quarta-feira O Cade (Conselho Administrativo de Defesa Econômica) marcou para a próxima quarta-feira (6) o julgamento que vai... 30/04/2020 08h11 Defeitos fazem engenharia da Globo vetar jogos antigos de clubes no SporTV Com a pandemia do Covid-19, as TVs esportivas, principalmente o SporTV, estão apelando para reprises de jogos... 30/04/2020 04h00 Dirigente do Inter vê estaduais como testes para competições nacionais Diretor-executivo do Internacional, Rodrigo Caetano vê no retorno dos campeonatos estaduais a chance da... 29/04/2020 23h24 Coronavírus: 'Situação é mais difícil que imaginávamos', diz Nenê O atacante do Fluminense Nenê acredita que o retorno do futebol ainda está longe. Em entrevista ao Troca de... 29/04/2020 22h56 'Cenário do futebol brasileiro será catastrófico', diz presidente do Grêmio Romildo Bolzan, presidente do Grêmio, prevê um cenário catastrófico para o futebol brasileiro pós pandemia. O... 29/04/2020 22h44 Coronavírus: Não podemos precipitar a volta do futebol, diz Odair Hellmann Treinador do Fluminense, Odair Hellmann afirmou ser contrário a qualquer tipo de aceleração no processo de retorno 29/04/2020 22h06 Técnico estrangeiro na seleção não incomoda Zico: 'Se for para ajudar?' Em entrevista ao Expediente Futebol, do Fox Sports, hoje (29) Zico disse que não vê problema em um técnico... 29/04/2020 20h22 Renata Fan recorda dança sobre bancada do Jogo Aberto: 'fanatismo colorado' Apresentadora do Jogo Aberto, da TV Band, Renata Fan publicou hoje (29) em seu Instagram um vídeo recordando um... 29/04/2020 19h57 Covid-19: 'Como voltar a treinar com corpos sendo empilhados?', diz Rizek Apresentador do Grupo Globo, André Rizek criticou o governo brasileiro por estimular as federações a voltarem com... 29/04/2020 17h52 'Uma vida é mais importante do que ser presidente', diz Neto Apresentador do Os Donos da Bola, Neto aproveitou o programa desta quarta-feira para criticar as posturas tanto do 29/04/2020 13h48 Gaciba garante VAR no Campeonato Brasileiro: 'Não é custo, é investimento' Presidente da Comissão de Arbitragem da Confederação Brasileira de Futebol (CBF), Leonardo Gaciba garantiu, em... 29/04/2020 13h10 Gazeta reprisa final do Brasileiro-1986 com título eletrizante do São Paulo A TV Gazeta vai reprisar novamente um jogo antigo dentro do seu tradicional programa esportivo de domingo, o \"Mesa 29/04/2020 12h45 Ex-Corinthians, Wallace pede tempo a Tiago Nunes: 'Coisas vão se acertar' Para Wallace, campeão mundial e da Libertadores pelo Corinthians, Tiago Nunes precisa de mais tempo para obter... 29/04/2020 12h36 BBB: Babu Santana ganha surpresa da Globo e conversa com astro do Flamengo Durante a trajetória na 20ª do Big Brother Brasil, Babu Santana exaltou seu amor pelo Flamengo e conquistou a... 29/04/2020 12h04 Ator se despede de Avenida Brasil e relembra desidratação para viver Popó O esporte está desde cedo na rotina de Daniel Rocha, 29. Ele foi atleta de kickboxing na adolescência, cresceu... 29/04/2020 04h00 Como Fox Sports prepara primeiras transmissões do Alemão durante pandemia Campeonato que está mais próximo de um retorno nas próximas semanas depois da paralisação pela pandemia do... 29/04/2020 04h00 Dorival Júnior vê benefício em retorno dos atletas aos treinamentos Treinador do Athletico Paranaense, Dorival Júnior declarou que, mesmo sem a volta das partidas de futebol, seria... 28/04/2020 23h49 Mattos vê planejamento atrasado e cita busca por atacante e zagueiros Diretor do futebol do Atlético-MG, Alexandre Mattos declarou que o clube ainda deve se reforçar na temporada, mas... 28/04/2020 23h05 Band exibirá Fla-Flu do gol de barriga para homenagear Januário de Oliveira Nas próximas semanas, a Band vai prestar uma homenagem para o folclórico narrador Januário de Oliveira, que marcou 28/04/2020 21h08 Volpi exalta paciência do SPFC no início do ano: 'Resultados chegaram' Em entrevista ao SportSCenter, da ESPN Brasil, hoje (28), Tiago Volpi, goleiro do São Paulo, afirmou que a... 28/04/2020 20h50 No Bayer Leverkusen, Wendell diz que quer conquistar títulos com o Grêmio Em entrevista ao Expediente Futebol, do Fox Sports, hoje (28), o lateral esquerdo Wendell, do Bayer Leverkusen... 28/04/2020 19h25 Richarlyson confia em 'grande trabalho' de Diniz no São Paulo Mesmo com o futebol brasileiro paralisado por conta da pandemia de coronavírus, o volante Richarlyson, do... 28/04/2020 15h11 Para evitar cornetas de Galvão, Zinho assistiu tetra com 'volume baixo' Titular da seleção brasileira na conquista do tetracampeonato mundial, Zinho contou que, para evitar as críticas... 28/04/2020 14h43 Bandeira: Flamengo tem condições de disputar o J. Jesus com clubes europeus Após trocar farpas com a atual diretoria do Flamengo a respeito do incêndio no Ninho do Urubu, que vitimou dez... 28/04/2020 14h03 Natação, golfe e basquete: Galvão Bueno se exercita durante quarentena Após se emocionar ao rever o tetracampeonato da seleção brasileira, Galvão Bueno mostrou que, apesar da... 28/04/2020 12h02 Band muda planos e vai reprisar Mundial de 1993 do São Paulo no domingo A Band decidiu trocar o jogo que iria reprisar da faixa \"Você Torceu Aqui\" deste domingo (3). A programação... 28/04/2020 10h19 Por que Silvio Luiz está sendo ignorado pela Band em reprises do futebol Desde o início deste mês de abril, a Band tem reprisado partidas antigas nas tardes de domingo, na faixa \"Você... 28/04/2020 04h00 Coronavírus: 'Não é lógico', Casão critica pressa por retorno ao futebol Comentarista do Grupo Globo, Walter Casagrande criticou o que ele tem visto como pressa dos dirigentes e... 27/04/2020 23h38 Galvão divulga teaser de reexibição do primeiro título mundial de Senna A TV Globo exibirá no próximo domingo (3), durante o Esporte Espetacular, a corrida que garantiu a Ayrton Senna o... 27/04/2020 23h11 Edmundo vê fim de ciclo de Deyverson no Palmeiras: 'Torcida não gosta mais' Comentarista dos canais Fox Sports, Edmundo afirmou que Deyverson não deve retornar ao Palmeiras. O jogador está... 27/04/2020 21h45 SporTV irá reprisar campanha do ouro do vôlei feminino em Pequim 2008 O SporTV vai começar a reprisar a partir da noite desta segunda (27), no canal SporTV2, a campanha sem derrotas... 27/04/2020 18h48 Dedé recorda passagem de Ceni pelo Cruzeiro e revela proposta do Galo Convidado do Seleção SporTV desta segunda-feira, Dedé falou sobre a rápida passagem de Rogério Ceni pelo Cruzeiro... 27/04/2020 16h22 Neto detona Corinthians após corte de luz: 'Pega um monte de vela' Neto não perdoou o corte de luz no Parque São Jorge, sede social do Corinthians, pela Enel, no último sábado por... 27/04/2020 14h49 Zico pede ousadia a Tite e seleção brasileira inspirada no Flamengo Convidado do Jogo Aberto desta segunda-feira, Zico acredita que a seleção brasileira deveria ter como base o time... 27/04/2020 13h59 'A situação mudou muito', diz Zico sobre renovação de J. Jesus com o Fla Ídolo do Flamengo, Zico acredita que a desvalorização do real em meio à pandemia de coronavírus pode atrapalhar a... 27/04/2020 13h30 Dorival Jr recorda episódio entre Neymar e Renê Simões e elogia craque Convidado do Sportscenter desta segunda-feira, o técnico Dorival Jr recordou o episódio entre Neymar, na época,... 27/04/2020 13h01 Band vai reprisar final do Paulistão-99 com batalha Corinthians x Palmeiras A Band já definiu qual será a próxima reprise da faixa \"Você Torceu Aqui\", que mostra jogos na íntegra nos... 27/04/2020 12h51 Como Babu gerou 'disputa' entre áreas da Globo e envolveu até o Flamengo Considerado por muitos o principal participante do \"Big Brother Brasil 20\", da Globo, o ator Babu Santana está no... 27/04/2020 04h00 Audiência de reprise do Tetra fica abaixo de índices do VT do Penta A reprise da partida entre Brasil e Itália, pela final da Copa do Mundo de 1994, que deu o tetracampeonato mundial 26/04/2020 19h24 Romário não treinou pênaltis na Copa de 94: 'Ficava zoando a galera' Um dos batedores da seleção brasileira na disputa de pênaltis contra a Itália na final da Copa do Mundo de 1994,... 26/04/2020 19h10 ver mais PUBLICIDADE"}
