{"categorias":[""],"corpora":"TV | SBT perde direitos de imagem de 'Chiquititas'\nNova reprise é descartada após questões contratuais com a argentina Telefe\nSBT perde os direitos de Chiquititas; nova reprise é descartada Audiências da TV BBB Críticas de TV Entrevistas Notícias da TV Novelas Vídeos Audiências da TV BBB Críticas de TV Entrevistas Notícias da TV Novelas Vídeos Conteúdo em destaque Home Audiências da TV BBB Críticas de TV Entrevistas Notícias da TV Vídeos Novelas Publicidade Carregando... Não foi possível carregar anúncio Carregando... Não foi possível carregar anúncio Fora de catálogo SBT perde os direitos de Chiquititas; nova reprise é descartada Direitos sobre a nova versão da novela infantil agora são exclusivos da Telefe Publicado há 2 horas Por Felipe Brandão Gostou? Compartilhe! Chiquititas versão 2014 (Reprodução: SBT) Publicidade Carregando... Não foi possível carregar anúncio Quem apostava numa terceira exibição de Chiquititas para ocupar o espaço entre as duas temporadas de As Aventuras de Poliana já pode tirar o cavalinho da chuva. Por questões contratuais com a argentina Telefe, detentora original do formato, o SBT não pode mais transmitir a segunda versão da novela infantil, produzida entre 2013 e 2015. O Observatório da TV apurou que a cessão dos direitos de imagem sobre a história do Orfanato Raio de Luz já expirou e não foi renovada por Silvio Santos. Continua depois da publicidade Carregando... Não foi possível carregar anúncio Chiquititas 2013 (Divulgação: SBT) Por essa razão, a emissora também já retirou do YouTube todos os vídeos que havia postado no canal oficial da trama – os quais incluem desde cenas avulsas até a íntegra dos 601 capítulos emitidos entre 2016 e 2019, quando a atração foi reprisada. Procurada por nossa reportagem, o SBT confirmou a informação. “Os direitos venceram e nós não renovamos. Por isso, não vamos mais exibir e nem reprisar a novela – só se comprarmos novamente o conteúdo“, explicou a assessoria do canal. Por este mesmo motivo, Chiquititas não consta no catálogo da plataforma SBT Vídeos. (colaborou Cadu Safner) Publicidade Carregando... Não foi possível carregar anúncio Conteúdo relacionado {{entry_hat}} {{ title }} Carregando... Erro ao carregar conteúdo. Carregando... Não foi possível carregar anúncio Carregando... Não foi possível carregar anúncio Carregando... Não foi possível carregar anúncio Publicidade Carregando... Não foi possível carregar anúncio Home Cinema Famosos Música Séries Games Teatro LGBT+ Grupo Observatório © 2020 Observatório da TV | Powered by Grupo Observatório Site parceiro UOL"}
