{"categorias":[""],"corpora":"Temporada entre 95 e 96  | 'Me faltou ser branco', diz Rincón sobre Real Madrid \nPara colombiano, racismo foi principal fator para não ter triunfado no clube\n'Me faltou ser branco', diz Rincón sobre falta de sucesso no Real Madrid - 30/04/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Real Madrid Times 'Me faltou ser branco', diz Rincón sobre falta de sucesso no Real Madrid Freddy Rincón posa com a camisa do Real Madrid após ser contratado pelo clube espanhol Imagem: Denis Doyle/AP Photo 00:00 Do UOL, em São Paulo 30/04/2020 16h45 O ex-jogador de futebol Freddy Rincón, antes de fazer sucesso no Brasil e se tornar ídolo do Corinthians, passou por uma temporada complicada no Real Madrid. Na temporada 1995/1996, fez apenas 14 jogos com a camisa merengue e marcou dois gols. Para o colombiano, o racismo foi o principal fator para não ter triunfado com a camisa do clube espanhol. \"Me faltou ser branco. Não sofri racismo no dia a dia, mas para jogar dentro do Real Madrid, sim. Com Jorge Valdano foi muito difícil, porque o pressionavam.\" Relacionadas Florentino Pérez ainda tem sonho de ver Neymar no Real, diz Wagner Ribeiro Dezoito dias, quatro jogos. O maior evento esportivo do século 21 Real Madrid pode investir R$ 1,3 bilhão em Pogba e volante de 17 anos Apesar das adversidades e do clima pesado do clube, Rincón contou que fez bons amigos em Madri. \"O clima era pesado, porque há muito ego, muito orgulho, são coisas que acontecem por estar na melhor equipe do mundo. Estar com essas figuras era muito bom, fiz bons amigos.\" Após sua curta passagem pelo Real, Rincón foi contratado pelo Palmeiras, clube que defendeu até 1997, quando se transferiu para o Corinthians e viveu a melhor fase de sua carreira. No clube alvinegro, o atleta venceu o Campeonato Brasileiro de 1998 e 1999, o Paulista de 99 e o Mundial de 2000. O colombiano ainda passou por Santos e Cruzeiro até se aposentar em 2004, na sua segunda passagem pelo Corinthians. As mais lidas agora Mourinho diz que Ronaldo Fenômeno era melhor que CR7 e Messi Você consegue identificar qual jogador falou essa frase? Por lesão e drama mundial, Neymar celebra seis títulos do PSG fora do campo Esporte Futebol PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Real Madrid Bayern de Munique irá devolver lateral ao Real Madrid após empréstimo O Bayern de Munique não vai exercer a cláusula de compra de Álvaro Odriozola. Ao fim do empréstimo, o lateral... 30/04/2020 09h55 Os cinco jogadores brasileiros que mais decepcionaram na Espanha É difícil não criticar jogadores brasileiros que fracassaram no futebol espanhol. E é assim porque \"La Liga\" é... 30/04/2020 04h00 Cannavaro revela desejo de treinar o Real Madrid no futuro Ex-jogador do Real Madrid, o italiano Fabio Cannavaro diz que sonha em voltar ao clube espanhol um dia, mas desta... 29/04/2020 15h41 Há 6 anos, Real goleava Bayern de Pep Guardiola na Liga dos Campeões; veja No dia 29 de abril de 2014, o Real Madrid foi até a Alemanha para atropelar o Bayern de Munique de Pep Guardiola,... 29/04/2020 14h49 Morre na Espanha o cara que foi maior com o microfone do que com a chuteira Morreu na Espanha Michael Robinson. 28/04/2020 17h21 Milan aposta em Jovic e Real Madrid quer Donnaruma O Milan quer Jovic para a próxima temporada. O Real Madrid pode vender o jogador, que não rendeu o esperado.... 28/04/2020 10h32 Everton trata a contratação de James Rodríguez como prioridade James Rodríguez não ficará no Real Madrid para a próxima temporada. Zidane não quer aproveitá-lo e o jogador terá... 28/04/2020 09h11 Owen diz ter se arrependido de trocar o Liverpool pelo Real Madrid O ex-atacante Michael Owen, revelado pelo Liverpool nos anos 90, foi o entrevistado especial do \"Premier League de 27/04/2020 21h23 Capello acredita que Real sairá ileso economicamente da crise da covid-19 O ex-técnico italiano Fabio Capello afirmou nesta segunda-feira, em entrevista ao jornal \"La Gazzetta dello... 27/04/2020 14h26 André Rocha: Como clássico espanhol virou maior evento esportivo do século Os dois maiores times do mundo e grandes rivais do mesmo país. Com os dois melhores treinadores e os dois grandes... 27/04/2020 09h18 Florentino Pérez ainda tem sonho de ver Neymar no Real, diz Wagner Ribeiro O empresário Wagner Ribeiro disse, em entrevista para o canal de youtube do jornalista Jorge Nicola, que o... 25/04/2020 14h04 Ele foi comparado a Maradona e aprovado no Real. Hoje, trabalha em fábrica Quando o pai de Luiz Henrique \"Pety\" publicou vídeos do garoto alagoano de 8 anos de idade jogando futebol e... 25/04/2020 04h00 Jornal assegura que Luka Jovic deve seguir no Real na próxima temporada A diretoria do Real Madrid tranquilizou o atacante Luka Jovic após o sérvio ter provocado polêmica ao furar a... 24/04/2020 15h29 Real Madrid pode investir R$ 1,3 bilhão em Pogba e volante de 17 anos O objetivo de contratar Eduardo Camavinga, de apenas 17 anos, não tira Paul Pogba dos planos do Real Madrid.... 24/04/2020 10h04 Zidane negou uma renovação milionária em sua despedida, diz Cicinho O ex-lateral Cicinho disse, em entrevista à ESPN, que Zinedine Zidane recusou uma oferta de renovação milionária... 23/04/2020 19h39 Há 17 anos, Ronaldo fazia três gols contra o United em Old Trafford; veja No dia 23 de abril de 2003, Ronaldo Fenômeno teve atuação histórica pelo Real Madrid contra o Manchester United,... 23/04/2020 10h33 Benja: O Neymar precisa do Real Madrid. E vice-versa Quando o trio MSN entrava em campo, não importava o adversário, mas era um enorme prazer ver esse time do... 23/04/2020 09h51 Kaká não queria trocar o Milan pelo Real Madrid, afirma ex-agente Anunciado como novo reforço do Real Madrid em junho de 2009, Kaká não queria ter trocado o Milan, onde já era... 22/04/2020 23h53 Gareth Bale doa 500 mil libras para hospital galês contra coronavírus O astro galês do Real Madrid, Gareth Bale, anunciou a doação 500 mil libras (cerca de R$ 3,3 milhões) para o... 22/04/2020 17h39 Bale se declara torcedor do Tottenham em meio a conflito com Zidane Em conflito com o técnico Zinedine Zidane, o atacante do Real Madrid Gareth Bale, afirmou hoje em entrevista ao... 22/04/2020 14h53 Show em Madri e golaço na Champions.... Seis momentos de Kaká que encantam Hoje é dia de celebrar aniversário no mundo do esporte. Kaká completa 38 anos de idade neste 22 de abril e nada... 22/04/2020 13h03 Beckham quer levar James Rodríguez para time nos Estados Unidos, diz site David Beckham quer levar James Rodríguez para o Inter Miami, seu time na MLS (Liga norte-americana de futebol). O... 22/04/2020 12h59 Paris Saint-Germain pensa em Karim Benzema para reforçar o ataque Sem Cavani, o Paris Saint-Germain já tem um substituto ideal: Karim Benzema. O atacante do Real Madrid é visto... 22/04/2020 09h53 Real deve pagar quase R$ 350 milhões por jovem francês de 17 anos Eduardo Camavinga, meio- campista de 17 anos do Rennes, é alvo de interesse do Real Madrid para o futuro da... 21/04/2020 14h25 Mané só sai do Liverpool para jogar no Real Madrid, diz revista Caso Sadio Mané queira sair do Liverpool, a única opção seria o Real Madrid, segundo a revista \"France Football\".... 21/04/2020 10h11 Pelé diz que não se arrepende de não ter jogado no Real Madrid Pelé, o rei do futebol, declarou sobre a possibilidade de ter atuado com a camisa do Real Madrid para seguir com o 21/04/2020 08h45 Isco consegue respiradores para hospitais em Madri por meio de campanha Isco Alarcon, meio-campo do Real Madrid, celebrou por meio das redes sociais o sucesso de sua campanha... 17/04/2020 18h12 \"Quero seguir fazendo história no Real Madrid\", diz Benzema Karim Benzema não quer deixar o Real Madrid. Em entrevista ao programa oficial do Lyon, na França, o atacante... 17/04/2020 15h19 Brasileiros do Barça dominam top 5 dos mais importantes da história da Liga Mais uma lista difícil! Top 5 da Espanha. Os cinco jogadores brasileiros mais importantes na história de La Liga.... 17/04/2020 04h00 Real Madrid x Barcelona 2014: Veja como assistir, horário e escalações No sábado (18), às 18h, a ESPN Brasil exibirá Real Madrid 3 x 4 Barcelona, pela 29ª rodada do Campeonato Espanhol... 16/04/2020 21h49 Torcedores do Real querem mais chances a jovens no clube, mostra enquete Em enquete realizada no site do jornal \"Marca\", torcedores do Real Madrid deixaram claro que preferem que jovens... 16/04/2020 17h37 Há seis anos, Bale marcava pelo Real contra o Barça após arrancada incrível No dia 16 de abril de 2014, Gareth Bale ofuscou o Barcelona de Lionel Messi e Neymar na final da Copa do Rei,... 16/04/2020 16h53 Real Madrid não pretende negociar Éder Militão, diz jornal O Real Madrid não pretende negociar o defensor brasileiro Éder Militão. Segundo o jornal Marca, o clube,... 16/04/2020 14h57 Jogador do Real Madrid fura confinamento e pode pegar até prisão na Sérvia Luka Jovic, do Real Madrid, não respeitou as regras de confinamento na Sérvia e terá que se explicar à... 16/04/2020 12h55 Real Madrid e Bayern de Munique disputam zagueiro de 21 anos, diz jornal O Real Madrid e o Bayern de Munique disputam a contratação do zagueiro Dayot Upamecano, de 21 anos, que atualmente 16/04/2020 08h53 Ex-atletas criaram grife que virou febre até entre boleiros de Barça e Real Diego Navarro (33) e Felipe Sanchez (33) abdicaram daquele que é o sonho de muitos jovens do Brasil. Ex-jogadores... 16/04/2020 04h00 Luxemburgo transformou Sergio Ramos em zagueiro: verdade ou lenda? Capitão do Real Madrid, o clube mais poderoso do planeta, Sergio Ramos tem no currículo quatro títulos da Liga dos 16/04/2020 04h00 Se não tem Ronaldo, então quem está no Olimpo do futebol? O meu \"Sincerão\" gerou polêmica (vídeo acima), quando disse que Ronaldo Fenômeno era um jogador superestimado. Eu... 16/04/2020 04h00 Arsenal pensa em Luka Jovic do Real Madrid para o ataque Mais um interessado em Luka Jovic. Principalmente na Premier League, que deve ser o destino do jogador, os clubes... 15/04/2020 15h56 Empresário de James Rodríguez negocia com Manchester United, diz jornal James Rodríguez pode ter um novo destino. Pouco utilizado no Real Madrid, o meia colombiano negocia transferência... 15/04/2020 10h05 Sincerão: Por que eu acho Ronaldo Fenômeno superestimado O UOL Esporte pediu e nós, claro, obedecemos! Minha participação no quadro \"Sincerão\" passou por vários temas, e... 15/04/2020 04h00 Casillas conta que Roberto Carlos 'pedia calma' quando ele ia repor a bola Em uma live com Ronaldo Nazário veiculada pela ESPN da Espanha, o ex-goleiro Iker Casillas confessou que Roberto... 14/04/2020 15h37 Zidane doa respiradores para hospital na Argélia pelo coronavírus O treinador do Real Madrid, Zinédine Zidane doou respiradores, cinco equipamentos de reanimação, monitores e... 14/04/2020 15h17 Real Madrid observa meia do Leicester como possível substituto de Modric O Real Madrid não tem garantia da permanência de Modric no elenco. Com possibilidade de buscar um novo destino, ou 14/04/2020 14h57 José Mourinho 'empurra' Harry Kane para Real Madrid ou PSG José Mourinho não conta com Harry Kane no Tottenham por muito tempo. Segundo o jornal As, da Espanha, o treinador... 14/04/2020 12h50 Real tem interesse em Mané, e Mbappé entra na mira do Liverpool, diz jornal O Real Madrid segue com o interesse por Sadio Mané, do Liverpool, de pé e estaria disposto a fazer o que fosse... 14/04/2020 09h37 Tottenham não libera para ingleses e quer R$ 1,1 bilhão para negociar Kane Segundo a BBC, o presidente do Tottenham, Daniel Levy, se nega a liberar o centroavante Harry Kane com rivais da... 13/04/2020 15h28 Hazard vê dificuldade para manter a forma: 'tento não ir muito à despensa' O atacante belga Eden Hazard está se esforçando para não voltar acima do peso quando o futebol espanhol retomar... 13/04/2020 12h12 ver mais PUBLICIDADE"}
