{"categorias":[""],"corpora":"Crise por pandemia  | Craque Neto revela que Band cortou seu salário: 'Fez muito bem'\nCraque Neto revela que Band cortou seu salário: 'Fez muito bem'\nCraque Neto revela que Band cortou seu salário: “Fez muito bem” - Televisão - NaTelinha Toggle navigation Televisão ÚLTIMAS TELEVISÃO BBB NOVELAS FAMOSOS MERCADO COLUNAS SÉRIES NATELONA Consciência Craque Neto revela que Band cortou seu salário: “Fez muito bem” Apresentador disse que somente assim a emissora pode pagar outros funcionários publicidade Craque Neto confessou que teve salário cortado pela Band - Foto: Divulgação Publicado em 30/04/2020 às 17:20:30 Por: Redação NT O craque Neto confessou nesta quinta-feira (30), durante Os Donos da Bola, que a Band cortou 25% de seu salário por conta da crise imposta pela pandemia do novo coronavírus. O apresentador esportivo garantiu que concordou com a decisão da emissora e aproveitou para criticar o Corinthians, seu clube de coração. “Corinthians propôs tirar 70% dos funcionários, que absurdo, gente. Desculpa, gente, vocês tirarem 70% dos funcionários do clube e dos jogadores absolutamente nada é uma coisa triste, triste”, afirmou o craque Neto ao comentar a notícia de que a direção do clube paulista reduziu o salário de funcionários já para o mês de maio, enquanto negocia corte dos jogadores. Foi neste momento que Neto falou sobre a própria situação dentro da emissora paulista. “Eu posso bater no peito aqui na Band porque quando tirou o meu, foi 25% e eu não falei absolutamente nada, muito pelo contrário, eu sou a favor. Sabe por quê? Porque muitas pessoas podem continuar trabalhando e quem pensa só no umbigo, vai pro inferno. Pra mim, isso do ponto de vista da minha fé”, confessou. César Filho e Renata Alves são afastados do Hoje em Dia Mulher de Tiago Leifert fala dos cuidados com a gravidez em meio ao coronavírus: \"Preocupada\" Premiere perde assinantes e tem rombo milionário com futebol parado O apresentador seguiu justificando seu apoio à decisão do canal paulista. “Porque os 25% que tirou de mim, do meu salário, pode ter certeza que muita gente não foi mandada embora da Band pelo aquilo que ganho, deixar bem claro isso, ta? Porque eu não tenho medo de falar nada pra ninguém e fez muito bem a Band de fazer isso, diga-se de passagem”, encerrou. Cortes na Band A redução do salário do craque Neto não foi o único corte da Band no meio da crise econômica com a pandemia. A emissora paulista demitiu Silvia Poppovic, apresentadora do Aqui na Band, na semana passada, como forma de redução de custos. Em conversa com o NaTelinha, ela chegou a dizer que ficou surpresa e chateada com a situação e garantiu que ainda haverá mais cortes. Siga o NaTelinha nas redes sociais Facebook www.facebook.com/sitenatelinha Instagram www.instagram.com/sitenatelinha Twitter www.twitter.com/sitenatelinha Youtube www.youtube.com/user/TVNaTelinha Reportar erro publicidade TAGS: Craque Neto Os Donos da Bola Band Coronavírus Corinthians LEIA TAMBÉM Audiências 29/04 Combate ao Coronavírus perde público e é menos visto que série da madrugada Desabafo Eliane Giardini lamenta postura do Governo durante quarentena: \"Estou desesperada\" Pluralidade? Após demissão de Silvia Poppovic, Aqui na Band aposta em pautas pró-Bolsonaro Globo Record TV exibe grande final do The Four Brasil um pouco diferente publicidade COMENTÁRIOS Para comentar na página você deve estar logado com seu perfil no Facebook. Este espaço visa promover um debate sobre o assunto tratado na matéria. Comentários com tons ofensivos, preconceituosos, de propaganda e que firam a ética e a moral podem ser deletados. Participe! publicidade ÚLTIMAS NOTÍCIAS Novelas Resumo da novela Fina Estampa de sexta-feira, 01/05/2020 TVxTV Avenida Brasil: Cinco sugestões para continuar a novela Novelas Resumo da novela As Aventuras de Poliana de sexta-feira, 01/05/2020 MAIS NOTÍCIAS publicidade NOTÍCIA EM DESTAQUE Surtou Sikêra Júnior termina o Alerta Nacional aos berros: \"Eu sou homofóbico?\" MAIS LIDAS 1 Arrependida Em Fina Estampa, Tereza Cristina se descontrola e atira em René: \"Hora de morrer\" 2 Spoilers Totalmente Demais: Relembre o final dos principais personagens 3 Saídas De Kajuru a Datena: As demissões que geraram constrangimentos ao vivo 4 Noite dos horrores Fina Estampa: Casamento de Amália e Rafael têm barraco na igreja e rato morto de presente 5 DNA Totalmente Demais: Germano descobre segredo guardado a sete chaves sobre Eliza publicidade FALE COM A GENTE fale@natelinha.com.br EXPEDIENTE ANUNCIE NaTelinha © 2020 - Todos os direitos reservados Parceiro UOL TV e Famosos × RESULTADO Fechar Fechar Enviar notícia por e-mail Compartilhe com um amigo Enviar Fechar Reportar erro Descreva o problema encontrado Enviar"}
