{"categorias":[""],"corpora":"Dê seus palpites | Quiz: você sabe dizer qual jogador falou essa frase?\nQuiz: você sabe dizer qual jogador falou essa frase?\nVocê consegue identificar qual jogador falou essa frase? - 30/04/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Você consegue identificar qual jogador falou essa frase? Imagem: Getty Images 00:00 Nem só de bola na rede vive o futebol: as frases ditas pelos boleiros fora das quatro linhas também movimentam bastante o mundo do esporte. Você consegue identificar quem é o autor de cada uma dessas frases? Tem polêmica, tem provocação, tem desabafo... Olha aí: 110 \"O Marcelo já tinha me avisado: aqui [no Real Madrid], em um dia você é o Pelé; no outro, não joga nada\" Vinícius Júnior A declaração foi em entrevista à revista Veja, sobre o começo do atacante no Real Madrid Rodrygo Reinier Lucas Silva 210 \"Os novos meninos, geralmente, não fazem nada para evoluir. Acima de tudo, pensam no PlayStation e no Instagram\" Carles Puyol Diego Godín Kevin-Prince Boateng O jogador ganês criticou a nova geração de jogadores em entrevista ao jornal Bild, da Alemanha Javier Mascherano 310 \"Eu parecia estar em um videogame, estava acostumado a vê-lo [Cristiano Ronaldo] só pela televisão. Parecia que media três metros de altura\" Paulo Dybala João Félix O jovem português contou como foi seu primeiro encontro com CR7 ao canal Eleven Sports Bernardo Silva Alex Sandro 410 \"Eu gosto muito de um jogador que passou pelo Corinthians, o Drogba\" Emerson Sheik Lucas Lima Daniel Alves Felipe Melo O jogador do Palmeiras zoou o rival em uma live recente no Instagram, brincando com a negociação fracassada do Corinthians por Drogba 510 \"Se ele [Tite] tivesse me dado mais convocações, tinha certeza de que eu estaria na Copa do Mundo. Naquele momento, eu tinha que estar na seleção\" Rafinha O lateral direito do Flamengo falou sobre a frustração por não ir à Copa de 2018 à ESPN Brasil Gabigol Bruno Henrique Dudu 610 \"Estamos falando de um jogador [Messi] que nunca mais voltaremos a ver, ou que surgirá em 40 anos\" Xavi Sergio Agüero Antoine Griezmann O francês se derreteu em elogios ao companheiro de Barcelona em entrevista ao jornal Mundo Deportivo Casemiro 710 \"Não sou um super-herói que aguenta todas as pressões, todos os olhares do mundo\" Lionel Messi Neymar O camisa 10 da seleção e do PSG desabafou em um evento promovido por um de seus patrocinadores Cristiano Ronaldo Adriano 810 \"Só vi um meia melhor que Riquelme, e é Andrés Iniesta\" Carlos Tevez Kaká Daniele De Rossi O ex-volante italiano, que teve passagem pelo Boca Juniors, deu a declaração ao Fox Sports Juan Román Riquelme 910 \"O verdadeiro Ronaldo é o brasileiro. O de vocês [Cristiano Ronaldo] não é um talento natural, é fruto de muito trabalho\" Lionel Messi Rivaldo Wayne Rooney Zlatan Ibrahimovic O polêmico sueco deixou bem claro que prefere o Fenômeno a CR7 em entrevista à GQ Italia 1010 \"A seleção de 2006 foi uma das melhores que vi jogar. Infelizmente, nem todos estavam focados para vencer a Copa\" Júlio César Cafu Ronaldinho Gaúcho Zé Roberto Volante titular da seleção em 2006, o ex-jogador fez essa declaração ao Fox Sports [[pts]] de 10 pontos Gostou do resultado? Compartilhe! Refazer teste [[pts]] de 10 pontos Gostou do resultado? Compartilhe! Refazer teste [[pts]] de 10 pontos Gostou do resultado? Compartilhe! Refazer teste [[pts]] de 10 pontos Gostou do resultado? Compartilhe! Refazer teste Esporte PUBLICIDADE Futebol 'Se depender de Belo Horizonte, Mineiro não volta', diz Alexandre Kalil O prefeito de Belo Horizonte (MG) Alexandre Kalil afirmou que, se depender dele, o futebol não retornará tão cedo... 30/04/2020 21h19 Santos prorroga isolamento e aguarda liberação de autoridades para voltar O Santos informou nesta noite que prorrogou o isolamento social dos jogadores, comissão técnica e funcionários que 30/04/2020 21h19 Neymar pede música em live do Pique Novo, é atendido e canta empolgado Neymar Jr. está acompanhando com afinco as lives de seus artistas preferidos, nas redes sociais. O atacante do... 30/04/2020 21h14 Alexandre Kalil: 'Se o Flamengo se arrumou, futebol brasileiro acabou' Prefeito de Belo Horizonte (MG) e ex-presidente do Atlético-MG, Alexandre Kalil acredita que se o Flamengo se... 30/04/2020 21h09 Zagueiro Pablo Marí abre o jogo em entrevista ao 'The Guardian' Em entrevista ao 'The Guardian', o zagueiro Pablo Marí, ex-Flamengo e que está no Arsenal desde o começo do ano,... 30/04/2020 21h04 Kalil provoca presidente do Atlético: \"Não tem tamanho para brigar comigo\" Alexandre Kalil (PSD-MG), prefeito de Belo Horizonte, voltou a apimentar a disputa política do Atlético-MG. O... 30/04/2020 21h00 O dia em que o vírus matou o craque 30/04/2020 20h53 Fla demite auxiliar e chega a acordo por redução salarial dos funcionários Em meio à crise provocada pela pandemia de coronavírus, o Flamengo demitiu Marcelo Salles. Foi ele quem assumiu o... 30/04/2020 20h27 Presidente da federação do Haiti é acusado de abusar de jovens jogadoras Yves Jean-Bart, presidente da federação de futebol do Haiti, recebeu uma grave acusação: a de ter abusado... 30/04/2020 19h53 Entenda superávit de R$ 1,7 milhão do balanço de 2019 do Palmeiras Nesta quinta-feira, o Palmeiras publicou o seu balanço financeiro de 2019, com um superávit de R$ R$ 1.724.000.... 30/04/2020 19h47 Luan recorda final do Mundial-2012 e diz realizar sonho no Corinthians Desde antes de chegar ao Corinthians, Luan não escondeu que sempre torceu para o clube. Em live na última... 30/04/2020 19h38 Marí relembra passagem pelo Flamengo e se derrete: 'Está gravado no meu coração' Em entrevista ao The Guardian, da Inglaterra, o zagueiro Pablo Marí, hoje no Arsenal após meia temporada de grande 30/04/2020 19h31 Newcastle novo rico? Mauro Cezar explica controvérsias sobre a compra 30/04/2020 19h20 Treinador da Roma elogia Flamengo e vê time com 'a cara de Jorge Jesus' Em entrevista ao Expediente Futebol, do Fox Sports, hoje (30), o técnico português da Roma, Paulo Fonseca,... 30/04/2020 19h05 Presidente do Palmeiras fala das chances de contratar Cavani e Hulk O palmeirense não deve sonhar com as chegadas de Edinson Cavani ou Hulk neste ano. A mensagem é dada de forma... 30/04/2020 19h01 Campeonato português volta a campo em 30 de maio com portões fechados A Primeira Liga, primeira divisão do campeonato português, voltará a campo em 30 de maio, segundo anunciado pelo... 30/04/2020 18h45 COLUNA DE VÍDEO: Como Newcastle pode mudar de patamar na Europa O Newcastle avança para transformar-se no 'novo rico' do futebol europeu. Depois de Chelsea, Manchester City e... 30/04/2020 18h38 Grupo político condena demissões no Flamengo e cobra 'formas alternativas de reduzir prejuízos' Para reduzir a folha salarial, o Flamengo demitirá cerca de 60 funcionários, sendo cerca de dez das divisões de... 30/04/2020 18h34 Jean, do Cruzeiro, doa cestas básicas a famílias de Campo Grande-MS Como forma de ajudar as pessoas que estão passando por necessidades em meio à pandemia do novo coronavírus, o... 30/04/2020 18h25 Edu Dracena explica planos para se tornar executivo no Palmeiras Anunciado como assessor técnico do Palmeiras em dezembro, pouco depois de encerrar sua carreira como jogador... 30/04/2020 18h23 Atletas se mostram receosos por voltar a campo durante pandemia A retomada gradativa do futebol no país, com a volta aos treinos no início de maio, rende preocupações entre os... 30/04/2020 18h23 Após reunião com elenco, Corinthians decide reduzir salários em 25% O Corinthians anunciou na tarde desta quinta-feira que chegou a um acordo com o elenco profissional e vai reduzir... 30/04/2020 18h21 Em crise financeira, Coritiba demite funcionários; Jogadores escapam A crise do coronavírus chegou com força ao Coritiba. Nesta quinta-feira, a diretoria optou por demitir alguns... 30/04/2020 18h16 Coronavírus: Corinthians anuncia redução de 25% dos salários dos jogadores O Corinthians anunciou no fim da tarde de hoje (30) a redução de 25% dos salários do elenco profissional a partir... 30/04/2020 18h16 VP do Botafogo revela multa de Luís Henrique: R$ 178 milhões Luís Henrique é um dos principais ativos do Botafogo. Com 18 anos, assumiu a titularidade do clube de General... 30/04/2020 18h14 Flamengo e Corinthians têm pressa pela volta do futebol 30/04/2020 18h11 Governo não autoriza, e segunda divisão de Portugal é cancelada Após a permissão do governo, o Campeonato Português será retomado. No entanto, a segunda divisão nacional não terá 30/04/2020 18h02 Governo de MG adota cautela e adia decisão sobre a volta do Mineiro 2020 Adriano Aro, presidente da FMF (Federação Mineira de Futebol), e Romeu Zema (Novo), governador de Minas Gerais, se 30/04/2020 18h02 Espanha aprova testes de covid-19 em jogadores antes de reinício de treinos O Ministério do Esporte da Espanha aprovou hoje os planos da La Liga (Liga de Futebol da Espanha) para que os... 30/04/2020 17h59 Coronavírus: Bahia reduz salários de jogadores e diretoria em 25% O Bahia informou hoje (30) que, em razão das consequências da pandemia do novo coronavírus, diretoria e elenco... 30/04/2020 17h53 Paraná negocia com duas empresas para gerir o futebol do clube A pandemia do coronavírus não foi prejudicial ao Paraná apenas no campo de jogo. Fora dele, a diretoria teve que... 30/04/2020 17h44 Mês de aniversário do Santos tem saldo positivo em programa de sócios As iniciativas tomadas pelo Santos para manter as adesões do programa Sócio Rei surtiram efeito. Em abril, o clube 30/04/2020 17h34 Presidente da liga mexicana confirma reunião em meados de maio para determinar volta do futebol no país O presidente da liga mexicana de futebol (Liga MX), Enrique Bonilla, confirmou que a volta do futebol no país... 30/04/2020 17h33 São Paulo divulga balanço de 2019 e explica déficit de R$ 156 milhões O São Paulo divulgou nesta quinta-feira o seu balanço de 2019 - os clubes brasileiros tinham até esta data para... 30/04/2020 17h29 De casa, elenco do Avaí retoma o trabalho físico Fim do descanso para o elenco do Avaí. A partir desta sexta-feira, os jogadores irão retomar os trabalhos físicos... 30/04/2020 17h18 Lixo hospitalar descartado de forma irregular é encontrado em estrada de SP ESPECIAL COVID-19 30/04/2020 17h01 Rincón diz ter sofrido racismo no Real Madrid: 'Faltou eu ser branco' Ídolo no Brasil com a camisa do Corinthians, o colombiano Freddy Rincón passou uma temporada no Real Madrid, mas... 30/04/2020 17h00 Gols do meio de campo: veja lances espetaculares e vote no mais bonito Existem golaços de vários tipos, mas um dos mais especiais é aquele chute certeiro que viaja 50 metros antes de... 30/04/2020 17h00 Críticas a Bolsonaro enfraquecem Raí Uma entrevista de Raí ao Globoesporte deixou muitos conselheiros do clube incomodados. Eles não gostaram do que o... 30/04/2020 16h57 Goleiro Fernando não terá contrato renovado pelo Bahia De maneira precoce também por conta da paralisação dos torneios mediante a pandemia, o goleiro Fernando não terá o 30/04/2020 16h56 'Me faltou ser branco', diz Rincón sobre falta de sucesso no Real Madrid O ex-jogador de futebol Freddy Rincón, antes de fazer sucesso no Brasil e se tornar ídolo do Corinthians, passou... 30/04/2020 16h45 Lyon ameaça ir à Justiça por conta do encerramento da Liga Francesa O encerramento prematuro do Campeonato Francês por conta da pandemia de coronavírus parece ter causado muitos... 30/04/2020 16h37 VP de marketing do Flamengo fala sobre Amazon e crise: 'A pandemia mexeu com todos' Com a decisão de demitir cerca de 60 funcionários para enxugar a folha salarial, o Flamengo vive uma fase... 30/04/2020 16h36 Com receita menor, Federação Paulista tem queda de 75% no lucro em 2019 A Federação Paulista de Futebol (FPF) teve em 2019 queda de 75% em seu lucro comparado com o ano interior. Os... 30/04/2020 16h20 Juventus monitora situação de Manuel Neuer com o Bayern Enquanto o goleiro Manuel Neuer não resolve sua situação com o Bayern de Munique, outros clubes aparecem como... 30/04/2020 16h15 Demissão de funcionários \"prepara\" corte salarial de jogadores do Flamengo O Flamengo demitiu 62 funcionários nesta quinta-feira, véspera do Dia do Trabalhador. Internamente decidiu que... 30/04/2020 16h14 VÍDEO: Perto de voltar das férias no Corinthians, Gil mantém treinamento Os jogadores do Corinthians retornam das férias nesta sexta-feira, mas não quer dizer que eles não estavam fazendo 30/04/2020 16h11 Com apostas e desafios, cunhada personal deixa Nikão 'na linha' na quarentena O meia Nikão, do Ahtletico-PR, tem contado com uma ajuda bem próxima para se manter treinando e em forma nos dias... 30/04/2020 16h08 ver mais PUBLICIDADE"}
