{"categorias":[""],"corpora":"Bulls x Pistons | 'Chorão' e '10 iguais a ele': desafetos atacam Jordan por fala\n'Chorão' e '10 iguais a ele': desafetos atacam Jordan por fala\n\"Chorão\" e \"10 iguais a ele\": desafetos atacam Jordan sobre fala em série - 30/04/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Basquete \"Chorão\" e \"10 iguais a ele\": desafetos atacam Jordan sobre fala em série Michael Jordan em ação pelo Chicago Bulls Imagem: AP Photo/John Swart, File 00:00 Colaboração para o UOL, em São Paulo 30/04/2020 12h19 A rivalidade histórica entre Chicago Bulls e Detroit Pistons entre o fim dos anos 1980 e começo da década de 1990 foi revivida pelo série documental \"Arremesso Final\" (\"The Last Dance\", no nome original), em exibição no Brasil atualmente pela Netflix com episódios semanais, que mostra a trajetória de Michael Jordan até sua última temporada pela equipe de Chicago. No terceiro episódio, Jordan lembrou os confrontos polêmicos entre as duas equipes na NBA, marcados sempre por duros duelos físicos entre o craque do Bulls e seus marcadores. E disse que o sentimento que tinha em relação aos Pistons ia além de rivalidade. \"Eu odiava os caras. E o ódio continua até hoje. Eles tornaram isso algo pessoal. Eles nos encheram de porrada\", relembrou. Relacionadas LeBron fala sobre documentário de Jordan: 'Quase me fez chorar' O dia que Dennis Rodman foi resgatado de Las Vegas por Michael Jordan Ex-técnico do Cavaliers diz que Michael Jordan foi maior que LeBron James Alvo da \"Regra Jordan\", que fazia o time de Detroit pressionar mais a marcação em cima do melhor jogador da equipe adversária usando faltas para evitar os famosos saltos e jogadas aéreas que renderam o apelido de \"Air Jordan\", o craque da equipe de Chicago despertou de novo contrariedade entre seus antigos rivais com a fala no documentário. O pivô do time de Detroit na época, Bill Laimbeer, chamou o rival de \"chorão\" em entrevista à ESPN americana nesta semana. \"Eles choraram e choraram por um ano e meio sobre o quão ruim nós éramos para o jogo. Mas, mais importante, eles disseram que nós éramos más pessoas. Nós não éramos más pessoas. Nós éramos apenas jogadores de basquete, ganhando. Aquilo realmente ficou marcado em mim porque eles não sabiam quem nós éramos ou o que nós éramos como indivíduos e nossa vida familiar\", disse o ex-jogador. O time de Detroit foi a grande pedra no sapato do Chicago Bulls, responsável pela eliminação do time de Michael Jordan em três temporadas consecutivas (1987-88, 1988-89 e 1989-90), sendo as duas últimas na final de conferência leste. Quando os Pistons perderam a final da conferência leste por 4 a 0, no entanto, em 1991, seus jogadores se recusaram a cumprimentar os vencedores. Outra polêmica trazida por \"Arremesso Final\" tem relação com esse momento e foi uma fala de Michael Jordan em relação ao grande astro dos Pistons: Isiah Thomas. Ao ser apresentado a uma declaração do ex-rival explicando aquele momento, Jordan mostrou contrariedade. \"Sei que é tudo besteira. Qualquer coisa que ele diga agora não são as ações que ele tomou na época. Ele teve tempo para pensar nisso. Ou foi a reação do público que mudou a perspectiva dele. Pode me mostrar o que quiser. Não tem jeito de me convencer de que ele não foi um babaca\", disse o ex-jogador. \"Eu apertei a mão de todos em dois anos consecutivos quando nos venceram. Mostramos respeito pelo jogo e por eles. Isso é espírito esportivo. Não importa o quanto isso doa, e dói pra c... Mas eles não precisavam nos cumprimentar. Sabíamos que tínhamos batido eles, superamos eles. E, para mim, de alguma forma, isso foi melhor que ganhar a NBA\", concluiu Jordan. Essa fala também não ficou sem repercussão. Em entrevista à Fox americana, Isiah Thomas se negou a reconhecer que Jordan tenha sido o melhor jogador da história da NBA, afirmou que na época não existia o nível de competitividade que o basquete dos EUA tem atualmente, e que existem na liga de hoje \"10 ou 11\" atletas como Jordan. \"Esta geração não está recebendo crédito suficiente pelo que estão fazendo. Porque os atletas que estão nesta geração são muito superiores aos da minha geração. Jordan foi o melhor atleta que nós vimos do ponto de vista atlético, mas há 10 ou 11 jogadores na NBA neste momento como ele\", disse Thomas, que citou Kevin Durant e LeBron James (que inclusive viu a série e disse ter se emocionado) como exemplos. A exibição de \"Arremesso Final\" tem sido acompanhada de polêmicas. Reggie Miller, ídolo do Indiana Pacers e rival de Jordan nos tempos de jogador, disse que \"daria um soco\" nele se o encontrasse atualmente. Miller e Jordan chegaram a brigar em quadra na temporada de 1993. Declarações de Jordan no documentário sobre Scottie Pippen também foram rebatidas por Steve Kerr. Após o \"Air\" dizer que Scottie se equivocou em atitudes na temporada de 1997-98, Kerr, atualmente técnico do Golden State Warriors, disse que \"todos respeitamos a decisão de Pippen. Entendíamos sua frustração. Com certeza ele deveria ser o segundo jogador mais bem pago na NBA. Ao menos estar entre os cinco primeiros. Por isso nós o apoiamos e entendemos. Demos o espaço a ele e esperamos que voltasse para nos ajudar na segunda parte da temporada\". As mais lidas agora Relator dá sinal verde, e Cade deverá aprovar fusão entre ESPN e Fox Sports Por lesão e drama mundial, Neymar celebra seis títulos do PSG fora do campo Fla demite auxiliar e chega a acordo por redução salarial dos funcionários Esporte PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Basquete LeBron James ganhou US$ 700 milhões após investimento em empresa, diz amigo LeBron James faturou US$ 700 milhões (cerca de R$ 3,8 bilhões) por ser um \"investidor silencioso\" da marca de... 30/04/2020 11h37 NBA considera finalizar temporada em complexo esportivo da Disney, diz site Suspensa desde o início de março, a NBA estaria considerando finalizar a temporada atual no Wide World of Sports,... 30/04/2020 09h42 Algoz dos EUA, pivô brasileiro precisou de caridade para combater doença Uma rede de solidariedade havia se formado entre amigos para ajudar o ex-pivô da seleção brasileira de basquete... 30/04/2020 04h00 Fim de uma jornada. Muito obrigado. Tudo que começa um dia termina. O meu ciclo com o Bala na Cesta se iniciou em 21 de setembro de 2008 e hoje, 30 de 30/04/2020 00h02 Morre Gerson, recordista em jogos pela seleção brasileira de basquete A Confederação Brasileira de Basquete (CBB) confirmou, na manhã de hoje, a morte do ex-jogador Gerson Victalino,... 29/04/2020 09h39 Leandrinho diz que Minas sabia de Covid, mas clube não avisou rivais e NBB Jogadores, árbitros e membros de comissão técnica que tiveram contato com Leandrinho nos últimos dias antes da... 28/04/2020 17h40 Lakers devolvem empréstimo de R$ 25,6 milhões para combate ao coronavírus O Los Angeles Lakers pagou um empréstimo de US$ 4,6 milhões (cerca de R$ 25,6 milhões) que havia recebido como... 28/04/2020 10h06 LeBron fala sobre documentário de Jordan: 'Quase me fez chorar' O astro da NBA, LeBron James, se disse emocionado ao assistir o documentário da Netflix ,\"Arremesso Final\", que... 27/04/2020 21h43 Carmen Electra lembra folga com Rodman: 'Fizemos sexo em todos os lugares' A passagem de Dennis Rodman pelo Chicago Bulls entre 1995 e 1998 rendeu a ele um tricampeonato da NBA, de 1996 a... 27/04/2020 21h11 Leandrinho teve Covid e doença obrigou parto antecipado da filha O ala Leandrinho confirmou nesta segunda-feira (27), em entrevista ao jornal norte-americano New York Times, as... 27/04/2020 19h54 NBA libera que equipes retomem treinamentos, mas com restrições A NBA anunciou hoje em nota oficial que, com as medidas de afrouxamento da quarentena e das restrições contra a... 27/04/2020 18h38 Ex-técnico do Cavaliers diz que Michael Jordan foi maior que LeBron James O ex-técnico do Cleveland Cavaliers, David Blatt, analisou, em comentário no jornal israelense \"Israel Hayom\"... 27/04/2020 17h26 NBB discute retorno pós-pandemia com ligas de Argentina e Espanha A crise causada pelo novo Coronavírus (Covid-19) fez com que o NBB, a principal liga de basquete do Brasil, se... 27/04/2020 14h07 'Arremesso Final': Carmen Electra se escondeu de Jordan em Las Vegas No episódio de ontem de \"Arremesso Final\", Carmen Electra, modelo e ex-mulher de Dennis Rodman, contou que se... 27/04/2020 10h36 Cotado para entrar na NBA é suspeito de assassinato nos EUA Destaque no basquete universitário e cotado para ser selecionado para a NBA na próxima tempora, Teshaun Hightower... 27/04/2020 08h49 Brasileiro inscrito no Draft tem argentino campeão olímpico como mentor Uma notícia mexeu com quem gosta de basquete na tarde de ontem na internet. O brasileiro Caio Pacheco, que atua no 27/04/2020 00h15 Para conhecer seu público, CBB lança ?censo? do basquete Como parte do seu projeto de digitalização, a Confederação Brasileira de Basketball lança nesta segunda-feira uma... 26/04/2020 07h07 NBA autoriza abertura de instalações dos times para treinos individuais A NBA autorizou as equipes a reabrirem as instalações de treinos para que os jogadores possam se exercitar... 25/04/2020 20h55 O dia que Dennis Rodman foi resgatado de Las Vegas por Michael Jordan \"Arremesso Final\" (tradução de \"Last Dance\") é uma febre entre os basqueteiros, teve seus dois primeiros episódios 25/04/2020 06h04 Última temporada de Kobe Bryant foi gravada e deve virar documentário Os fãs de Kobe Bryant terão mais uma chance de relembrar o astro: assim como Michael Jordan, ele permitiu que uma... 24/04/2020 23h10 Série mostra raras camadas da personalidade de Michael Jordan \"Naquela situação Scottie Pippen foi um pouco egoísta. Não pensou muito no time\". Esta foi uma das frases de... 24/04/2020 05h23 Cortes de salários e perdas de patrocínio: o impacto do coronavírus na LBF Se alguns campeonatos foram interrompidos ou encerrados precocemente com a chegada do Coronavírus - como o... 24/04/2020 04h00 Reggie Miller, ídolo dos Pacers, diz que 'daria um soco' em Michael Jordan Reggie Miller não está entre os amigos de Michael Jordan. Questionado sobre o antigo desafeto, embalado pela série 23/04/2020 10h50 Westbrook conta como perdeu a chance de conhecer Michael Jordan na infância O armador Russell Westbrook, do Houston Rockets, contou ontem, em entrevista ao apresentador Jimmy Fallon, da vez... 22/04/2020 16h16 'Arremesso Final': Steve Kerr rebate declaração de Jordan sobre Pippen A série \"Arremesso Final\", sobre Michael Jordan e a temporada 1997-1998 no Chicago Bulls, estreou gerando reações... 22/04/2020 10h41 Podcast BNC: a mítica Alessandra e o bronze em Sydney/2000 Podcast mais que especial com Alessandra Oliveira, destaque da última medalha conquistada pelo basquete... 22/04/2020 10h04 Como Pippen era o 2º melhor do Bulls 6X campeão, mas o 122º salário da NBA Uma das maiores polêmicas já divulgadas na lançada série \"Last Dance\" (Netflix - mais aqui, aqui e aqui) até o... 21/04/2020 10h00 Famílias de mortos em acidente que vitimou Kobe processam empresa Famílias de quatro das oito vítimas do acidente de helicóptero que matou o astro da NBA Kobe Bryant e sua filha... 20/04/2020 18h42 Camisa de Michael Jordan do 'Dream Team' de 1992 é vendida por US$216 mil Uma camisa utilizada por Michael Jordan no \"Dream Team\" da seleção de basquete dos Estados Unidos que disputou as... 20/04/2020 17h14 Seis motivos para você não perder a série sobre Michael Jordan e o Bulls Como disse aqui ontem, já está disponível na Netflix \"Arremesso Final\", série sobre a última temporada de Michael... 20/04/2020 05h00 Viúva homenageia Kobe Bryant no dia em que fariam 19 anos de casados Vanessa Bryant, viúva de Kobe Bryant, usou as redes sociais para homenagear o ex-jogador no dia em que eles... 19/04/2020 08h22 Como a NBA conseguiu convencer Michael Jordan a filmar temporada do Bulls \"Arremesso final\", tradução (ruim) de \"Last Dance\", série sobre a última temporada de Michael Jordan com o Chicago 19/04/2020 00h24 Filha de Kobe Bryant recebe homenagem e é selecionada no Draft da WNBA A WNBA fez uma homenagem a Gianna Bryant (filha de Kobe Bryant), Alyssa Altobelli e Payton Chester durante o Draft 17/04/2020 21h06 Magic Johnson vê semelhanças nos surtos de covid-19 e aids: 'Má informação' O ex-jogador de basquete Magic Johnson afirmou que vê semelhanças na falta de informação das pessoas ao novo... 17/04/2020 18h24 Mari, do BBB 20, é chamada para seleção de basquete após prova do líder Após Mari Gonzalez vencer ontem a prova do líder do BBB 20, que incluía levar uma bola até uma cesta, a... 17/04/2020 18h13 NBA lança máscaras de suas equipes para ajudar afetados pelo coronavírus Fãs da NBA poderão comprar máscaras com o logotipo de seus times favoritos, em uma iniciativa cujos lucros irão... 17/04/2020 17h52 Após saídas de Bauru e Pinheiros, quais os próximos passos do NBB? Você já havia visto aqui na terça-feira que Bauru optou por não seguir no NBB. Ontem o Estadão noticiou em... 16/04/2020 23h51 Sexto do NBB, Pinheiros demite time inteiro de basquete por carta Depois do Bauru, o Pinheiros também está fora do NBB, mesmo classificado aos playoffs. A informação chegou aos... 16/04/2020 12h31 Shaquille O'Neal revela que só chegou ao auge na carreira após praticar MMA Um dos grandes nomes da história da NBA, Shaquille O'Neal foi campeão quatro vezes da maior liga de basquete do... 16/04/2020 11h33 Há 17 anos, Michael Jordan se despedia do basquete pela última vez No dia 14 de junho de 1998 todo mundo pensava que Michael Jordan se despediria do basquete com aquele arremesso... 16/04/2020 06h23 De maneira surpreendente, Bauru anuncia fim de sua participação no NBB Há cerca de duas semanas a Liga Nacional de Basquete (LNB) anunciou que manteria a sua temporada, indo direto para 15/04/2020 14h39 Podcast BNC: Ricardo Fischer e o ano mágico em Bauru No Podcast desta semana gravamos o \"Conte sua história\" com Ricardo Fischer. O armador contou sobre os 12 meses... 14/04/2020 10h08 Viúva de Kobe Bryant lembra jogo de despedida e lamenta: 'vida não é justa' Vanessa Bryant, viúva do ídolo do basquete Kobe Bryant, relembrou hoje, em postagem no Instagram, os quatro anos... 13/04/2020 18h40 NBA: Mãe de Karl-Anthony Towns, do Timberwolves, morre de covid-19 O Minnesota Timberwolves divulgou na tarde de hoje que Jacqueline Towns, mãe do jogador Karl-Anthony Towns, morreu 13/04/2020 17h04 Jeremy Lin, campeão da NBA, vai doar US$ 1 milhão contra o coronavírus O armador Jeremy Lin, o primeiro asiático-americano a vencer o título da NBA no ano passado com o Toronto Raptors, 13/04/2020 16h16 A memória da Rainha Hortência sobre um dos grandes momentos da seleção Período de coronavírus, todo mundo em casa. E neste domingo a Rainha Hortência, campeã mundial em 1994 e... 13/04/2020 10h55 Podcast BNC: Tudo sobre o NBA Live BR No Podcast desta semana um papo com Sylvio Ortiz, autor do canal NBA Live BR e um dos maiores embaixadores /... 12/04/2020 05h05 As razões do Bulls para contratar lituano como novo chefão da franquia Arturas Karnisovas é um dos melhores jogadores da história do basquete lituano. Com 2,04m, excelente técnica e bom 11/04/2020 05h03 ver mais PUBLICIDADE"}
