{"categorias":["Jair Bolsonaro","Presidente Brasil","Israel","Presidência Brasil","Brasil","Governo Brasil","Oriente médio","América do Sul","América Latina","Governo","Ásia","América","Administração Estado","Política","Administração pública"],"corpora":"Emissários evangélicos de Trump atuaram para mudar embaixada brasileira em Israel\nEx-senador e pastor Magno Malta (PL) confirma que demanda de evangélicos por mudança de embaixada no Brasil veio depois de ação de Donald Trump\nEmissários evangélicos de Trump atuaram para mudar embaixada brasileira em Israel | Brasil | EL PAÍS Brasil Seleccione Edição ESP AME BRA CAT ENG Newsletter Assine Login Cerrar Buscador Cerrar Buscar Seções Fechar Seleccione Edição ESP AME BRA CAT ENG Tamanho de letra a- A+ Alto contraste Internacional Opinião Brasil Economia Ciência Tecnologia Cultura Estilo Esportes El Viajero Fotos Vídeos Siga-nos em Siga-nos em Twitter Siga-nos em Facebook Newsletter Assine EL PAÍS Brasil Agência Pública Emissários evangélicos de Trump atuaram para mudar embaixada brasileira em Israel Ex-senador e pastor Magno Malta (PL) confirma que demanda de evangélicos por mudança de embaixada no Brasil veio depois de ação de Donald Trump. Por Alice Maciel, da Agência Pública Recomanar no Facebook Twittear Otros Fechar Recomendar no Linkedin Recomendar no Pinterest Imprimir 12 AGO 2019 - 19:26 CEST MAIS INFORMAÇÕES Após acenar com embaixada, Bolsonaro anuncia escritório comercial em Jerusalém Israel espera que outros 10 países sigam EUA e Guatemala e transfiram embaixadas para Jerusalém “Vou dizer por que Bolsonaro não tem outra opção e ele vai mudar a embaixada do Brasil em Israel de Tel-Aviv para Jerusalém. O primeiro ponto: ele já está falando sobre reeleição. Se ele não mudar a embaixada, ele esquece o apoio dos evangélicos. Esquece. Ele vai ficar sem credibilidade e o meio evangélico decide uma eleição, e você sabe disso. Ele não tem opção, ele vai mudar, sim. Ele vai mudar não porque a embaixada de Israel está dando pressão, não é porque os judeus estão dando pressão. Ele vai mudar por causa dos evangélicos”, avalia a presidente da Comunidade Internacional Brasil e Israel, pastora Jane Silva. Meses antes da campanha eleitoral do ano passado, a pastora, que atua nos bastidores do Congresso Nacional para angariar aliados pró-Israel, gravou no seu celular um vídeo em que o então deputado federal e presidenciável Jair Bolsonaro (PSL) promete transferir a embaixada para Jerusalém, caso eleito. Com o discurso de que o novo governante do Brasil deveria ser o candidato que levantasse essa bandeira, os assessores evangélicos de Donald Trump defenderam abertamente a eleição de Bolsonaro. Presidente Jair Bolsonaro e a pastora Jane Silva. O pastor Mario Bramnick e a ex-congressista Michele Bachmann, que participam da Iniciativa da Casa Branca para a Fé e a Oportunidade (ICBFO), um grupo de líderes cristãos nomeados como assessores especiais por Donald Trump, fizeram campanha para ele em vídeos divulgados na internet. “Estou fazendo esta mensagem para encorajar todos os meus amigos no Brasil a somente votarem para um candidato à Presidência do Brasil que apoie a transferência da embaixada brasileira para Jerusalém”, disse Michele Bachmann em vídeo, justificando que a Bíblia promete bênçãos e prosperidades às “nações e aos indivíduos que abençoarem Israel”. Na sequência da mensagem de Michele, divulgada pela Comunidade Internacional Brasil e Israel, aparece Bolsonaro assumindo esse compromisso para a pastora Jane Silva. “Busquei apoio incondicional pra Bolsonaro por causa da embaixada”, afirmou a pastora Jane ao enviar o vídeo para a Pública. A ICBFO (White House Faith and Opportunities Initiative, em inglês), que desde maio do ano passado se transformou em um escritório formal da Casa Branca, reúne os mais influentes líderes evangélicos conservadores dos Estados Unidos que representam três correntes extremistas evangélicas: sionistas (pró-Israel); contra o aborto e os direitos dos LGBTs; e os pregadores do evangelho da prosperidade (que prometem cura física e crescimento econômico àqueles que doam dinheiro para a igreja). Conforme mostra a investigação “As Transnacionais da Fé”, uma colaboração entre 16 meios latino-americanos, sob a liderança da Columbia Journalism Investigation, da Universidade Columbia, esse grupo faz um trabalho de diplomacia “subterrânea” para exportar e promover a política do governo americano e do primeiro-ministro de Israel, Benjamin Netanyahu, no Oriente Médio, como a mudança da embaixada de Tel-Aviv para Jerusalém. E os países da América Latina estão na mira deles: a Guatemala seguiu a decisão dos Estados Unidos. Honduras e Brasil são tidos como os próximos países a fazer mudança. Mario Bramnick e Michele Bachmann vieram especialmente para o Brasil em 8 de agosto do ano passado para participar de um evento na Igreja Batista da Lagoinha, em Belo Horizonte, em comemoração aos 70 anos de Israel. O encontro foi organizado pela pastora Jane Silva e contou com a ajuda financeira do então tesoureiro do PSL de São Paulo, o judeu Victor Sarfatis Metta. Ele disse à Pública que o recurso saiu do seu bolso e também de outros doadores, por acreditarem na causa. Mas não foi apenas um evento em apoio a Israel. Jair Bolsonaro, candidato do PSL, foi o único presidenciável convidado a participar – ele acabou não comparecendo porque o evento ocorreu no mesmo dia do debate da TV Band. Mas seu filho Eduardo Bolsonaro, atualmente indicado para ser embaixador do Brasil dos Estados Unidos, foi representá-lo e fez as honras da casa ao entregar uma chave simbólica do Brasil a um parlamentar israelense. “No domingo agora, outubro 28, vai ser o dia em que a igreja vai se levantar no Brasil”, profetizou Mario Bramnick, em vídeo divulgado pelo Conselho Apostólico Brasileiro a quatro dias das eleições presidenciais. “Eu creio que Deus está levantando Jair Bolsonaro como o Ciro de vocês para esse tempo, para ter um alinhamento com os Estados Unidos e com Israel e para mover a embaixada para Jerusalém”, defendeu, referindo-se ao rei da Pérsia que libertou os judeus. Nesse vídeo, ele falou também sobre a sua articulação para influenciar outros países a acompanhar os mesmos passos dos Estados Unidos. “Falei com o presidente [Donald Trump] a respeito da missão que nós tínhamos e eu levei comigo alguns dos líderes da Casa Branca que têm fé para falar a presidentes das nações da América Latina para que eles transferissem suas embaixadas para Jerusalém. Nós nos reunimos com presidentes da Guatemala, de Honduras e outras reuniões ao redor”, contou. Bramnick narrou ainda uma conversa que teve com o primeiro-ministro de Israel, Benjamin Netanyahu sobre o assunto: “Quando nos reunimos com o primeiro-ministro Netanyahu, ele estava muito contente a respeito dessa transferência. Ele disse que é importante um início com pequenas nações, mas em seguida precisaríamos de nações maiores, como o Brasil”. Mario Bramnick e outros membros da ICBFO começaram a turnê na América Latina com uma visita à Guatemala, em janeiro do ano passado. A missão, organizada pela Coalizão Latina para Israel (LCI), dirigida pelo pastor, foi para homenagear e recompensar o presidente do país, Jimmy Morales, por ter anunciado, um mês antes, sua decisão de transferir a embaixada de seu país para Jerusalém. Estados Unidos e Guatemala mudaram suas embaixadas para Jerusalém em maio de 2018, com dois dias de intervalo. Conforme fontes ouvidas pelos jornalistas da investigação transnacional, Morales, em troca da transferência da embaixada, teria obtido apoio dos americanos para acabar com a Comissão Internacional contra a Impunidade na Guatemala (CICIG), das Nações Unidas, criada por um acordo da ONU e do governo do país em 2006 para combater a corrupção. O órgão investigou Morales por financiamento ilegal de campanha. Após a viagem à Guatemala, líderes evangélicos da Casa Branca se reuniram com o presidente de Honduras durante sua visita a Washington em junho de 2018 e outras duas vezes nos meses seguintes. Eles trataram da mudança da embaixada de Honduras para Jerusalém. “Acompanhamos a atitude da América” No Brasil, o lobby pela transferência da embaixada de Tel-Aviv para Jerusalém ganhou força em 2017, quando Donald Trump reconheceu a cidade sagrada – a ONU entende que o status final da cidade de Jerusalém deve ser definido no contexto das negociações de paz – como a capital de Israel. Naquele ano, os parlamentares brasileiros da bancada evangélica começaram a pressionar o governo a fazer o mesmo. “Nós acompanhamos a atitude da América, por isso o nosso discurso e a nossa luta é tão recente e acreditamos nessa promessa: eu abençoarei os que te abençoarem e amaldiçoarei os que te amaldiçoarem”, explicou à Pública o ex-senador e pastor Magno Malta (PL-ES), citando a passagem da Bíblia usada pelos evangélicos para justificar a defesa da mudança da embaixada. A prioridade dada a essa bandeira foi uma novidade na atuação dos evangélicos brasileiros na política. Forte aliado de Jair Bolsonaro nas eleições, Magno Malta fez parte do Grupo Parlamentar de Amizade Brasil-Israel, não coincidentemente criado em 2017. Segundo ele, Bolsonaro também encampou esse discurso inspirado nos Estados Unidos. “Foi exatamente na época em que o Trump, antes do começo do processo eleitoral, levou a embaixada dos Estados Unidos para Jerusalém, tirando de Tel-Aviv, e declarou Jerusalém capital de Israel, como nós acreditamos. E, ao tomar essa atitude, nós passamos a verbalizar a mesma coisa, que, se ganhássemos as eleições, essa seria a atitude, levaríamos também a embaixada do Brasil, reconhecendo Jerusalém como capital de Israel e como parceiro do Brasil”, contou. A expectativa dos evangélicos era que Jair Bolsonaro anunciasse a mudança em sua primeira viagem oficial a Israel, em março deste ano. O presidente, no entanto, apenas inaugurou um escritório de negócios na cidade sagrada “para a promoção do comércio, investimento, tecnologia e inovação, a ser coordenado pelo Ministério das Relações Exteriores”. O Itamaraty informou que ainda não há data marcada para a inauguração do escritório e que a transferência da embaixada do Brasil de Tel-Aviv para Jerusalém continua em estudo. O presidente sofre forte pressão contrária à transferência da embaixada, principalmente dos militares e ruralistas, que temem que a medida possa gerar prejuízo para a economia brasileira. De acordo com informações da Câmara de Comércio Árabe-Brasileira, atualmente as vendas brasileiras para os 22 países árabes afiliados à Liga Árabe rendem, em exportações, US$ 11,4 bilhões. A entidade destaca que, no conjunto, essa seria a quinta parceria comercial do Brasil no exterior. O país é ainda o maior exportador global de carne bovina e frango halal, produzidos de acordo com os preceitos da religião muçulmana. Os militares também já demonstraram não gostar da ideia da mudança da embaixada. O vice-presidente, general Hamilton Mourão, chegou a dizer em uma entrevista à Folha de S.Paulo que essa medida pode transferir “a questão do terrorismo internacional” para o Brasil. Entrevistado pela Pública, o embaixador da palestina no Brasil, Ibrahim Alzeben, criticou a possibilidade de mudança da embaixada. “Existem duas Jerusaléns: existe Jerusalém Oriental e Jerusalém Ocidental. E Jerusalém Oriental é um território ocupado. Jerusalém Oriental é a capital do Estado da Palestina. A questão de Jerusalém é um dos temas a ser discutido na fase final do acordo de paz entre Israel e Palestina. O fato de tomar uma decisão unilateral por parte de qualquer outro país é atrapalhar o processo de paz, o processo de negociação entre palestinos e israelenses”. Na sua avaliação, “o conflito entre Israel e Palestina é territorial e político”. “Deixo bem claro que o assunto não é evangélico, não é católico, não é muçulmano, não é judeu”, observou. “É de direito internacional, não é religioso. O conflito não é religioso. Tratar de confundir isso é realmente enganar ao mundo e servir a interesses mesquinhos”, reforçou. O embaixador contou que recentemente esteve com o presidente Jair Bolsonaro e com seu filho, o deputado federal Eduardo Bolsonaro (PSL-SP), em uma conversa “absolutamente amigável e boa”. Ibrahim disse que a partir deste mês irá retomar a conversa com o ministro das Relações Exteriores, Ernesto Araújo, com a Câmara dos Deputados e com o Senado. “O nosso interesse é melhorar, não só manter, as boas relações com o Brasil”, destacou. Apesar de ter frustrado as expectativas de seus apoiadores religiosos, Jair Bolsonaro e Eduardo Bolsonaro já reafirmaram o compromisso de campanha em redes sociais, em entrevista à imprensa e em conversas com aliados. Próximo a lideranças da Casa Branca, o filho “03” do presidente atua como uma espécie de chanceler paralelo e é cotado pelo pai para ser o embaixador do Brasil nos Estados Unidos. “Jane, nós vamos mudar a embaixada para Jerusalém. E se Deus quiser outros países virão conosco”, prometeu ele em conversa de WhatsApp com a obstinada pastora Jane Silva, no dia 5 de novembro de 2018. Os prints foram enviados para a reportagem pela própria pastora. A pastora Jane Silva Desde o início da década de 1990, Jane Silva tem uma forte atuação pró-Israel. À Pública ela contou que morou dois anos em Israel, por indicação de um amigo, onde foi fazer um curso sobre assuntos bíblicos. “Eu vi no meio do cristianismo, principalmente no meio dos evangélicos, um antissemitismo muito grande. E vi uma falta de conhecimento sobre os planos de Deus para Israel e sobre a situação política de Israel de uma forma gritante”, destacou. Jane disse que se aprofundou no assunto e começou a ser chamada pelas igrejas para dar palestras e seminários no Brasil e em outros países. Segundo ela, ao perceber o desconhecimento dos cristãos sobre o que ela diz ser “a verdade sobre Israel”, sentiu uma necessidade de fundar uma comunidade. “No meu ponto de vista, Israel já tem todo o seu destino traçado pela Bíblia e nós, cristãos, precisamos, vamos dizer assim, de fazer o que a Bíblia manda: ‘Orai pela paz de Jerusalém’.” A pastora organiza anualmente viagens de brasileiros para Israel. “Eu faço a parte de divulgação, de criar o evento, de criar os projetos, de divulgar Israel, de fazer seminários. Sai todo um grupo junto e voltam todos juntos e todos participam da mesma programação”, explicou. Para cada pessoa que leva, ela recebe uma comissão de um operador de turismo em Israel. “Não trabalho com nenhum governo, nem de Israel nem do Brasil. Não recebo dinheiro de nenhum governo e não me envolvo com corrupção. Meu trabalho é como o seu, honesto”, explicou. “Sobre Jane Silva o que eu posso dizer é que é uma pastora evangélica muito amiga que trabalha faz anos para aproximar o povo brasileiro com Israel tanto como pessoa como organizadora de eventos e como pastora. E, sem dúvida, o trabalho dela, junto com o trabalho de outros líderes evangélicos, contribui de uma forma positiva para esse movimento e essa decisão do governo brasileiro”, destacou à Pública o cônsul-geral de Israel em São Paulo, Dori Goren. Questionado, ele não quis comentar sobre as negociações junto ao governo para a mudança da embaixada. Celebração por Israel e ato profético para vitória de Bolsonaro Confiante na promessa da família Bolsonaro, a presidente da Comunidade Internacional Brasil e Israel foi um forte cabo eleitoral do presidente. O evento em comemoração dos 70 anos de Israel realizado por ela na Igreja Batista da Lagoinha – a mesma igreja da ministra da Mulher, da Família e dos Direitos Humanos, Damares Alves – nos dias 8 e 9 de agosto de 2018, a dois meses das eleições, virou um ato de campanha para Bolsonaro, apesar de tais atos serem proibidos pela legislação eleitoral brasileira. A Igreja Batista da Lagoinha é presidida por Márcio Valadão, pai da cantora gospel Ana Paula Valadão e do pastor da igreja em Orlando, nos Estados Unidos, André Valadão, que declararam voto em Jair Bolsonaro. Entre as autoridades brasileiras que participaram do encontro, estavam a então candidata à Câmara dos Deputados pelo PSL do Distrito Federal, deputada federal Bia Kicis, o presidente da Federação Israelita de Belo Horizonte, Salvador Ohana, o cônsul honorário de Israel em Minas, Silvio Musman. A deputada Joice Hasselmann (PSL/RS) chegou a ter sua presença anunciada. Procurada, não respondeu às perguntas da Pública. Durante a celebração, Eduardo Bolsonaro representou seu pai. “Conte com nosso apoio, nós amamos você, seu pai, a família Bolsonaro, e vou levar vocês todos para Israel”, afagou Jane Silva. Na sua apresentação, Eduardo criticou a política externa dos governos petistas de Lula e Dilma em relação a Israel. E disse que desmarcou outros compromissos para estar ali presente. “Porque de fato eu acredito que trata-se de uma data importante, trata-se de um público seleto, e de fato eu desmarquei outros compromissos para estar aqui a sua disposição porque eu sei que seu trabalho é sério e faz um bom tempo já que eu olho pra você, eu lembro de Israel”, disse ao abrir sua fala. Ele entregou uma chave simbólica do Brasil ao parlamentar israelense Robert Ilatov, sob as orações de Michele Bachmann. Na noite anterior, no púlpito da Igreja Batista da Lagoinha, Mario Bramnick comparou Donald Trump ao rei Ciro e disse que “chegou a hora do Brasil de orar e eleger uma pessoa como o rei Ciro para presidente”. O comentário gerou risos na plateia, uma vez que um dos candidatos que concorriam com Bolsonaro era Ciro Gomes (PDT). Resolvida a confusão, ele prosseguiu. “Dois anos atrás, a igreja na América acordou. Nós estávamos tendo leis matando bebês. Leis a favor de casamentos que não são casamentos bíblicos. E tínhamos um governo que virava as costas contra Israel e a igreja acordou. Nós saímos da nossa zona de conforto. Nós somos a luz. Nós somos o sal. É hora da igreja se levantar!”, conclamou. “Nós ficamos tão surpresos quanto o presidente Trump ficou surpreso, todo mundo sabe porque a igreja acordou, nós olhamos para o tempo e vimos que a América estava se afastando de Israel, se afastando da santidade, e soubemos que o tempo para mudança era agora”, detalhou o pastor, elevando a voz durante a pregação. “Então, esse não é apenas mais um culto. Não é apenas mais um evento sobre Israel. Eu estive em eventos como esse antes da eleição. E de repente a igreja começou a abraçar sua autoridade”, profetizou. “Eu declaro que o Brasil vai dar a luz para uma pessoa como rei Ciro da Babilônia, que o próximo presidente do Brasil vai ser um presidente que vai honrar a vida, que vai honrar o casamento, que honra e abençoa a nação de Israel. Nós declaramos: a embaixada do Brasil vai ser transferida, unida, e a capital eterna da nação de Israel: Jerusalém. Nós declaramos que Jerusalém não será dividida.” Ontem dançamos, rezamos e falamos de política c/Mario Braminck🇺🇸Dep.Robert Ilatov🇮🇱Chaim Silberstein🇮🇱Reverenda Jane Silva🇧🇷 6 meses antes d mudar a emb.EUA p Jerusalem a ex-Sen. @MicheleBachmann 🇺🇸orou p tal. Agora faltam 6 meses p posse do novo presidente do Brasil! pic.twitter.com/QpR1OASp6F — Eduardo Bolsonaro🇧🇷 (@BolsonaroSP) August 10, 2018 Articulações após a vitória Confirmada a vitória de Jair Bolsonaro, Mario Bramnick e Eduardo Bolsonaro voltaram a se encontrar em Miami, no dia 1o de dezembro. O deputado federal postou uma foto no Facebook com o consultor evangélico da Casa Branca: “Conversa agradável e séria com o pastor americano Mario Bramnick sobre como ocorreu a mudança da embaixada americana em Israel para Jerusalém. Eu acredito que nós devemos fazer o que tem que ser feito, o certo. Amanhã o sol nascerá do mesmo jeito”, escreveu na sua rede social. Nessa viagem aos Estados Unidos, Eduardo tratou também do assunto com o genro e conselheiro do presidente Donald Trump, Jared Kushner, em Washington. Kushner é o criador do plano pela paz do Oriente Médio, proposta chamada por Trump de “o negócio do século”, que evita mencionar a criação de um Estado palestino e se concentra em levantar US$ 50 bilhões para projetos de desenvolvimento em Gaza. O plano foi rejeitado pelos palestinos. Segundo Eduardo, Kushner, que é judeu, se prontificou a fornecer informações e a ajudar no planejamento da mudança da embaixada do Brasil de Tel-Aviv para Jerusalém. “Não se sabe ao certo a data, quando ocorre, mas temos a intenção”, afirmou o deputado quando questionado por jornalistas sobre a mudança após a reunião. “A questão não é perguntar se vai, é perguntar quando vai”, afirmou. Dias depois da visita de Eduardo Bolsonaro aos Estados Unidos, uma comitiva dos embaixadores da fé de Donald Trump pousou no Brasil, onde se encontraram, em Brasília, com a recém-nomeada ministra, a pastora Damares Alves, e com deputados da bancada evangélica. Eles se reuniram também com o presidente Jair Bolsonaro no Rio de Janeiro. Da Casa Branca, além de Mario Bramnick, vieram o pastor Jim Garlow – conhecido ativista contra o casamento de pessoas do mesmo sexo – e o pastor Ramiro Peña. Também participaram do encontro Albert Veksler, diretor do Café da Manhã de Oração por Jerusalém (Jerusalem Prayer Breakfast – JPB) – movimento que reúne líderes religiosos, empresariais e governamentais para, em uma reunião anual na capital de Israel, rezar pela paz de Jerusalém –, e o pastor Josué Valandro, da Igreja Batista Atitude, frequentada por Jair Bolsonaro e sua mulher, Michele Bolsonaro. O recém-eleito presidente ganhou de presente um xale de oração israelense do pastor Peña em agradecimento “por todo seu apoio a Israel”. “Estamos muito gratos pela oportunidade de estarmos com o presidente eleito Bolsonaro em solidariedade com ele. Cristãos evangélicos nos Estados Unidos estão bem conscientes de seu papel na nova cena política na América do Sul e estão orando vigorosamente por sua saúde e prosperidade de sua nação”, disse o pastor Garlow. Jim Garlow e Bramnick lideram organizações que atuam para disseminar a política pró-Israel, por meio do discurso religioso, às lideranças de outras nações. Garlow e sua mulher, Rosemary, estão à frente da Well Versed, que busca “impactar líderes parlamentares, embaixadores, presidentes, primeiros-ministros, reis e outros líderes influentes em todo o mundo”. Michele Bachmann também faz parte. Já Bramnick preside a LCI, que criou uma força-tarefa “formada por líderes de negócios e líderes da fé cristã e judaica na América Latina e nos Estados Unidos”, que se articulam para “incentivar, influenciar e educar líderes de países latino-americanos em sua decisão de declarar Jerusalém como a capital de Israel e sua decisão para mudar suas embaixadas para Jerusalém”. Um brasileiro compõe o comitê executivo da América Latina da organização de Bramnick: o apóstolo Fernando Guillen, da Coalizão Internacional de Líderes Apostólicos. Conexão Brasil, Israel e Estados Unidos De acordo com a pastora Jane Silva, foi o congressista israelense Robert Ilatov, seu amigo pessoal, quem articulou a participação de Mario Bramnick e Michele Bachmann na celebração dos 70 anos de Israel em Belo Horizonte, às vésperas das eleições. Ilatov é o fundador e presidente do Café da Manhã de Oração por Jerusalém e Michele Bachmann é a vice-presidente. Foi durante o café da manhã de junho do ano passado em Jerusalém que Jane Silva, a única a representar o Brasil no evento, pediu o apoio de Ilatov para a celebração dos 70 anos de independência do país que ocorreria três meses depois em Belo Horizonte. “Eu falei para ele que eu queria muito que ele me ajudasse no evento em BH, que era pelos 70 anos de Israel e que, querendo ou não, esses 70 anos de Israel também ia ter ato profético para que o presidente Bolsonaro pudesse ganhar e que eu precisaria de muito apoio”, disse a pastora. Assim como os assessores evangélicos de Trump, Robert Ilatov também manifestou sua preferência por Jair Bolsonaro. Em um vídeo divulgado pela deputada Bia Kicis (PSL-DF), ele manda um recado direto para o então candidato do PSL: “Senhor Jair Bolsonaro, eu queria muito lhe desejar boa sorte nessas próximas eleições para ser o novo presidente do Brasil. Nós sabemos que você é um amigo verdadeiro do Estado de Israel e do povo judeu”, disse. “Que você tenha muita sorte nessas eleições e que as pessoas que votarem em você sejam abençoadas também”, concluiu. No Café da Manhã de Oração por Jerusalém, Jane Silva entregou uma comenda em homenagem ao país com a assinatura de 70 parlamentares – uma para cada ano da existência de Israel. Bolsonaro, então deputado federal, assinou por 1955, ano de seu nascimento, enquanto o presidente da Câmara, Rodrigo Maia, firmou pelo ano inaugural de Israel, 1948. “O Victor [Metta] me ajudou para eu ir porque estava muito em cima da hora”, destacou. O ex-tesoureiro do PSL também ajudou a pastora a arrecadar recursos para levar lideranças políticas e religiosas para Jerusalém em novembro, depois das eleições. “O Victor Metta, ele batalhou para conseguir dinheiro tanto no evento aqui em BH como no evento em Israel”, contou Jane Silva. A grande maioria dos participantes era do PSL. “Nunca dinheiro do partido, mas sempre dinheiro pessoal e de outros doadores. Eu procuro pessoas bem- intencionadas, que elas acabam se cercando, se juntando, e graças a Deus eu consegui ajudar a atividade dela, não muito, mas a gente fala sempre em valores pequenos porque a gente não está acostumado a grandes verbas”, disse Metta, que atualmente é assessor especial do Ministério da Educação, à Pública. Questionado novamente, ele disse: “Pra ser sincero, não lembro nem se fui eu ou se foi algum outro doador que eu arrumei, mas eu consegui de alguma forma ajudar”. Segundo Jane Silva, essa viagem “foi uma continuidade da celebração em Belo Horizonte”. A pastora entregou 50 medalhas para os escolhidos como “embaixadores da paz”. Alguns desses homenageados – entre eles os deputados federais Pablo Oliva (PSL-AM) e Carla Zambelli (PSL-SP), o senador Carlos Viana (PSD-MG), a vice-governadora de Santa Catarina, Daniela Reinehr (PSL), o deputado estadual de São Paulo Castello Branco (PSL) e a atriz Regina Duarte – viajaram com ela para Israel. Jair e Eduardo Bolsonaro também receberam a medalha, mas, recém-eleitos, não participaram da viagem. Em abril deste ano, a pastora participou da comitiva do presidente a Israel – Bolsonaro embarcou no dia 30 de março para o país, onde ficou até 3 de abril. Ali, ela entregou a medalha. “Fui convidada pela Apex [Agência Brasileira de Promoção de Exportações e Investimentos] e pela Embrapii [Empresa Brasileira de Pesquisa e Inovação Industrial]”, contou. “Eu participei dos principais eventos. Eu participei das atividades que tiveram com os empresários, atividades que tiveram com os brasileiros”, acrescentou. Segundo ela, o custo da viagem ficou a cargo dos convidados. Jane Silva diz que é “amiga de todos os políticos, com algumas exceções”, é “amiga da embaixada de Israel” e é “querida pelo Parlamento de Israel”. Além de atuar no Brasil, a Comunidade Internacional Brasil e Israel possui um escritório nos Estados Unidos desde 2017, mesmo ano em que Donald Trump reconheceu Jerusalém como capital de Israel. A pastora esteve presente na inauguração da embaixada americana em Jerusalém, em maio de 2018, segundo ela. Próxima do movimento sionista dos Estados Unidos, Jane Silva garante que foi o líder do ministério Cristãos Unidos por Israel, pastor John Hagee, quem pressionou Donald Trump a fazer a mudança da embaixada de Tel-Aviv para Jerusalém. “Quando ele viu que não saía nada, ele foi no presidente e falou: ‘Presidente, o senhor quer (não exatamente nessas palavras) continuar sendo presidente ou o senhor quer sofrer um impeachment? O senhor assumiu o compromisso com os evangélicos, os evangélicos estão cobrando e o senhor não está fazendo a sua promessa’, contou. Ele fez uma oração na cerimônia de abertura da embaixada americana em Jerusalém, no ano passado. Outro grande doador de campanha de Trump, o empresário de cassinos e bilionário Sheldon Adelson também tinha exigido a mudança da embaixada ao então candidato à presidência dos Estados Unidos. Em abril deste ano, John Hagee se encontrou com o presidente Jair Bolsonaro, em almoço no Rio de Janeiro organizado pelo pastor da Assembleia de Deus Silas Malafaia, em que compareceram alguns dos principais pastores do país, além do governador do Rio, Wilson Witzel, e os presidentes do Supremo Tribunal Federal, Dias Toffoli, e do Senado, Davi Alcolumbre (DEM-AP). “Quando você começar a abençoar Israel de maneira prática, haverá uma explosão sobrenatural”, pregou o pastor americano durante o encontro. “Queremos cumprir esse compromisso, mas, como um bom casamento, tem que namorar, ficar noivo. Nesse caso, a noiva me merece”, justificou Jair Bolsonaro aos convidados, ao explicar a demora no cumprimento da promessa de campanha. A pastora Jane Silva acredita que “se fosse só pelo Bolsonaro, o Bolsonaro já teria feito” a mudança da embaixada. No entanto, observa, “existe no governo Bolsonaro um grupo de pessoas do primeiro e segundo escalão que não quer a mudança”. A pastora destacou que está “superquieta” e que está aguardando o momento certo para “dar uma prensa” no governo. “O Bolsonaro vai cair em descredibilidade se ele não fizer isso, porque é uma promessa de campanha”, disse. E alertou: “Não adianta ele querer mudar nos 48 do segundo tempo”. Reportagem de Alice Maciel Essa reportagem faz parte do projeto “Transnacionais da Fé”, uma colaboração de 16 meios latinoamericanos, sob a liderança da Columbia Journalism Investigations da Escola de Jornalismo da Universidade de Columbia (Estados Unidos). Os parceiros latinoamericanos são: Agência Pública (Brasil); El País (Uruguai); CIPER (Chile); El Surtidor (Paraguai); La República (Peru); Armando.info (Venezuela); El Tiempo (Colombia); La Voz de Guanacaste e Semanario Universidad (Costa Rica); El Faro (El Salvador); Nómada e Plaza Pública (Guatemala); Contracorriente (Honduras); Mexicanos Contra la Corrupción y la Impunidad (México); Centro Latinoamericano de Investigación Periodística (CLIP); e Univisión (Estados Unidos). Adere a Mais informação > Recomanar no Facebook Twittear Otros Fechar Recomendar no Linkedin Recomendar no Pinterest Arquivado em: Jair Bolsonaro Presidente Brasil Israel Presidência Brasil Brasil Governo Brasil Oriente médio América do Sul América Latina Governo Ásia América Administração Estado Política Administração pública MAIS INFORMAÇÕES Conheça Sheldon Adelson, bilionário que convenceu Trump a mudar a embaixada para Jerusalém Os pastores de Trump chegam à Brasília de Bolsonaro NEWSLETTER Receba a newsletter diaria do EL PAÍS Brasil O Mais Visto Em... » Top 50 EL PAÍS Espanha América Brasil Catalunha 1Así funciona el mecanismo que gestiona la fortuna de Amancio Ortega 2Adulterio SA: la floreciente industria de la infidelidad 3La ciencia revela seis ejercicios para no engordar a pesar de los genes 4VídeoLa vida solitaria de Lírico antes de entrar en prisión 5VídeoVictoria abrumadora del peronismo en las primarias argentinas 6“Asín no majestá, con los dedos” 7VídeoElecciones en Argentina | Alberto Fernández supera por casi 15 puntos a Macri en las primarias argentinas 8VídeoSimone Biles, la gimnasta imposible 9La Iglesia inscribió como propios 30.000 bienes en casi dos décadas 10VídeoÉrase una vez… el nepotismo de Hollywood 1Brasil faz melhor campanha dos Pan-Americanos e fica em segundo lugar, com 55 ouros 2VídeoElecciones en Argentina | Alberto Fernández supera por casi 15 puntos a Macri en las primarias argentinas 3VídeoVictoria abrumadora del peronismo en las primarias argentinas 4La ciencia revela seis ejercicios para no engordar a pesar de los genes 5VídeoPánico en los mercados financieros de Argentina tras la derrota de Mauricio Macri 6Adulterio SA: la floreciente industria de la infidelidad 7VídeoLas elecciones en Argentina explicadas en dos minutos 8Peronista Alberto Fernández vence Macri com folga nas eleições primárias argentinas 9VídeoSimone Biles, la gimnasta imposible 1024 horas com a vigília de Lula que saúda diariamente o ex-presidente preso 1Brasil faz melhor campanha dos Pan-Americanos e fica em segundo lugar, com 55 ouros 2Peronista Alberto Fernández vence Macri com folga nas eleições primárias argentinas 324 horas com a vigília de Lula que saúda diariamente o ex-presidente preso 4Os pastores de Trump chegam a Brasília 5Pânico nos mercados financeiros da Argentina após a derrota de Macri 6Como Macaulay Culkin transformou a imagem de brinquedo quebrado em algo bom 7“O barraco tem nome e sobrenome. Raquel Dodge”, o retrato da procuradora-geral segundo a Lava Jato 8Doente de Brasil 9Era uma vez... o nepotismo em Hollywood 10Há mais perguntas que respostas sobre o programa de educação ‘Future-se’ de Bolsonaro 1“Ens equivoquem si la Lliga va de la mà del PDeCAT, Santi Vila o Convergents” 2Va existir un altre món 3“Estem pitjor que al Bronx” 4Mor Inés Bayo, vocalista de Los Fresones Rebeldes, als 45 anys 5Puigdemont s’apaga a Bèlgica mentre crida a la confrontació 6Quan un periodista és portada 7L’emergència que pot esperar 8“Tenim por fins i tot de respirar” 9Convit d’estiu a Waterloo amb Puigdemont a la guitarra 10El franquisme, en 146 paraules"}
