{"categorias":["G1"],"corpora":"Produção industrial tem queda recorde em abril em 8 dos 15 locais pesquisados, diz IBGE\nAs quedas mais acentuadas foram no Amazonas (-46,5%), Ceará (-33,9%), Região Nordeste (-29,0%), Paraná (-28,7%) e Bahia (-24,7%). A produção industrial registou queda, na passagem de março para abril, em 13 das 15 regiões pesquisadas pelo Instituto Brasileiro de Geografia e Estatística (IBGE), conforme dados divulgados nesta terça-feira (9). Em 8 locais, a queda foi a mais intensa desde o início da série histórica da pesquisa, em 2002, assim como no índice nacional de abril, refletindo os efeitos do isolamento social e da pandemia de Covid-19 em várias unidades produtivas do país. As 8 regiões que registraram tombo recorde em abril foram: Amazonas (-46,5%), Ceará (-33,9%), Região Nordeste (-29,0%), Paraná (-28,7%), Bahia (-24,7%), São Paulo (23,2%), Rio Grande do Sul (-21,0%) e Rio de Janeiro (-13,9%). Apenas Pará (4,9%) e Goiás (2,3%) registraram alta no mês, favorecidos pelos resultados do setor extrativo no primeiro, e pelo setor de alimentos e produtos farmacêuticos no segundo. Na média geral do país, a produção industrial teve um tombo recorde de 18,8% em abril e atingiu o nível mais baixo já registrado na série histórica da pesquisa, conforme divulgou na semana passada o IBGE. Produção industrial mensal Economia G1 Veja o resultado em cada um dos locais: Amazonas: -46,5% Pará: 4,9% Região Nordeste: -29% Ceará: -33,9% Pernambuco: -11,7% Bahia: -24,7% Minas Gerais: -15,9% Espírito Santo: -16,7% Rio de Janeiro: -13,9% São Paulo: -23,2% Paraná: -28,7% Santa Catarina: -14,1% Rio Grande do Sul: -21% Mato Grosso: -4,3% Goiás: 2,3% Média Brasil: -18,8% Na comparação com abril do ano passado, também houve queda em 13 dos 15 locais pesquisados. Nessa base de comparação, nove regiões atingiram seu resultado negativo mais intenso desde o início da série histórica: Amazonas (-53,9%), Ceará (-53,0%), Rio Grande do Sul (-35,8%), Região Nordeste (-33,1%), São Paulo (-31,7%), Santa Catarina (-30,8%), Paraná (-30,6%), Pernambuco (-29,1%) e Bahia (-26,5%). Já no acumulado em 12 meses, a queda na produção alcançou 13 dos 15 locais pesquisados, com destaque para Espírito Santo (-15,9%), Amazonas (-14,2%) e Ceará (-14,1%). Rio de Janeiro (6,1%) e Pará (5,8%) foram os únicos locais que ainda permanecem no azul nesse indicador. Veículos e máquinas puxam queda de 23,2% em SP São Paulo, maior parque industrial do país, foi o local com maior influência no resultado geral da indústria em abril, na comparação com março. “São Paulo concentra aproximadamente 34% da indústria nacional e atinge nessa passagem (de março para abril) a taxa mais intensa de sua série histórica. Os setores que mais influenciaram essa queda foram o de veículos automotores e o de máquina e equipamentos”, destacou o analista da pesquisa, Bernardo Almeida. Por outro lado, houve aumento de produção nos setores de alimentos, farmacêutico e perfumaria, sabão e produtos de limpeza. “São setores considerados essenciais nessa pandemia e que foram na contramão da indústria como um todo”, explicou o pesquisador. Com o tombo de 23,2% no mês, a produção industrial paulistana passou a acumular perda de 27,9% em 3 meses, ficando 43,2% abaixo do nível máximo, alcançado em março de 2011, atingindo também o pior patamar da série histórica. Paraná e Rio de Janeiro A segunda maior influência no resultado nacional foi o Paraná, com queda de 28,7%, acumulando perda de 32,3% em dois meses. Assim como São Paulo, os setores de veículos automotores e de máquinas e equipamentos foram os que mais contribuíram para o maior recuo da série histórica no estado. Já o Rio de Janeiro, terceiro maior impacto no índice geral, registrou tombo de 13,9%, influenciado pelas quedas nos setores de veículos automotores e de derivados do petróleo. Tombo de 46,5% no Amazonas Já o tombo de 46,5% em abril no Amazonas foi pressionado, segundo o IBGE, pela produção de outros equipamentos de transporte. “Quando a gente fala isso para o Amazonas, a gente pode inferir que é uma queda na produção de motocicletas, que é o principal produto nesse setor. Outro setor que também é muito influente dentro da indústria amazonense é o de equipamentos de informática, produtos eletrônicos e ópticos”, explicou Bernardo. Em 3 meses, a produção na região passou a acumular queda de 53,2%. Perspectivas Nesta semana, os economistas do mercado financeiro reduziram novamente a previsão para o Produto Interno Bruto (PIB) em 2020, conforme boletim \"Focus\" do Banco Central. A projeção passou de uma queda de 6,25% para um tombo de 6,48%. O cenário para a indústria por sua vez sofreu forte piora, com uma queda estimada agora da produção de 5,35% em 2020, ante contração de 3,59% prevista antes. Produção industrial registrou em abril a maior queda em 18 anos\nProdução industrial tem queda recorde em abril em 8 dos 15 locais pesquisados, diz IBGE | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Editorias Bem Estar Viva Você Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Inovação VAE -- Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis grupo globo sair da conta Produção industrial tem queda recorde em abril em 8 dos 15 locais pesquisados, diz IBGE As quedas mais acentuadas foram no Amazonas (-46,5%), Ceará (-33,9%), Região Nordeste (-29,0%), Paraná (-28,7%) e Bahia (-24,7%). Por Darlan Alvarenga e Daniel Silveira, G1 09/06/2020 09h01 Atualizado 2020-06-09T13:30:10.267Z A produção industrial registou queda, na passagem de março para abril, em 13 das 15 regiões pesquisadas pelo Instituto Brasileiro de Geografia e Estatística (IBGE), conforme dados divulgados nesta terça-feira (9). Em 8 locais, a queda foi a mais intensa desde o início da série histórica da pesquisa, em 2002, assim como no índice nacional de abril, refletindo os efeitos do isolamento social e da pandemia de Covid-19 em várias unidades produtivas do país. As 8 regiões que registraram tombo recorde em abril foram: Amazonas (-46,5%), Ceará (-33,9%), Região Nordeste (-29,0%), Paraná (-28,7%), Bahia (-24,7%), São Paulo (23,2%), Rio Grande do Sul (-21,0%) e Rio de Janeiro (-13,9%). Apenas Pará (4,9%) e Goiás (2,3%) registraram alta no mês, favorecidos pelos resultados do setor extrativo no primeiro, e pelo setor de alimentos e produtos farmacêuticos no segundo. Na média geral do país, a produção industrial teve um tombo recorde de 18,8% em abril e atingiu o nível mais baixo já registrado na série histórica da pesquisa, conforme divulgou na semana passada o IBGE. 1 de 1 Produção industrial mensal — Foto: Economia G1 Produção industrial mensal — Foto: Economia G1 Veja o resultado em cada um dos locais: Amazonas: -46,5% Pará: 4,9% Região Nordeste: -29% Ceará: -33,9% Pernambuco: -11,7% Bahia: -24,7% Minas Gerais: -15,9% Espírito Santo: -16,7% Rio de Janeiro: -13,9% São Paulo: -23,2% Paraná: -28,7% Santa Catarina: -14,1% Rio Grande do Sul: -21% Mato Grosso: -4,3% Goiás: 2,3% Média Brasil: -18,8% Na comparação com abril do ano passado, também houve queda em 13 dos 15 locais pesquisados. Nessa base de comparação, nove regiões atingiram seu resultado negativo mais intenso desde o início da série histórica: Amazonas (-53,9%), Ceará (-53,0%), Rio Grande do Sul (-35,8%), Região Nordeste (-33,1%), São Paulo (-31,7%), Santa Catarina (-30,8%), Paraná (-30,6%), Pernambuco (-29,1%) e Bahia (-26,5%). Já no acumulado em 12 meses, a queda na produção alcançou 13 dos 15 locais pesquisados, com destaque para Espírito Santo (-15,9%), Amazonas (-14,2%) e Ceará (-14,1%). Rio de Janeiro (6,1%) e Pará (5,8%) foram os únicos locais que ainda permanecem no azul nesse indicador. Veículos e máquinas puxam queda de 23,2% em SP São Paulo, maior parque industrial do país, foi o local com maior influência no resultado geral da indústria em abril, na comparação com março. “São Paulo concentra aproximadamente 34% da indústria nacional e atinge nessa passagem (de março para abril) a taxa mais intensa de sua série histórica. Os setores que mais influenciaram essa queda foram o de veículos automotores e o de máquina e equipamentos”, destacou o analista da pesquisa, Bernardo Almeida. Por outro lado, houve aumento de produção nos setores de alimentos, farmacêutico e perfumaria, sabão e produtos de limpeza. “São setores considerados essenciais nessa pandemia e que foram na contramão da indústria como um todo”, explicou o pesquisador. Com o tombo de 23,2% no mês, a produção industrial paulistana passou a acumular perda de 27,9% em 3 meses, ficando 43,2% abaixo do nível máximo, alcançado em março de 2011, atingindo também o pior patamar da série histórica. Paraná e Rio de Janeiro A segunda maior influência no resultado nacional foi o Paraná, com queda de 28,7%, acumulando perda de 32,3% em dois meses. Assim como São Paulo, os setores de veículos automotores e de máquinas e equipamentos foram os que mais contribuíram para o maior recuo da série histórica no estado. Já o Rio de Janeiro, terceiro maior impacto no índice geral, registrou tombo de 13,9%, influenciado pelas quedas nos setores de veículos automotores e de derivados do petróleo. Tombo de 46,5% no Amazonas Já o tombo de 46,5% em abril no Amazonas foi pressionado, segundo o IBGE, pela produção de outros equipamentos de transporte. “Quando a gente fala isso para o Amazonas, a gente pode inferir que é uma queda na produção de motocicletas, que é o principal produto nesse setor. Outro setor que também é muito influente dentro da indústria amazonense é o de equipamentos de informática, produtos eletrônicos e ópticos”, explicou Bernardo. Em 3 meses, a produção na região passou a acumular queda de 53,2%. Perspectivas Nesta semana, os economistas do mercado financeiro reduziram novamente a previsão para o Produto Interno Bruto (PIB) em 2020, conforme boletim \"Focus\" do Banco Central. A projeção passou de uma queda de 6,25% para um tombo de 6,48%. O cenário para a indústria por sua vez sofreu forte piora, com uma queda estimada agora da produção de 5,35% em 2020, ante contração de 3,59% prevista antes. Produção industrial registrou em abril a maior queda em 18 anos Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Números da pandemia Brasil registra 1.185 mortes por coronavírus em 24 horas e chega a 38.497 Levantamento do consórcio de veículos de imprensa reúne dados das secretarias estaduais. Casos confirmados são 742 mil. Há 1 hora Coronavírus Governo obedece ordem do STF e volta a divulgar dados completos da Covid Há 5 horas Política Ministério havia deixado de mostrar totais de mortes e casos e foi amplamente criticado Há 5 horas Balanço do Ministério da Saúde aponta 1.272 mortes em 24 horas Há 5 horas Relaxamento da quarentena Presidente de tribunal libera processo de reabertura no RJ Há 4 horas Rio de Janeiro Comércio de rua reabre amanhã com horário reduzido na cidade de SP Há 4 horas Derrubada da floresta Dado consolidado indica que desmatamento na Amazônia cresceu 34% em 1 ano Sistema Prodes registrou 10.129 km² destruídos entre agosto de 2018 e julho de 2019. Há 3 horas Natureza Supremo Forças Armadas não podem assumir 'poder moderador', diz Toffoli Presidente do STF refutou interpretação de que Constituição permitiria algum tipo de intervenção militar. Há 22 minutos Política Realocação de verbas Após críticas, governo desiste de tirar R$ 83,9 milhões do Bolsa Família Dinheiro destinado ao Nordeste seria transferido para pagar propaganda oficial. Há 6 horas Política Compartilhamento de provas MP eleitoral dá aval a incluir inquérito das fake news em ações no TSE Há 3 horas Política Moraes pede mais tempo, e TSE adia julgamento sobre cassação da chapa Bolsonaro-Mourão Há 3 horas Coronavírus Pessoa sem sintomas pode transmitir vírus; saiba o que dizem os estudos Há 30 minutos Coronavírus Após polêmica, OMS recua e diz estar convencida de que assintomáticos transmitem doença Há 30 minutos Assintomáticos x pré-sintomáticos: Atila Iamarino explica diferença Há 11 horas Jornal GloboNews edição das 10h Veja quais são os sintomas do coronavírus e como identificar Há 11 horas 'Eu não consigo respirar' Multidão acompanha enterro de George Floyd; EUA têm 15º dia de protestos Assassinato de ex-segurança desencadeou série de manifestações contra o racismo. Há 14 horas Mundo Veja mais G1 Últimas Notícias G1 Economia © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
