{"categorias":[""],"corpora":"Crise no PSL | Carlos Bolsonaro é moleque, diz Major Olímpio\nCarlos Bolsonaro é moleque, diz Major Olímpio\nMajor Olímpio cita Tropa de Elite e diz que Carlos Bolsonaro é \"moleque\" - 13/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Major Olímpio cita Tropa de Elite e diz que Carlos Bolsonaro é \"moleque\" Major Olimpio (PSL-SP) Imagem: 18.jan.2019 - Simon Plestenjak/UOL 00:00 Do UOL, em São Paulo 13/10/2019 17h00Atualizada em 13/10/2019 20h25 O senador Major Olímpio (PSL-SP) e o vereador Carlos Bolsonaro continuaram a trocar insultos na rede social Twitter, durante a tarde de hoje. Durante a discussão, Olímpio citou uma cena do filme de \"Tropa de Elite\" ao afirmar que Carlos Bolsonaro é \"moleque\". Relacionadas Carlos Bolsonaro critica recado de Major Olímpio a Bolsonaro: \"Estarrecido\" Major Olimpio critica filhos de Bolsonaro: \"Mania de príncipes\" \"Roupa suja se lava em casa\", diz Eduardo Bolsonaro sobre crise no PSL Lembra-se da cena do Tropa de Elite quando o Cap Nascimento pega o Ten pela camisa e diz: VOCÊ É MOLEQUE! SOU O BOBO DA CORTE QUE VIVE DEFENDENDO BOLSONARO NO SENADO, ENQUANTO VOCÊ OFENDE TODOS QUE QUEREM AJUDÁ-LO. VÁ SER VEREADOR NO RJ QUE SUA AUSÊNCIA AJUDARÁ MUITO O BRASIL! https://t.co/SBLxXfJoEA -- Major Olimpio (@majorolimpio) October 13, 2019 O bate-boca virtual havia começado com Olímpio rebatendo uma insinuação do filho do presidente Jair Bolsonaro sobre seu choro pela recuperação do então candidato, que sofreu um atentado a faca durante a campanha presidencial. O vereador o chamou de bobo da corte e acrescentou que Olímpio diz absurdos sobre seu trabalho. Olímpio respondeu que o \"povo não elegeu príncipes\". Chorei sim @CarlosBolsonaro, não só dentro da UTI, mas em outras vezes pela preocupação com um amigo. Talvez eu até seja um BOBO, mas definitivamente não estamos numa CORTE. O povo elegeu o presidente BOLSONARO e não príncipes para fazerem o que querem. -- Major Olimpio (@majorolimpio) October 13, 2019 A discussão prosseguiu e Carlos Bolsonaro chamou o senador de \"canalha\". Quando é para usar minha casa e meu telefone para chegar perto do presidente parece uma cadela no cio! Diz defender Bolsonaro, imagino quem não defende! Se dizia Márcio França, quando Dória venceu, foi voando \"conversar\", mesmo contra o Presidente! Conheço sua laia, canalha! -- Carlos Bolsonaro (@CarlosBolsonaro) October 13, 2019 Por sua vez, Olímpio afirmou \"compreender a baixa e o desespero\" de Carlos e, ao final da última mensagem, declarou que não iria cair nas provocações do \"moleque\". Quando é para usar minha casa e meu telefone para chegar perto do presidente parece uma cadela no cio! Diz defender Bolsonaro, imagino quem não defende! Se dizia Márcio França, quando Dória venceu, foi voando \"conversar\", mesmo contra o Presidente! Conheço sua laia, canalha! -- Carlos Bolsonaro (@CarlosBolsonaro) October 13, 2019 Em entrevista ao UOL, Olimpio acusou o deputado federal Eduardo Bolsonaro (PSL-SP), filho de Bolsonaro, de participar de uma \"conspiração\" para minar o PSL e assumir o controle da legenda. Os dois travam uma disputa particular pelo comando do partido em São Paulo. Na noite de sexta, Eduardo respondeu dizendo que \"roupa suja se lava em casa\" e que Bolsonaro o advertiria se estivesse causando problemas. \"No momento em que eu estiver atrapalhando, acho que é o próprio presidente que vai puxar minha orelha\", afirmou. Líder do PSL no Senado, Major Olimpio também defendeu que seu colega de bancada e outro filho de Bolsonaro, Flávio Bolsonaro (PSL-RJ), deixe o partido. Fabrício Queiroz, ex-assessor de Flávio, teve movimentações atípicas milionárias em sua conta quando trabalhava no gabinete de Flávio quando este era deputado estadual no Rio. Carlos Bolsonaro já havia feito uma crítica pública a Major Olimpio na terça-feira (8), quando o senador declarou que uma eventual saída de Bolsonaro do PSL seria como \"morar sozinho e fugir de casa\". \"Com todo respeito ao Major Olímpio. Lembro exatamente como foi sua campanha para senador e dos detalhes no hospital, mas que fazem parte da vida pública. Fico estarrecido da maneira como este senhor trata o presidente hoje! Ninguém é imune a críticas, mas meu Deus! É surreal\", escreveu o vereador no Twitter. Bolsonaro é vítima de Eduardo, diz Major Olímpio UOL Notícias Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Polícia Civil perdeu imagens dos assassinos de Marielle no dia do atentado Suspeito por óleo, navio fantasma 'dribla' radares Eduardo Bolsonaro veste camiseta com armas e Trump em 'nova' sigla LGBT Governo Bolsonaro Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Política UOL Notícias - Política \"Loucura\" de Adélio e \"golpe\" levaram Bolsonaro ao poder, diz Haddad O ex-prefeito de São Paulo Fernando Haddad (PT), que ficou em segundo lugar na eleição presidencial do ano... 13/10/2019 17h54 UOL Notícias - Política Ronaldo Caiado tem alta hospitalar e agradece quem orou por sua recuperação O governador de Goiás, Ronaldo Caiado (DEM), recebeu alta na tarde de hoje após passar por uma cirurgia cardíaca... 13/10/2019 16h11 UOL Notícias - Política Após crítica a filhos de Bolsonaro, Carlos chama Olimpio de \"bobo da corte\" O vereador carioca Carlos Bolsonaro (PSC) chamou hoje, pelo Twitter, o senador Major Olimpio (PSL-SP) de \"bobo da... 13/10/2019 12h14 UOL Notícias - Política Collor chama ação da PF de \"violência baseada em historieta e suposições\" O senador Fernando Collor de Mello (PROS-AL) usou suas redes sociais para atacar integrantes do MPF (Ministério... 13/10/2019 10h26 UOL Notícias - Política Cúpula conservadora ataca esquerda, vende bugigangas e escanteia crise \"Sou conservador!\" Este grito tomou o salão principal de um hotel de luxo em São Paulo durante todo o dia de ontem. 13/10/2019 09h31 UOL Notícias - Política Eduardo Bolsonaro veste camiseta com armas e Trump em 'nova' sigla LGBT O deputado federal Eduardo Bolsonaro (PSL-SP) publicou hoje em suas redes sociais uma foto na qual aparece com uma 13/10/2019 08h17 UOL Notícias Simulação de reação à ataque contra o comboio do presidente Ao longo de uma manhã em Brasília, o UOL acompanhou o treinamento de um grupo de guarda-costas do presidente Jair... 13/10/2019 04h00 UOL Notícias Maior desafio é evitar constrangimento, diz chefe da segurança presidencial O secretário de Segurança e Coordenação Presidencial, general Luiz Fernando Baganha, fala sobre o trabalho da... 13/10/2019 04h00 UOL Notícias Heleno explica como um agente da segurança presidencial deve atirar Os agentes de segurança do presidente devem ser presença assídua nos estandes de tiro. Eles treinam tiro ao alvo... 13/10/2019 04h00 UOL Notícias - Política Ciro diz que Bolsonaro renunciará e ataca Huck: 'estagiário' na Presidência Terceiro colocado na eleição de 2018, Ciro Gomes (PDT-CE) mantém o tom de campanha: desaprova o presidente Jair... 13/10/2019 02h01 UOL Notícias - Política Ciro critica Bolsonaro, Moro, Lula, Huck e PT em entrevista; ouça Ex-governador do Ceará e terceiro colocado na eleição presidencial de 2018, Ciro Gomes (PDT-CE) criticou o... 13/10/2019 02h01 UOL Notícias Ciro diz que Bolsonaro renunciará e ataca Huck: 'estagiário' na Presidência Em entrevista no estúdio do UOL e da Folha, o ex-governador do Ceará e terceiro colocado na eleição presidencial... 13/10/2019 02h00 Entendendo Bolsonaro Contra o 'socialismo', direita se reúne em busca de uma identidade *Por: Rafael Burgos 13/10/2019 01h28 UOL Notícias - Política Jair Bolsonaro afirma querer abrir a \"caixa preta\" do PSL O presidente Jair Bolsonaro afirmou na noite de hoje que deseja abrir a \"caixa preta\" de seu partido, PSL, em... 12/10/2019 21h10 Estadão Conteúdo Apesar de crise, assessor do Planalto defende PSL como partido de conservadores O assessor para Assuntos Internacionais do Planalto, Filipe Martins, defendeu o PSL como o partido dos... 12/10/2019 20h32 UOL Notícias - Política Eduardo Bolsonaro assina termo de cooperação com conservadores dos EUA O deputado federal Eduardo Bolsonaro (PSL-SP) assinou hoje um termo de cooperação com conservadores americanos... 12/10/2019 20h11 Estadão Conteúdo Subprocurador pede que TCU fiscalize gastos com viagens de políticos ao Vaticano O subprocurador-geral junto ao Tribunal de Contas da União (TCU), Lucas Rocha Furtado, pediu à corte de contas que 12/10/2019 19h32 Estadão Conteúdo General Villas Bôas recebe alta e deixa hospital em Brasília O general Eduardo Villas Bôas, ex-comandante do Exército e atual assessor especial do Gabinete de Segurança... 12/10/2019 19h02 UOL Notícias - Política Amazônia não será parque ecológico para o mundo, diz Jair Bolsonaro O presidente Jair Bolsonaro (PSL) afirmou hoje que a Amazônia não se transformará em um \"parque ecológico para o... 12/10/2019 18h37 UOL Notícias - Política Diante de Bolsonaro, arcebispo suaviza fala sobre direita em Aparecida (SP) Diante do presidente Jair Bolsonaro (PSL) no Santuário de Nossa Senhora de Aparecida (SP), o arcebispo Orlando... 12/10/2019 17h06 UOL Notícias - Política Araújo teme \"forças obscuras\" e Foro de São Paulo em protestos no Equador O ministro Ernesto Araújo, das Relações Exteriores, afirmou estar preocupado com a onda de protestos que têm... 12/10/2019 16h44 UOL Notícias - Política Bolsonaro é vaiado e aplaudido durante missa em Aparecida (SP) O presidente Jair Bolsonaro (PSL) foi vaiado e aplaudido por três vezes durante as celebrações pelo dia de Nossa... 12/10/2019 16h11 UOL Notícias - Política \"Nenhuma menina introduziu crucifixo na vagina\", afirma Damares em evento \"Estou aqui há 24 horas e ninguém me ofereceu ainda um cigarro de maconha e nenhuma menina introduziu um crucifixo 12/10/2019 15h52 UOL Notícias Arcebispo de Aparecida diz que a direita é violenta e injusta Durante o sermão da missa especial ao Dia da Padroeira em Aparecida, no interior de São Paulo, o arcebispo dom... 12/10/2019 15h06 Estadão Conteúdo General Villas Bôas segue internado, mas tem sinais de melhora O general Eduardo Villas Bôas, ex-comandante do Exército e atual assessor especial do Gabinete de Segurança... 12/10/2019 14h52 Estadão Conteúdo PSL vai procurar Bolsonaro para tentar reverter risco de saída do presidente O PSL tenta acertar uma reunião de lideranças do partido com o presidente Jair Bolsonaro para tentar debelar a... 12/10/2019 14h00 Estadão Conteúdo Arcebispo critica 'dragão do tradicionalismo' e diz que direita é 'violenta' Durante o sermão da missa especial ao Dia da Padroeira em Aparecida, no interior de São Paulo, o arcebispo dom... 12/10/2019 13h08 Estadão Conteúdo 'Bolsonaro é o principal influenciador em SP', diz Datena O presidente Jair Bolsonaro não tem dúvida do potencial eleitoral do jornalista José Luiz Datena, apresentador de... 12/10/2019 12h10 UOL Notícias - Política Situação de entrada do Brasil na OCDE \"não mudou nada\", afirma Onyx O ministro-chefe da Casa Civil, Onyx Lorenzoni (DEM), afirmou que a situação de entrada do Brasil na OCDE... 12/10/2019 11h47 UOL Notícias - Política \"Quem promoveu racha foram eles\", diz deputado sobre Bivar e cúpula do PSL O deputado federal Carlos Jordy (PSL-RJ) afirmou que os responsáveis pela atual crise no PSL são o presidente do... 12/10/2019 11h05 Estadão Conteúdo Fachin mandou PF 'evitar exposição indevida' em operação contra Collor Ao autorizar a deflagração da Operação Arremate, que mira o senador Fernando Collor (PROS), o ministro do STF... 12/10/2019 10h07 UOL Notícias - Política Governador do DF tem alta após escorregar no banheiro e bater a nuca O governador do Distrito Federal, Ibaneis Rocha (MDB), teve alta na manhã de hoje do Hospital Brasília, onde ele... 12/10/2019 09h50 Reinaldo Azevedo O É DA COISA: As delinquências da extrema-direita na fase do desmanche A bandidagem ainda brilha na escuridão, mas a resistência se adensa. 12/10/2019 04h58 UOL Notícias - Política MPE se posiciona contra ação do PT sobre WhatsApp e cassação de Bolsonaro O MPE (Ministério Público Eleitoral) se posicionou contra a ação movida pela coligação de Fernando Haddad,... 12/10/2019 04h00 UOL Notícias - Política UOL transmite \"Roda Viva\" com a deputada federal Tabata Amaral (PDT-SP) Nesta segunda-feira (14), o UOL transmite ao vivo o programa \"Roda Viva\", da TV Cultura, com a deputada federal... 12/10/2019 04h00 UOL Notícias - Política Sem Moro, Lava Jato tem investigados soltos e derrotas na 2ª instância A Lava Jato sofreu uma derrota importante no STF (Supremo Tribunal Federal) no início deste mês, quando a Corte... 12/10/2019 04h00 UOL Notícias - Política Deputados do PSL usam embate ideológico em escolas como agenda política Pivôs de um tumulto no Colégio Pedro II, no Rio de Janeiro, ocorrido ontem, os deputados do PSL Rodrigo Amorim e... 12/10/2019 04h00 UOL Notícias - Política Eduardo Bolsonaro ensina a ser conservador: \"Nossa sede não é de poder\" Na abertura da conferência CPAC Brasil, versão nacional de um dos maiores eventos conservadores dos EUA, o... 12/10/2019 04h00 UOL Notícias - Política Bolsonaro é vítima de Eduardo, que conspira para tomar PSL, diz Olímpio Foi entre uma agenda com o presidente Jair Bolsonaro e os preparativos para uma viagem ao Santuário de Aparecida... 12/10/2019 04h00 UOL Notícias Bolsonaro é vítima de Eduardo, diz Major Olímpio O senador Major Olímpio (PSL-SP) sai em defesa tanto de Jair Bolsonaro quanto do chefe do PSL, Luciano Bivar, na... 12/10/2019 04h00 BBC News Brasil Sob gritos de 'mitinho', Eduardo Bolsonaro repete gesto de Trump e convoca direita em evento 'importado' dos EUA O deputado Eduardo Bolsonaro (PSL-SP) foi a grande estrela da primeira noite do CPAC Brasil, inédita versão... 12/10/2019 00h36 UOL Notícias - Política Evento protagonizado por Eduardo Bolsonaro custou R$ 800 mil ao PSL No mesmo dia em que o presidente Jair Bolsonaro (PSL) cobrou mais transparência nos gastos de seu partido, seu... 11/10/2019 21h06 Estadão Conteúdo Justiça Eleitoral manda investigar PSL do Rio por supostos 'laranjas' A Justiça Eleitoral determinou que a Polícia Federal investigue o uso de supostos \"laranjas\" na prestação de... 11/10/2019 20h49 Estadão Conteúdo Com presença de Eduardo Bolsonaro, evento conservador tem críticas à ONU O deputado federal Eduardo Bolsonaro (PSL-SP), filho do presidente Jair Bolsonaro, participa hoje, da edição... 11/10/2019 20h22 UOL Notícias - Política Jair Bolsonaro notifica PSL por mais transparência: \"Vergonhosa nota zero\" O presidente Jair Bolsonaro (PSL) notificou o próprio partido por mais transparência, na noite de hoje. O ofício... 11/10/2019 19h50 UOL Notícias - Política \"Roupa suja se lava em casa\", diz Eduardo Bolsonaro sobre crise no PSL O deputado federal Eduardo Bolsonaro (PSL-SP) disse hoje em São Paulo que os atuais conflitos dentro de seu... 11/10/2019 19h49 UOL Notícias - Política Bolsonaro não sai do PSL e momento é de pacificar, diz vice do partido O vice-presidente do PSL, Antonio de Rueda, disse hoje, em São Paulo, que o presidente Jair Bolsonaro (PSL) não... 11/10/2019 19h33 Reinaldo Azevedo Para o IBGE, Uber, Netflix e Spotify passam a integrar cálculo de inflação O cálculo do IPCA, índice oficial de inflação no país será atualizado e passará a considerar novos hábitos de... 11/10/2019 18h52 ver mais"}
