{"categorias":[""],"corpora":"R$ 5 milhões | Xanddy tem cachê penhorado na Justiça para pagar dívida \nXanddy tem cachê penhorado na Justiça para pagar dívida\nXanddy tem cachê penhorado na\r\n Justiça para pagar dívida de R$ 5 milhões · Notícias da TV Celebridades CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie MANSÃO NA BAHIA Xanddy tem cachê penhorado na Justiça para pagar dívida de R$ 5 milhões REPRODUÇÃO/INSTAGRAM Carla Perez e Xanddy são cobrados por dívida milionária na Bahia; cantor teve cachê penhorado na Justiça ELBA KRISS - Publicado em 25/05/2020, às 19h25 Xanddy, 40 anos, teve os cachês de seus shows penhorados na Justiça para pagar uma dívida de mais de R$ 5 milhões. O cantor e sua mulher, Carla Perez, respondem a um processo movido pela empresa South América Serviços e Assessoria Logística, desde 2005, referente ao não pagamento da cessão de direitos de uma mansão na Bahia. O processo corre na 1ª Vara de Feitos de Relativos às Relações de Consumo, Cível e Comerciais, na Comarca de Lauro de Freitas, na Bahia. Na última quarta-feira (20), a defesa da empresa, que negociou o imóvel com o casal, pediu a penhora dos cachês de Xanddy referentes a uma live para o YouTube e a um show que estava marcado para o mês de maio (negociado antes da pandemia). A juíza Elizabeth de Sena Sales Santos acatou o pedido de penhora. Agora, a empresa Salvador Produções Artísticas e Entretenimentos Ltda, que cuida dos shows do artista, e o site do Youtube do Brasil, plataforma em que o show virtual foi realizado, têm dez dias para informar sobre os recebimentos financeiros do cantor. O advogado Mohamad Fahad Hassan, que representa a South América no processo, confirmou a decisão favorável para seu cliente. \"A ação é antiga e ficou amarrada judicialmente. O caso foi jugado no ano passado e agora começou a andar. Agora estamos indo atrás dos cachês deles, do que ele recebe, de participação em evento, patrocínios etc\", explica. \"Essa decisão é da semana passada por conta de uma live, que a gente ficou sabendo, e um show programado, que era para acontecer em maio, mas foi suspenso por conta da pandemia. Eles entraram com recurso, mas isso não vai suspender nenhuma decisão. Independentemente desse recurso, eles têm que cumprir e possuem essa dívida a ser liquidada. Hoje, o valor é quase R$ 5,5 milhões\", adianta o advogado. De acordo com Hassan, o imbróglio começou em 2003, quando a South América negociou com Xanddy e Carla a cessão de direitos de uma mansão localizada no Condomínio Parque Encontro das Águas, no município de Lauro de Freitas, na Bahia. Na época, o casal deveria pagar o valor de R$ 700 mil em cinco parcelas. A casa de propriedade de Romeu Maio de Araújo Costa e Marilena Mion de Araújo Costa foi repassada para a South América por meio de um contrato de cessão de direitos e obrigações e outras avenças. Com esse documento, a empresa poderia alugar ou repassar a posse a terceiros. Em 2003, o famoso casal já morava na casa quando optou pela compra. Segundo Hassan, a empresa então informou para os artistas que mediante contrato repassariam a posse. A escritura final da casa deveria ser acordada com os proprietários. Cientes da situação, Carla e Xanddy teriam acertado os valores com a South América, o que não fizeram. O outro lado Ao Notícias da TV, a assessoria de imprensa de Xanddy e Carla enviou um comunicado assinado por Leandro Neves, advogado dos cantores. Leia a íntegra: \"Como já falamos anteriormente, ingressamos com ação criminal contra a South América por estelionato e estamos recorrendo no Tribunal de Justiça. O processo está em recurso e confiamos na Justiça e que essa situação será brevemente solucionada.\" Sobre a ação criminal, Hassan informa que a empresa que ele representa não recebeu notificação alguma. A respeito da acusação de estelionato, ele diz que essa foi a tentativa de defesa dos famosos durante andamento da ação em 2019. Na ocasião, o casal argumentou que a South América não tinha a escritura do imóvel em seu nome, portanto, não poderia efetuar a venda em si. \"Essa foi a defesa que eles apresentaram no processo e já foi rejeitada. Eles sabiam da situação quando compraram o imóvel e, inclusive, já moravam nele. De fato, meu cliente não recebeu a escritura, mas eles sabiam disso e optaram por negociar justamente os direitos do imóvel\", detalha. Segundo o advogado, a South adquiriu os direitos da mansão com os proprietários aguardando a regularização de uma questão referente ao condomínio. Quando isso fosse feito, a empresa teria a escritura. No entanto, os inquilinos famosos desejaram a compra antes de tal fato acontecer. \"A South recebeu do proprietário o compromisso de transferir [a escritura]. Xanddy e Carla moravam no imóvel e sabiam de tudo isso. Uma vez que o contrato é celebrado, a parte [interessada] tinha que resolver a questão escritural\", completa. \"É um absurdo eles dizerem que vão entrar com um processo. Se tem uma decisão judicial na esfera cível obrigando-os a pagarem, é uma prova concreta de que não há irregularidade nenhuma na operação\", finaliza. © 2020 Notícias da TV | Proibida a reprodução Leia também RECUPERADO DA COVID Sikêra Jr. contraria médicos e invade TV com uma retroescavadeira TRITURANDO SBT ignora barraco de Leo Dias com Anitta para falar sobre dentadura TIA PISTOLA As Aventuras de Poliana: Ruth vira o cão com mentiras de Bento e João APONTOU ERROS Irritado, Jair Bolsonaro vira 'ombudsman' do jornalismo da Globo + Lidas Griselda faz Tereza Cristina engolir seu romance com René Silvio exibe reunião de Bolsonaro no SBT sem cortes em palavrões Germano é demitido pela própria mulher por punir filho bandido Atriz entrega segredos de Poliana e enfrenta situação embaraçosa Em Fina Estampa, René escorraça chantagista: 'Não vou dar um centavo’ Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Qual novela a Globo deve passar após Fina Estampa? A Favorita (2008) Amor à Vida (2013) A Força do Querer (2017) Vou torcer pela volta de Amor de Mãe Votar Últimas notícias LEO LEAKS 'Anitta como pessoa é um lixo, como cantora é um sucesso', diz Leo Dias BANDIDO INDIGNADO Fina Estampa: Rafael reclama de ser solto e implora para ficar preso MANSÃO NA BAHIA Xanddy tem cachê penhorado para pagar dívida de R$ 5 milhões RECUPERADO DA COVID Sikêra Jr. contraria médicos e invade TV com uma retroescavadeira TRITURANDO SBT ignora barraco de Leo Dias com Anitta para falar sobre dentadura TIA PISTOLA As Aventuras de Poliana: Ruth vira o cão com mentiras de Bento e João Follow @NoticiasdaTV 433.720 curtidas 461.294 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
