{"categorias":[""],"corpora":"Schwarza na MOV | Entenda os efeitos da pandemia de covid-19 na economia mundial \nEntenda os efeitos da pandemia de covid-19 na economia mundial\nSchwarza: entenda os efeitos do coronavírus na economia mundial - 25/05/2020 - UOL MOV PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Topo Schwarza na MOV: entenda os efeitos do coronavírus na economia mundial Mais Mov 1 | 25 Schwarza na MOV: entenda os efeitos do coronavírus na economia mundial Do UOL, em São Paulo Poucas #78: Cauê Moura e Igão Underground Do UOL, em São Paulo Poucas #77: Cauê Moura com Jovem Nerd e Azaghal Do UOL, em São Paulo Poucas #76: Cauê Moura e Pirulla (Especial Coronavírus) Do UOL, em São Paulo Sessão MOV.doc: \"Filhos da Violência\" narra a história de modelo órfã por feminicídio Do UOL, em São Paulo Meteoro por Trás da Ciência: \"genocídio institucionalizado\" de índios vai além da covid-19 Do UOL, em São Paulo Schwarza na MOV: Idosos são respeitados na nossa sociedade hoje? Do UOL, em São Paulo Entre Likes: Pirulla se diz cansado da internet, embora falar com milhões fosse sonho DO UOL, em São Paulo Schwarza na MOV: como entender os dados divulgados sobre o coronavírus? Do UOL em São Paulo 100 mortes por dia: coveiros relatam medo e luto nos cemitérios de Manaus Meteoro Por Trás da Ciência: mortes no Século XIX acordaram humanos sobre higiene das mãos Do UOL, em São Paulo Schwarza na MOV: como lidar com a inexistência de cura para covid-2019? DO UOL, em São Paulo Entre Likes: Cobram posição pesada de militante, relata drag Lorelay Fox Do UOL, em São Paulo Schwarza na MOV: Como deve ser a vacina e como surgiu o coronavírus Do UOL, em São Paulo Meteoro Por Trás da Ciência: passou da hora de saber que covid-19 mata além dos grupos de risco Do UOL, em São Paulo Schwarza na MOV: Por que devemos acreditar na ciência? Do UOL, em São Paulo Entre Likes: \"Sinto falta de amigos de verdade\", diz Dora Figueiredo Do UOL em Sã Paulo Sessão MOV.doc: A luta da família para abraçar filha que não podia ser tocada Do UOL, em São Paulo Meteoro Por Trás da Ciência: Como a falta de EPIs coloca profissionais de saúde em risco Do UOL, em São Paulo Poucas #75: Cauê Moura e Henry Bugalho Do UOL, em São Paulo Entre Likes: Preta Rara nasceu dos abusos morais que sofreu como empregada doméstica Do UOL, em São Paulo Como o coronavírus pode afetar o sistema prisional? Poucas #74: Cauê Moura e BRKsEDU Do UOL, em São Paulo Sessão MOV.doc, BBB20: Ex-participantes revelam vantagens e prejuízos após reality show Do UOL, em São Paulo Meteoro por Trás da Ciência: como febre amarela tumultuou mandato de Rodrigues Alves Do UOL, em São Paulo Ver mais Ver menos Siga o UOL Mov no 00:00 Do UOL, em São Paulo 25/05/2020 04h00 Você deve ler ou ouvir todo dia que a pandemia do coronavírus afeta a economia do mundo inteiro, com isolamento social ou não. Mas o que realmente acontece? Como tudo \"desmorona\" em dois meses? Este é o tema desta edição do Schwarza na MOV. Os investimentos caem, empresas perdem faturamento, demitem, fecham as portas...É grave, mas ainda tem mais: Schwarza entrevistou especialistas para mostrar que os problemas vão muito além disso. À medida que a doença se espalha, as bolsas caem no mundo todo. Se o mercado chinês se retrai, a economia do mundo todo sofre reflexos. Além disso, qualquer declaração de chefes de Estado pode ajudar ou atrapalhar o cenário, como, por exemplo, o presidente dos Estados Unidos, Donald Trump, acusar a China de criar o vírus (uma bobagem já desmentida por cientistas e jornalistas do mundo tudo) ou defender o uso da cloroquina. Assista e entenda! PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mov 71:48 Poucas #78: Cauê Moura e Igão Underground 25/05/2020 10h49 66:21 Poucas #77: Cauê Moura com Jovem Nerd e Azaghal 25/05/2020 10h47 82:18 Poucas #76: Cauê Moura e Pirulla (Especial Coronavírus) 25/05/2020 10h45 12:09 Sessão MOV.doc: \"Filhos da Violência\" narra a história de modelo órfã por feminicídio 24/05/2020 04h00 7:00 Meteoro por Trás da Ciência: \"genocídio institucionalizado\" de índios vai além da covid-19 22/05/2020 04h00 18:16 Schwarza na MOV: Idosos são respeitados na nossa sociedade hoje? 21/05/2020 04h00 15:09 Entre Likes: Pirulla se diz cansado da internet, embora falar com milhões fosse sonho 19/05/2020 04h00 14:34 Schwarza na MOV: como entender os dados divulgados sobre o coronavírus? 18/05/2020 04h00 5:19 100 mortes por dia: coveiros relatam medo e luto nos cemitérios de Manaus 18/05/2020 04h00 Sessão MOV.doc: Após genocídio, ser atleta em Ruanda se tornou heroísmo 17/05/2020 04h00 Sessão MOV.doc: Como a revolução cubana ainda afeta o esporte no país 16/05/2020 04h00 7:14 Meteoro Por Trás da Ciência: mortes no Século XIX acordaram humanos sobre higiene das mãos 15/05/2020 04h00 14:08 Schwarza na MOV: como lidar com a inexistência de cura para covid-2019? 14/05/2020 04h00 14:43 Entre Likes: Cobram posição pesada de militante, relata drag Lorelay Fox 12/05/2020 04h00 14:37 Schwarza na MOV: Como deve ser a vacina e como surgiu o coronavírus 11/05/2020 11h00 Sessão MOV.doc: Marielle Franco, do crime ao ícone 10/05/2020 20h47 Sessão MOV.doc: Tabus e \"imagem perfeita\" derrubam saúde mental dos médicos 09/05/2020 04h00 7:39 Meteoro Por Trás da Ciência: passou da hora de saber que covid-19 mata além dos grupos de risco 08/05/2020 04h00 15:25 Schwarza na MOV: Por que devemos acreditar na ciência? 07/05/2020 16h26 12:59 Entre Likes: \"Sinto falta de amigos de verdade\", diz Dora Figueiredo 05/05/2020 04h00 11:56 Sessão MOV.doc: A luta da família para abraçar filha que não podia ser tocada 03/05/2020 04h00 7:45 Meteoro Por Trás da Ciência: Como a falta de EPIs coloca profissionais de saúde em risco 01/05/2020 04h00 58:19 Poucas #75: Cauê Moura e Henry Bugalho 28/04/2020 09h40 14:19 Entre Likes: Preta Rara nasceu dos abusos morais que sofreu como empregada doméstica 28/04/2020 04h00 9:39 Como o coronavírus pode afetar o sistema prisional? 28/04/2020 04h00 61:07 Poucas #74: Cauê Moura e BRKsEDU 27/04/2020 10h00 12:14 Sessão MOV.doc, BBB20: Ex-participantes revelam vantagens e prejuízos após reality show 26/04/2020 04h00 Sessão MOV.doc: Gays que romperam barreiras com filhos e transformações 25/04/2020 04h00 8:37 Meteoro por Trás da Ciência: como febre amarela tumultuou mandato de Rodrigues Alves 24/04/2020 04h00 14:10 Um mês de quarentena: donos de restaurantes revelam medo e incerteza 24/04/2020 04h00 Sessão MOV.doc: viaje com Cabral de Melo Neto e drama do rio São Francisco 19/04/2020 04h00 Sessão MOV.doc: relembre tragédias do Césio 137 e o medo de barragens em MG 18/04/2020 04h00 72:07 Poucas #73: Cauê Moura com Nilce Moretto e Leon Martins (Coisa de Nerd) 17/04/2020 16h56 56:24 Poucas #72: Cauê Moura e Izzy Nobre 17/04/2020 16h51 51:06 Poucas #71: Cauê Moura e Bruna Louise 17/04/2020 16h48 81:56 Poucas #70: Cauê Moura e Átila Iamarino (Especial Coronavírus) 17/04/2020 16h27 62:57 Poucas #69: Cauê Moura e Nátaly Neri 17/04/2020 15h32 73:38 Poucas #68: Cauê Moura e Xadrez Verbal (Filipe Figueiredo e Matias Pinto) 17/04/2020 15h13 72:02 Poucas #67: Cauê Moura e Yuri Marçal 17/04/2020 15h07 58:02 Poucas #66: Cauê Moura e Bruno Miranda (Bubarim) 17/04/2020 14h36 5:50 Blogueira de Baixa Renda: coronavírus e o comércio na favela 17/04/2020 13h55 8:50 Meteoro Por Trás da Ciência: varíola matou milhares em Fortaleza em 1878 17/04/2020 04h00 Sessão MOV.doc: Hooligans no futebol russo são \"cultura\" assumida 12/04/2020 04h00 Sessão MOV.doc: \"Do Outro Lado\" mostra o medo que assola os gays russos 11/04/2020 04h00 6:43 Meteoro por Trás da Ciência: você sabe a origem dos grupos antivacina? 10/04/2020 04h00 14:37 Como deve ser a vacina do coronavírus e como surgiu a Covid-19 09/04/2020 04h00 6:33 A bordo de um motoboy: trânsito perigoso e a vida financeira por um fio 09/04/2020 04h00 MOV.doc: Drauzio visita refugiados, e voluntários são acusados de tráfico 05/04/2020 04h00 ver mais PUBLICIDADE"}
