{"categorias":[""],"corpora":"'História linda' | Casal gay conta saga para adotar bebê prematuro abandonado\nCasal gay conta saga para adotar bebê prematuro abandonado\nCasal gay conta saga pra adotar bebê prematuro abandonado: \"História linda\" - 25/05/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Diversidade Casal gay conta saga pra adotar bebê prematuro abandonado: \"História linda\" O pequeno Vinícius entre os pais, Benjamin e Louis Imagem: Arquivo Pessoal 00:00 Elisa Soupin Colaboração para Universa 25/05/2020 04h00 Um longo caminho separou o casal de franceses Benjamin Cano Planès, de 41 anos, e Louis Planès, 59, do sonho de adotar um bebê no Brasil: um ano de processo burocrático e dois de espera, mais três semanas de apreensão. Hoje, quando se celebra o Dia Nacional da Adoção, esse percalço é só uma lembrança —afinal, o pequeno Vinícius, de 3 anos, cresce feliz ao lado dos pais. Mas o processo enfrentado pelo casal é um exemplo de como ainda pode ser difícil adotar no país. Relacionadas Escalpelada e abandonada no hospital, ela adotou 9 filhos e ajuda vítimas Procurador defende licença-maternidade para mãe não-gestante em casal gay Casal gay adota adolescente e faz festa online por conta da quarentena Das 33.840 crianças que estão em casas de acolhimento e instituições públicas do país, apenas 5.059 estão disponíveis para adoção. Do outro lado da equação, há 36.432 pessoas que têm intenção de adotar um filho, segundo dados do painel online do Sistema Nacional de Adoção e Acolhimento (SNA), lançado no ano passado. Vinícius tem hoje 3 anos Imagem: Arquivo Pessoal Para adotar Vinícius, o casal Benjamim e Louis, junto há 20 anos, engrossou a estatística. Os dois, que se mudaram para o Rio de Janeiro em 2010, não planejaram viver no Brasil. \"Viemos passar férias aqui em abril 2009 e foi amor à primeira vista. Ficou evidente que o Rio seria nossa próxima casa\", conta Benjamin. \"É lindo que aqui chamam de 'família homoafetiva'\" Em 2010, voltaram para ficar. Louis já tinha dois filhos adultos e, segundo conta Benjamin, o novo país os inspirou e a vontade de serem pais juntos bateu forte. \"Nunca quisemos um filho biológico. Queríamos adotar uma criança e decidimos dar início ao processo em 2014\", conta ele. \"Para nossa surpresa, foi muito fácil entrar com o processo de adoção. Acho lindo que aqui no Brasil chamam de 'família homoafetiva'. Na França, é muito recente isso, e é muito mais difícil para um casal gay adotar uma criança\", acredita ele. Depois de passar um ano realizando todos os processos burocráticos junto à Vara da Infância do Rio de Janeiro, que passa por entrevistas com psicológicos e muita papelada que garantam que o casal tem condições para cuidar de uma criança, foi concedido o direito à adoção aos dois em 2015. Só então eles entraram na fila. Um bebê prematuro baiano Imagem: Arquivo Pessoal Depois de dois anos de espera e duas expectativas frustradas, em 2017 uma notícia que veio de longe mudou tudo. \"Uma juíza daqui do Rio nos avisou de uma criança prematura nascida na Bahia. Ele tinha nascido de 5 meses, estava com dois meses, tinha 900 gramas, nasceu na rua e havia sido abandonado. Como não tinha pretendente, acabaria em um abrigo. Ela nos perguntou se eu queria. Eu falei: 'Sim, quero'\", lembra ele. Eles foram avisados então por uma juíza na Bahia que tinham 48 horas para chegar lá e buscar o filho. A história tem pitadas de novela, com direito à confusão no aeroporto. \"Compramos uma passagem direta do Rio e o voo foi cancelado. Tivemos que ir por São Paulo, chegamos superatrasados a Salvador, e ainda precisávamos viajar até Ilhéus, onde o bebê estava. Não conseguimos vê-lo naquele dia. Tivemos medo de perder o neném\", diz ele. \"Dia mais lindo da minha vida\" Mas era para ser. \"No dia seguinte, 15 de maio de 2017, foi o dia mais lindo da minha vida: quando conheci meu filho, o Vinícius. Ele estava tão magro que nem pudemos voltar para o Rio. Passamos três semanas na Bahia para que ele pudesse engordar e ter o peso mínimo para voar\", conta Benjamin. Depois disso, a vida da família com o pequeno Vinícius tem sido só felicidade. O menino chegou ao Rio saudável e foi direto para casa. \"É uma criança maravilhosa, linda, está aprendendo três idiomas. Essa é a história linda da minha família\", diz o pai coruja. Agora, Benjamin e Louis voltaram à fila de adoção e se preparam para encarar uma nova espera. A ideia é dar um irmâo ou irmã a Vinícius. As mais lidas agora Flávia Viana compartilha vídeo aplicando anticoagulante durante a gravidez \"Sinto que vou morrer aqui\": ela deu à luz em coma com Covid e não resistiu #JustiçaPorTodasNós: no Twitter, jovens usam hashtag para relatar abusos Inspira Universa PUBLICIDADE Colaboração para Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Diversidade Franceses elegem primeira prefeita trans do país 25/05/2020 13h05 Apesar de mudança na lei, gays relatam impedimento para doar sangue no país 25/05/2020 04h00 Taís Araújo se emociona em live com Jéssica Ellen: 'Sua geração é incrível' 24/05/2020 14h57 Pela primeira vez, Pixar lança curta-metragem com protagonista gay 23/05/2020 16h29 Homem trans israelense divulga fotos do parto: 'Precisamos normalizar' 23/05/2020 11h00 Curso virtual sobre questão racial explica privilégio, vitimismo: 5 lições 22/05/2020 17h52 Taís Araújo e Lázaro Ramos criticam violência contra negros: 'Impotência' 22/05/2020 12h44 Grafite de Marielle é pichado com insultos em Ribeirão Preto 21/05/2020 19h01 HBO produz documentário sobre perseguição a LGBTs na Chechênia 21/05/2020 18h33 Existe candomblé \"do mal\"? Por que mensagem à Anitta gerou críticas 21/05/2020 13h04 Casal homoafetivo oficializa adoção de filho em videoconferência com juíza 20/05/2020 20h38 Lésbica, machorra, sapatão: como ressignifiquei o que antes era ofensa 20/05/2020 04h00 Thelma relata caso de racismo vindo de professor na faculdade 19/05/2020 23h00 Hungria revoga direitos de pessoas trans: 'Voltamos à Idade Média' 19/05/2020 15h27 Gabriela Prioli discute com pessoa que a criticou por 'dar espaço a gays' 18/05/2020 18h04 Ex-BBB Marcela diz que deixou de assumir relação com mulher por medo 18/05/2020 14h32 Coronavírus: o sofrimento da comunidade trans com o 'lockdown por gênero' no Panamá 18/05/2020 14h06 Atriz de 'Sex and the City' comenta apoio ao filho trans: \"devemos escutar\" 18/05/2020 10h04 Astro de Queer Eye faz 2º pedido de casamento: 'Me apaixonei mais por ele' 18/05/2020 09h49 Nas redes, vereador de BH fala sobre como é ser homem bi: \"Natureza humana\" 17/05/2020 14h41 LGBTIs vivem acirramento de violência familiar em isolamento social 17/05/2020 12h43 \"Filha, seus pais são gays\": como famílias levam tema para a mesa de jantar 17/05/2020 04h00 Pandemia de LGBTfobia 17/05/2020 04h00 Como as gêmeas negras maranhenses Yara e Yacy Sá encantaram o mundo da moda 16/05/2020 04h00 Familiares homofóbicos agravam ansiedade durante isolamento: como lidar? 15/05/2020 04h00 Pabllo Vittar participa de campanha LGBTQ+ da Calvin Klein; veja 14/05/2020 14h56 Internauta terá que pagar indenização por publicação homofóbica no Facebook 13/05/2020 20h52 Presa por ser reconhecida pelo cabelo, modelo é absolvida após quase 3 anos 13/05/2020 18h45 13 de maio: o brutal assassinato do delegado que se recusava a prender 'escravos fugidos' 13/05/2020 15h27 \"Como me assumir bissexual pra minha mãe, que acha que sou lésbica?\" 13/05/2020 04h00 Lei Áurea para quem? 13/05/2020 04h00 Princeton escolhe primeiro orador negro em seus 274 anos de história 11/05/2020 15h53 LGBTs temem ataques após novos casos de covid-19 em região da Coreia do Sul 11/05/2020 12h57 Tyra Banks reitera críticas a America's Next Top Model: 'Escolhas ruins' 11/05/2020 11h02 Grávida, ela teve câncer grave, separou e se apaixonou por outra paciente 11/05/2020 04h00 Lésbica, mãe fala da família: \"Tenho filhos trans, hétero e assexual\" 10/05/2020 04h00 7 lições que Michelle Obama ensina no documentário \"Minha História\" 10/05/2020 04h00 STF anula restrições à doação de sangue por homens gays 09/05/2020 11h01 \"Sou reconhecida dentro da minha categoria de gênero\", celebra mãe trans 09/05/2020 04h00 Vitória Strada sobre Marcella Rica: 'Primeira mulher por quem me apaixonei' 08/05/2020 16h36 Alemanha aprova lei que proíbe terapia de conversão para menores de 18 anos 08/05/2020 10h54 Homens negros relatam casos de racismo ao utilizar máscaras na rua 08/05/2020 04h00 Locutor faz comentários homofóbicos ao vivo em rádio de Santa Catarina 07/05/2020 15h15 Assassinatos de transgêneros aumentam 49% no quadrimestre ante 2019 06/05/2020 16h48 \"Como foi morar com o Belchior por três meses\" 06/05/2020 04h00 Filho de Maurício de Sousa relata ameaça ao se assumir gay: 'Tive medo' 05/05/2020 16h59 PGR defende licença-maternidade à mãe não gestante em relação homoafetiva 04/05/2020 22h17 Jovem de 22 anos fala de sua transição de gênero: 'Agora me sinto real' 04/05/2020 20h19 ver mais PUBLICIDADE"}
