{"categorias":[""],"corpora":"Virada há 15 anos | Como foram os históricos '6 minutos de loucura' do Liverpool\nComo foram os históricos '6 minutos de loucura' do Liverpool\nLiverpool: Como foi a virada contra o Milan em 2005 PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Liga dos Campeões 2019/2020 Times 00:00 \"6 minutos de loucura\": Como foi a virada histórica do Liverpool há 15 anos Jogadores do Liverpool comemoram o título da Liga dos Campeões em 2005 Imagem: Carl de Souza/AFP Do UOL, em São Paulo 25/05/2020 16h41 Erramos: este conteúdo foi alterado Classificação e Jogos Liga dos Campeões Na tarde do dia 25 de maio de 2005, o Liverpool vencia o Milan de maneira heroica e garantia o título da Liga dos Campeões após 21 anos de jejum. De virada, o time inglês conseguiu levar a partida para os pênaltis depois de estar perdendo por 3 a 0. O jogo foi disputado diante de 72 mil torcedores, no Estádio Olímpico Ataturk, em Istambul, e foi marcado pelos \"seis minutos de loucura\" dos ingleses na segunda etapa. Então dirigido por Rafael Benítez, o Liverpool entrou em campo com: Jerzy Dudek; Steve Finnan, Jamie Carragher, John Arne Riise e Diimi Traoré; Sami Hyypia, Xabi Alonso, Luis Garcia, Steven Gerrard e Harry Kewell; Milan Baros. Do outro lado, Carlo Ancelloti armou o Milan com Dida; Cafu, Alessandro Nesta, Jaap Stam e Paolo Maldini; Gennaro Gattuso, Andrea Pirlo, Clarence Seedorf e Kaká; Andriv Shevchenko e Hernán Crespo. Relacionadas Inter de Milão e Atlético de Madri tentam contratação de Cavani, diz jornal Meia argentino sugere 'Arremesso Final' com Messi na Copa do Mundo Guardiola cita desejo de retomar Inglês, mas pede cumprimento de protocolos O time italiano abriu o placar antes do primeiro minuto do jogo com Paolo Maldini, que marcou o gol mais rápido da história da Liga dos Campeões. Kaká, em noite inspirada, participou dos próximos dois gols de Crespo, que brilhou e abriu vantagem de 3 a 0 para o Milan no primeiro tempo. Na segunda etapa, o Liverpool lutou para tirar a vantagem do adversário. Aos 9 minutos do segundo tempo, Gerrard diminuiu de cabeça. A reação dos Reds começara ali. Dois minutos depois, Vladimir Smicer marcou com um chute de fora da área. E o que parecia distante aconteceu: aos 15 minutos do segundo tempo, Xabi Alonso fez o terceiro e empatou a partida. Em seis minutos, chamados de \"loucura\" por Ancelotti, o Liverpool voltava para o jogo. O resultado permaneceu o mesmo até o fim da prorrogação, e a decisão foi para os pênaltis. Quem brilhou foi Dudek, que defendeu as cobranças de Pirlo e Shevchenko, e o Liverpool se sagrou campeão ao vencer o desempate por 3 a 2. Errata: o texto foi atualizado Ao contrário do informado anteriormente, o gol de Gerrard ocorreu aos 9min do segundo tempo, e não do primeiro. O erro foi corrigido. O autor do segundo e terceiro gols do Milan foi Crespo, não Shevchenko. As mais lidas agora Por onde andam 7 brasileiros que defenderam seleções estrangeiras? Adeus, Vadão, inventor do carrossel e da gentileza Wanderlei aceita convite para encarar Mike Tyson: \"Entraria para nocautear\" Esporte Futebol Liga dos Campeões 2019/2020 Milan PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Lancepress TNT exibirá partidas de rivalidades históricas da Liga dos Campeões A TNT irá reprisar jogos inesquecíveis da Liga dos Campeões. As partidas foram escolhidas em enquete no Instagram do Esporte Interativo. Ir para matéria completa UOL Esporte - Futebol PSG dá férias ao elenco e programa volta com foco na Liga dos Campeões O Paris Saint-Germain definiu hoje (25) que vai dar férias para os jogadores do elenco profissional a partir de 1º de junho. Como o Campeonato Francês foi finalizado, a diretoria decidiu liberar o grupo e marcar a volta aos treinos para o dia 22 de junho, com foco na provável retomada da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Mauro: Como franceses podem se dar mal em possível volta da Champions? A Uefa ensaia marcar o retorno da Liga dos Campeões da Europa e equipes já se manifestam sobre esta possibilidade, mediante a estabilização da pandemia do novo coronavírus na Europa. Há quem enfrente desde já dificuldades, como os times franceses. No quadro \"Fala Maurão\" desta semana, o blogueiro Mauro Cezar Pereira mostra como Lyon e PSG podem ser prejudicados por uma decisão interna. Ir para matéria completa Rafael Reis Por que é injusto terminar a Liga dos Campeões desta temporada em campo Interrompida desde o começo de março devido à pandemia do novo coronavírus (Covid-19), a Liga dos Campeões da Europa precisa ser cancelada e declarada sem vencedor nesta temporada. Essa é uma questão básica de justiça. Ir para matéria completa Rafael Reis Quais campeonatos já voltaram e quais retornam em breve no futebol mundial? O futebol já voltou na Alemanha e na Coreia do Sul. Nos próximos dias, Burundi, Hungria e República Tcheca vão se juntar a uma lista que já tem pelo menos nove países. Ir para matéria completa UOL Esporte - Futebol Possibilidade de Liga dos Campeões em agosto coloca franceses em dilema A Uefa já informou a Paris Saint-Germain e Lyon que tem a intenção de finalizar a Liga dos Campeões em agosto. São justamente os times franceses que protagonizam o ponto mais delicado na tentativa de conclusão do torneio. O encerramento da temporada do futebol no país faz com que os clubes enfrentem um dilema sobre como e quando voltar aos treinos em meio à pandemia do novo coronavírus. Ir para matéria completa Lancepress Liga dos Campeões deve recomeçar em oito de agosto com novo formato A Liga dos Campeões pode ter seu formato mudado e ter reinício apenas no dia oito de agosto. O jornal \"As\" publicou que o grupo de trabalho formado pela Uefa, Associação de Clubes (ECA) e Ligas do futebol europeu pretendem realizar as quartas de final em partida única e criar um quadrangular com quem passasse para a semifinal que seria disputado em Istambul, cidade em que originalmente seria a final da competição. Ir para matéria completa UOL Esporte - Futebol Memphis Depay cogita deixar o Lyon na próxima temporada O atacante Memphis Depay pode deixar o Lyon na próxima temporada. Com presença incerta na Liga dos Campeões, o jogador já teria informado a direção do clube que poderá procurar outro destino. Ir para matéria completa UOL Esporte - Futebol Uefa estuda cortar jogos e encurtar a Liga dos Campeões em 2021, diz jornal A pandemia do novo coronavírus deixou o calendário futebolístico europeu de cabeça para baixo nos últimos meses. E o problema deve ser \"arrastado\" para a próxima temporada. Ir para matéria completa UOL Esporte - Futebol Sensação italiana e Real ameaçado: como Liga dos Campeões parou há 2 meses Você se lembra de como era o mundo pré-coronavírus? Há exatos dois meses, no dia 11 de março, a maior competição europeia de clubes era disputada em campo pela última vez. A Liga dos Campeões foi interrompida no meio da fase oitavas de final, na qual a Atalanta se reforçou como sensação, o atual campeão Liverpool se despediu e o vitorioso Real Madrid se viu nas cordas. Ir para matéria completa UOL Esporte - Futebol Lyon desmente próprio presidente do clube sobre data de jogo da Champions O Lyon divulgou comunicado, hoje, desmentindo a informação do próprio presidente do cube, Jean-Michel Aulas, sobre a data do jogo de volta contra a Juventus pelas oitavas de final da Liga dos Campeões. Ir para matéria completa Lancepress Champions: Presidente do Lyon afirma que jogo contra a Juve será em agosto Mesmo sem uma posição oficial da Uefa sobre o retorno da Liga dos Campeões, o presidente do Lyon, Jean-Michel Aulas, afirmou que a partida contra a Juventus ocorrerá no dia 7 de agosto. Ir para matéria completa UOL Esporte - Futebol Ele jogou Champions e sonhou em enfrentar Kaká. Hoje, reergue time goiano Adriano Pimenta tinha o sonho de enfrentar Kaká e Ronaldinho Gaúcho no auge da carreira como profissional. Passou perto na temporada 2005/2006, quando participou de uma campanha honrosa de um pequeno time da Suíça na Liga dos Campeões. Hoje em dia, aos 37 anos, o meio-campista abriu mão da aposentadoria dos gramados para reerguer um clube do interior de Goiás. Ir para matéria completa Reuters Turquia deve sediar final da Liga dos Campeões e retomará ligas em junho Por Ece Toksabay e Tuvan Gumrukcu Ir para matéria completa Lancepress TNT exibe título de Ronaldinho Gaúcho e Messi x CR7 na Liga dos Campeões A suspensão da UEFA Champions League continua, mas a \"TNT\" não deixa os fãs da maior competição de times do mundo na mão e mantém a exibição de jogos históricos. Na terça-feira, dia 5 de maio, às 16h, será exibida a única final da história disputada entre Messi e Cristiano Ronaldo: Barcelona 2x0 Manchester United na temporada 2008-09. Ir para matéria completa UOL Esporte - Futebol Há 6 anos, Real goleava Bayern de Pep Guardiola na Liga dos Campeões; veja No dia 29 de abril de 2014, o Real Madrid foi até a Alemanha para atropelar o Bayern de Munique de Pep Guardiola, vencendo por 4 a 0 e garantindo classificação para a final da Liga dos Campeões depois de ter vencido a ida por 1 a 0. A equipe espanhola venceu a competição naquela temporada. Ir para matéria completa UOL Esporte - Futebol Dono do PSG aceita disputar Liga dos Campeões apenas no exterior Dono do PSG, Nasser Al-Khelaifi, não reclamou das determinações do governo que ocasionaram o encerramento precoce da temporada no país. Porém, ele deixou claro que o clube poderá completar sua participação na Liga dos Campeões atuando em outro lugar. Ir para matéria completa UOL Esporte - Futebol Há 10 anos, Mourinho \"estacionou ônibus\" e parou Barça de Guardiola e Messi Há dez anos, José Mourinho talvez tenha \"estacionado o ônibus\" da maneira mais categórica na carreira. A expressão usada na frase anterior, responsável por exaltar os sistemas defensivos armados pelo português, descreve perfeitamente o que a Internazionale do treinador fez há dez anos. No Camp Nou lotado, o time italiano segurou uma derrota por apenas 1 a 0 para o Barcelona de Messi e Guardiola e avançou à final da Liga dos Campeões daquele ano, que terminaria na sala de troféus do clube de Milão. Ir para matéria completa UOL Esporte - Futebol Há 8 anos, Ramires fazia golaço contra o Barcelona no Camp Nou; veja Na noite do dia 24 de abril de 2012, Ramires fez um golaço contra o Barcelona no Camp Nou e ajudou a garantir a classificação do Chelsea para a final da Liga dos Campeões - o clube inglês levaria o título do torneio. Pior para o time de Lionel Messi, que era até então o atual campeão. Ir para matéria completa UOL Esporte - Futebol Jogo da Champions pode ter propagado coronavírus em Liverpool, diz prefeito O prefeito da região metropolitana de Liverpool, Steve Rotheram, afirmou que a partida entre o clube inglês e o Atlético de Madri, pelas oitavas de final da Champions League, pode ter ajudado a propagar o novo coronavírus pela cidade. Ir para matéria completa UOL Esporte - Futebol Bayern fez história com goleada sobre o Barcelona há sete anos; assista No dia 23 de abril de 2013, o Bayern de Munique fez história ao golear o Barcelona de Lionel Messi por 4 a 0 pela Liga dos Campeões. Com a vitória na partida de ida da semifinal, o time alemão abriu caminho para chegar à decisão, na qual venceu o Borussia Dortmund e se sagrou campeão. Ir para matéria completa UOL Esporte - Futebol Há 23 anos, Zidane aparecia com golaço na semi da Liga dos Campeões; veja No dia 23 de abril de 1997, o francês Zinedine Zidane, então jogador da Juventus, fez um golaço contra o Ajax na semifinal da Liga dos Campeões, encerrando a goleada por 4 a 1. Em sua primeira temporada na equipe italiana, o astro começava a se destacar. Ir para matéria completa UOL Esporte - Futebol Há 17 anos, Ronaldo fazia três gols contra o United em Old Trafford; veja No dia 23 de abril de 2003, Ronaldo Fenômeno teve atuação histórica pelo Real Madrid contra o Manchester United, em Old Trafford, pelas quartas de final da Liga dos Campeões. Jogando na casa do oponente, o brasileiro não se intimidou, fez três gols e acabou aclamado até mesmo pela torcida adversária. Ir para matéria completa UOL Esporte - Futebol Liga dos Campeões deve voltar e ser decidida em agosto, diz emissora A Liga dos Campeões deve voltar a ser disputada e decidida em agosto, afirma a emissora britânica BBC hoje. A atual edição foi paralisada nas oitavas de final pela Uefa por causa da pandemia do novo coronavírus que atingiu com força a Europa. Ir para matéria completa AFP Fundador da Mediapro diz que valor dos direitos de transmissão deve cair A epidemia do coronavírus que paralisou o futebol na Europa irá \"afetar os direitos de televisão\" pagos aos clubes, garantiu em entrevista à AFP o espanhol Jaume Roures, sócio-fundador do Mediapro, detentora dos direitos de diversas ligas, convencido também do fim da inflação nos valores das transferências de jogadores. Ir para matéria completa Rafael Reis As 5 maiores zebras da história da Liga dos Campeões da Europa Nos últimos 11 anos, apenas seis clubes venceram a Liga dos Campeões da Europa. Foram quatro títulos do Real Madrid, três do Barcelona e um de Inter de Milão, Bayern de Munique, Chelsea e Liverpool. Ir para matéria completa Reuters Uefa debate proposta de final da Liga dos Campeões em 29 de agosto, diz BBC (Reuters) - O órgão dirigente do futebol europeu (Uefa) está trabalhando em uma proposta que poderá condensar o restante da Liga dos Campeões em um minitorneio de uma semana, com a final ocorrendo em 29 de agosto em Istambul, segundo a BBC. Ir para matéria completa Marcel Rizzo Sem certeza do fim da Libertadores, Fifa deve adiar Mundial de Clubes-2020 Por causa da pandemia do novo coronavírus, a Fifa já adiou o primeiro Mundial de Clubes que organizaria com 24 participantes, que seria em 2021 na China, e deve ser obrigada também a postergar a última edição que pretende fazer do torneio no formato atual, com sete times e que está marcado para dezembro de 2020, no Qatar. Ir para matéria completa Rafael Reis Quanto Neymar já doou para ajudar no combate ao coronavírus? Lionel Messi e Pep Guardiola já doaram pelo menos 1 milhão de euros (R$ 5,7 milhões) cada para políticas de combate à pandemia do novo coronavírus (covid-17). Cristiano Ronaldo gastou ainda mais, cerca de 4 milhões de euros (R$ 22,8 milhões), para melhor equipar hospitais portugueses que estão tratando infectados pela doença. Ir para matéria completa Rafael Reis Como coronavírus pode ser pá de cal para os previsíveis nacionais da Europa Não importa se as últimas rodadas da Premier League serão disputadas. Todo mundo já sabe que o melhor time da Inglaterra na temporada é o Liverpool. O mesmo vale para o Paris Saint-Germain na França. A confirmação do seu título não passa de uma mera burocracia. Ir para matéria completa Blog do Milton Neves Cavani: interesse pode virar piada, mas o SP tem mesmo que sonhar alto O ídolo Diego Lugano deixou os são-paulinos inquietos nos últimos dias. Ir para matéria completa Blog do Perrone Pandemia coloca em risco novo plano do Barcelona para tentar Neymar A suspensão de jogos na Europa como parte das medidas de isolamento social contra o novo coronavírus ameaça o plano do Barcelona de voltar a tentar contratar Neymar. Ir para matéria completa Redação O que você sabe sobre Lionel Messi? Ir para matéria completa Rafael Reis Você lembra como a Liga dos Campeões parou? Veja o raio-x da competição O futebol europeu já está paralisado há cerca de um mês em virtude da pandemia do novo coronavírus (covid-19) e ainda não tem data certa para voltar. A maioria dos times ainda nem iniciou seus treinos visando um possível retorno para a reta final da temporada, que ainda pode ser cancelada. Ir para matéria completa Lei em Campo Ameaça da Uefa em deixar clubes fora da Champions pode gerar ações no CAS Na semana passada, a Pro League, responsável pelo Campeonato Belga, recomendou que o Club Brugge, que lidera o torneio com 15 pontos a mais que o Gent, seja declarado como campeão. A motivação para a decisão, que deve ser ratificada em reunião no próximo dia 15, é a pandemia causada pelo novo coronavírus, que paralisou o mundo do esporte. Ir para matéria completa UOL Esporte - Futebol Uefa fala em limite de 3 de agosto para final da Champions League A Uefa trabalha com datas para retornar o futebol, caso a pandemia de coronavírus seja controlada no continente europeu. Em entrevista concedida à emissora alemã ZDF, Aleksander Ceferin, presidente da entidade, estipulou que 3 de agosto é o limite para a disputa da decisão da Liga dos Campeões da Europa. Ir para matéria completa UOL Esporte - Futebol Fla, Palmeiras, Europa? O que Cavani quer e o que há de real nas sondagens O empresário Walter Fernando Guglielmone falou ontem (2), em entrevista a imprensa italiana, sobre as sondagens que Edinson Cavani recebeu e citou os clubes brasileiros Flamengo, Palmeiras e Internacional entre os interessados. A declaração levantou uma onda de especulações e já é rebatida por envolvidos nos bastidores. Por isso, o UOL Esporte mostra quais cenários são reais para o futuro do centroavante, que tem contrato com o Paris Saint-Germain até julho. Ir para matéria completa Rafael Reis Seleção sub-20 dos mais caros do mundo vale R$ 3,6 bi e tem só 1 brasileiro Jogador do Real Madrid desde que atingiu a maioridade e agora titular da equipe mais vitoriosa da história do futebol europeu, apesar de ainda ter apenas 19 anos, Vinícius Júnior é o único brasileiro na seleção sub-20 dos atletas mais caros do planeta. Ir para matéria completa UOL Esporte - Futebol Flamengo sondou Cavani, mas ideia caiu após Gabigol e Pedro fecharem Em entrevista à imprensa italiana, o empresário e irmão do atacante Edinson Cavani, Walter Fernando Guglielmone, afirmou hoje (2) que o jogador tem propostas de clubes da América do Sul, como Boca Juniors, Palmeiras e Flamengo, ao dizer por quem já foi procurado. O clube carioca chegou a sondá-lo, mas desistiu após garantir a permanência de Gabigol e a contratação de Pedro. Ir para matéria completa Seis brasileiros que vestiram a camisa do Real Madrid e você esqueceu Ir para matéria completa Blog do Milton Neves Dener tinha mais talento que Neymar? Fotos: Divulgação. Arte: Thiago Tufano Silva/Portal TT Ir para matéria completa Rafael Reis Mbappé é torcedor fanático do Real Madrid: verdade ou lenda? Kylian Mbappé é torcedor fanático do Real Madrid e, por causa disso, acabará mais cedo ou mais tarde trocando o Paris Saint-Germain pelo clube mais vitorioso da história da Liga dos Campeões da Europa. Ir para matéria completa UOL Esporte - Futebol Barcelona elege Neymar como prioridade máxima; pandemia é obstáculo As competições de futebol ao redor do mundo estão suspensas devido ao coronavírus, mas, fora de campo, clubes seguem se movimentando. No Barcelona, Neymar voltou a ser a prioridade número um, e há consenso sobre tentar repatriá-lo para a próxima temporada. A pandemia, entretanto, pode acabar se tornando um obstáculo para o clube da Catalunha. O UOL Esporte apurou que havia certo receio no Barça em investir em Neymar após dois anos repletos de lesões em momentos decisivos. A sequência de atuações do brasileiro de dezembro a março, entretanto, aplacou esse sentimento. Ao liderar o PSG na classificação para as quartas de final da Liga dos Campeões sobre o Borussia Dortmund, Neymar mostrou que retomou seu auge físico e técnico. Ir para matéria completa UOL Esporte - Futebol Em 2 dias de BBB, Neymar assume lado e é atacado: \"Não levem ao pessoal\" Em tempos de quarentena, Neymar encontrou uma forma de se entreter. Pelo menos por um período de dois dias. Na segunda-feira (30), o astro do Paris Saint-Germain colocou \"fogo no parquinho\" ao assumir torcida por Felipe Prior no paredão contra Manu Gavassi e Mari Gonzalez. A eliminação do arquiteto do BBB 20, no entanto, encerrou a diversão do jogador. Inclua nessa conta a enxurrada de provocações que recebeu nas redes sociais, motivando até algumas respostas individuais do craque. Ir para matéria completa Rafael Reis 7 astros do futebol mundial que podem trocar de clube na próxima temporada A pandemia do novo coronavírus (covid-19) vai ter um impacto profundo no Mercado da Bola. Certamente, a próxima janela de transferências do futebol europeu vai movimentar um volume de dinheiro bastante inferior ao dos últimos anos. Ir para matéria completa UOL Esporte - Futebol Volante do Borussia pega dois jogos de suspensão por briga com Neymar O volante Emre Can, do Borussia Dortmund, foi suspenso por dois jogos em razão de uma briga com Neymar. A confusão aconteceu nos momentos finais do jogo de volta das oitavas de final da Liga dos Campeões, no dia 11 de março. Ir para matéria completa Rafael Reis Como pandemia complicou permanência de Icardi no PSG para próxima temporada A crise econômica decorrente da pandemia do novo coronavírus (covid-19) pode fazer com que o Paris Saint-Germain abra mão da permanência do seu vice-artilheiro da atual temporada. Ir para matéria completa"}
