{"categorias":[""],"corpora":"Coronavírus no Brasil | Baixada Santista já é a 2ª região com mais casos no estado de SP\nBaixada Santista já é a 2ª região com mais casos no estado de SP\nCoronavírus: Baixada Santista já é 2ª região com mais casos de covid-19 no Estado de SP PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Baixada Santista já é 2ª região com mais casos de coronavírus no Estado de SP Guardas municipais patrulham praia em Santos em meio à pandemia do coronavírus 00:00 José Maria Tomazela 25/05/2020 18h06 No Estado de São Paulo, a Baixada Santista já concentra o maior número de casos e mortes pela covid-19 fora da região metropolitana, epicentro da doença. Se, em um primeiro momento a disseminação foi provocada pelo alto fluxo de visitantes, agora a transmissão acontece devido à própria conectividade entre as cidades da região, segundo o professor Raul Borges Guimarães, especialista em geografia da saúde da Universidade Estadual Paulista (Unesp). \"As cidades dessa faixa do litoral são muito conectadas entre si\", explicou. Com metade da população, os nove municípios da Baixada Santista tinham, hoje, praticamente o dobro de casos e mortes de coronavírus do que as cinco maiores cidades do interior de São Paulo. Com 1,8 milhão de habitantes, essa região do litoral paulista atingiu 6.088 casos positivos e 328 mortes. No interior, Campinas, São José dos Campos, Ribeirão Preto, Sorocaba e São José do Rio Preto, com população de 3,7 milhões, somavam 3.752 casos e 159 óbitos. Relacionadas Reabertura da economia não está para ser anunciada na Grande SP, diz Meirelles Doria nega lockdown em SP e confirma 'quarentena inteligente' em junho Isolamento em SP chega a 55% e atinge melhor índice desde início de maio Os prefeitos da Baixada alegam que a incidência maior da covid-19 no litoral se deve ao fluxo intenso de visitantes, principalmente da capital, onde a doença está mais instalada. Santos, a cidade litorânea mais atingida, com 433 mil habitantes, tinha 2.700 casos e 107 mortes, enquanto Campinas, de 1,2 milhão de habitantes e com maior número de casos no interior, registrou 1.335 casos e 53 mortes. Comparada a São José dos Campos, que fica praticamente à mesma distância da capital, a cidade da Baixada tem pelo menos o triplo de casos e mortes. Em São José, de 722 mil habitantes, eram 665 casos e 31 mortes. Conforme o Conselho de Desenvolvimento da Baixada Santista (Condesb), cerca de 5 milhões de visitantes procuram as praias da região todos os anos, principalmente no verão. Somente Praia Grande, a segunda cidade mais infectada, com 1.425 casos e 53 mortes, recebeu 2,4 milhões de turistas em 2019. Praia Grande aparece em 11º lugar entre as cidades brasileiras que mais recebem turistas, atrás apenas de capitais de estados. Outros 2,4 milhões visitaram Santos e Guarujá. A maioria dos visitantes procede da capital e costuma descer a serra apenas para lazer. Na tentativa de reduzir a disseminação, as prefeituras da região fecharam as praias e instalaram barreiras sanitárias nos acessos. As medidas foram reforçadas durante o feriadão na capital, emendado com o feriado estadual desta segunda-feira. Itanhaém e Peruíbe conseguiram medida judicial para bloqueios em rodovias, mas a liminar foi cassada pelo Tribunal de Justiça. Mesmo assim, segundo o presidente da Condesb e prefeito de Santos, Paulo Alexandre Barbosa (PSDB), as cidades receberam visitantes e o isolamento social caiu. Com 53%, Santos ficou abaixo da média do Estado, neste domingo, de 55%. Os visitantes também causam impacto na rede hospitalar, segundo o prefeito de Santos. No último dia 12, o conselho pediu ao governo do estado para desobrigar a rede pública da Baixada Santista de atender pacientes com coronavírus que fossem de fora da região. \"Nosso pedido é que o Estado possa transferir para outras regiões que estejam com taxa de ocupação de leitos baixa. Os atendimentos devem ser feitos preferencialmente em hospitais da região de origem dessas pessoas\", disse. Como resposta, o governo prometeu ampliar os leitos no Hospital Regional de Itanhaém. Na sexta-feira (22), o órgão reiterou pedido feito há um mês de 137 respiradores para os hospitais da região para reduzir a ocupação de leitos de UTI. Só em Santos, a taxa de ocupação atingiu 83% no domingo. Na rede privada, a ocupação era ainda maior, de 90%. Do total de 421 pacientes internados na cidade, 228 (54%) eram de outros municípios. Para o infectologista Marcos Caseiro, do comitê da covid-19 na região, a Baixada Santista está com o número de casos em ascensão e corre risco da falta de leitos hospitalares. \"Não estamos falando de pacientes que ficam dois, três dias na UTI. Falamos de enfermos que ficam, em média, 22 dias\", disse. Para o professor Raul Guimarães, especialista em geografia da saúde da Universidade Estadual Paulista (Unesp), Santos e Campinas fazem parte do que se denomina macrometrópole paulista, com áreas urbanas muito conectadas. \"A proximidade com São Paulo é maior e a conectividade é mais forte do que com São José dos Campos e Sorocaba. Infelizmente, o crescimento dos casos na Baixada Santista seria inevitável. Mas, agora a transmissão ocorre na própria população da Baixada Santista que, aliás, proporcionalmente tem mais idosos do que a cidade de São Paulo, o que aumenta o risco de casos graves.\" As mais lidas agora Coronavírus: por que o Peru não consegue conter a covid-19, apesar de quarentena e investimentos Ciência e diplomacia desmontam estratégia de Bolsonaro e isolam país País ultrapassa 23 mil mortes por coronavírus e atinge 374.898 casos Notícias Saúde PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Weintraub: Quarentena foi atabalhoada, mas não posso impor volta às aulas 25/05/2020 20h46 Maiores cidades têm 7 vezes mais infectados do que dado oficial, diz estudo 25/05/2020 20h38 Bairro superpovoado na periferia de Buenos Aires é isolado por covid-19 25/05/2020 19h56 Braço-direito de Mandetta, Wanderson de Oliveira tem exoneração publicada 25/05/2020 19h55 Belém: PM é investigado por atirar contra crianças na rua durante lockdown 25/05/2020 19h48 EUA antecipam para terça-feira restrição de viagens do Brasil 25/05/2020 19h47 Costa Rica começa a aplicar tratamento de plasma contra covid-19 25/05/2020 19h47 País ultrapassa 23 mil mortes por coronavírus e atinge 374.898 casos 25/05/2020 19h42 Dá para fazer lockdown sem polícia para fiscalizar? 25/05/2020 19h41 Apesar de OMS, Saúde alega 'tranquilidade e serenidade' com cloroquina 25/05/2020 19h02 Presidente da OAB manda recados ao governo e critica ações sobre pandemia 25/05/2020 19h01 Sem atenção da imprensa, podemos fazer mudanças mais 'serenas', diz Salles 25/05/2020 18h54 Covid-19: Trabalhadores de saúde protestam em Madri por melhores condições 25/05/2020 18h41 Com estratégia mais suave, Suécia já tem mais de 4 mil mortes por covid-19 25/05/2020 18h41 Onyx diz que tentará almoço com Guedes para definir 'nova fase' do auxílio 25/05/2020 18h33 Ainda sob impasse, Câmara avalia se insiste em votação de regularização fundiária 25/05/2020 18h24 Coronavírus nos EUA: a 'tempestade perfeita' detonada pela pandemia na maior reserva indígena dos EUA 25/05/2020 18h19 Se soubesse que reunião seria pública, teria falado de covid-19, diz Salles 25/05/2020 18h17 RJ ultrapassa 4 mil mortes por coronavírus; casos chegam a 39.298 25/05/2020 17h59 Para evitar \"milícias armadas\", PT pede anulação de decisão de Bolsonaro 25/05/2020 17h48 Canadá planeja licença médica remunerada para possível 2ª onda da covid-19 25/05/2020 17h47 Reabertura da economia não está para ser anunciada na Grande SP, diz Meirelles 25/05/2020 17h42 Trump afirma que não está mais tomando cloroquina para prevenir covid-19 25/05/2020 17h41 TRE-RN multa vereadora por distribuir álcool gel como propaganda eleitoral 25/05/2020 17h40 Azul anuncia novo sistema de embarque para garantir distanciamento social 25/05/2020 17h26 Coronavírus: OMS registra 5,3 milhões de casos e 342 mil mortes no mundo 25/05/2020 17h12 Entusiasmo e preocupação na reabertura dos cafés e restaurantes na Grécia 25/05/2020 17h03 Cruzeiros se adaptam para primeiras viagens na era pós-Covid 25/05/2020 16h57 Porto Rico adota sistema de inspeção de turistas contra vírus 25/05/2020 16h54 Nova York tem mais de 16 mil mortes confirmadas por coronavírus 25/05/2020 16h48 Vídeo: reformas agradam, mas falta de plano e palavrões assustam investidor 25/05/2020 16h43 Doria nega lockdown em SP e confirma 'quarentena inteligente' em junho 25/05/2020 16h42 1:35 OMS suspende teste com hidroxicloroquina 25/05/2020 16h36 Mulher tem auxílio emergencial negado por \"estar morta\" 25/05/2020 16h20 EUA registram 1.637.456 infectados e 97.669 mortes por coronavírus 25/05/2020 16h18 Milão impõe regras para venda de bebidas alcoólicas à noite 25/05/2020 16h10 Crivella cita decreto de Bolsonaro para poupar igrejas de isolamento no Rio 25/05/2020 15h52 Governador do RS e presidente do Uruguai conversam sobre covid na fronteira 25/05/2020 15h51 De 'quebrar Brasil' a 'levar país a desastre', a imagem de Bolsonaro na imprensa internacional 25/05/2020 15h40 Visons infectaram dois humanos com coronavírus, diz governo da Holanda 25/05/2020 15h39 Justiça suspende decreto que autorizou abertura do comércio em Duque de Caxias 25/05/2020 15h38 Ex-NBA Patrick Ewing volta para casa após ser internado com covid-19 25/05/2020 15h34 Leandra Leal tem o cabelo cortado pelo namorado em casa; veja o resultado 25/05/2020 15h30 Uruguai reforça medidas na fronteira com Brasil por surto de covid-19 25/05/2020 15h30 Ambev faz parceria com Biscoito Globo; lucro da venda irá para ambulantes 25/05/2020 15h20 Coronavírus: por que o Peru não consegue conter a covid-19, apesar de quarentena e investimentos 25/05/2020 15h20 Inadimplência cresce 26,3% em instituições privadas de ensino superior 25/05/2020 15h14 Estudos de Harvard em macaco se mostram promissores com vacina e imunização 25/05/2020 15h11 ver mais PUBLICIDADE"}
