{"categorias":[""],"corpora":"O Mundo Pós-Covid-19  | Negacionistas no espaço público são uma tragédia, diz neurocientista\nNegacionistas no espaço público são uma tragédia, diz neurocientista\nMundo Pós-Covid-19: O caminho do meio, por Sidarta Ribeiro Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac O caminho do meio Para neurocientista, salvação está na combinação entre melhor da ciência e nossa capacidade de cuidar do outro Sidarta Ribeiro Especial para Ecoa [Ciência e cuidado] Fatos bizarros alertam para o caos e a anomia que podem nos aguardar se não houver retrocesso no abandono da democracia, da ciência e do próprio estado. Mas o sistema está mais flexível e maleável e devemos imprimir a ele nova forma. Nossa salvação depende da combinação entre os melhores saberes humanos e a ética do cuidado, no caminho do meio entre a segurança e a liberdade. Precisamos reconhecer nossa semelhança para dar o grande abraço fraterno que devemos a nós mesmos. Ecoa traz na série O Mundo Pós-Covid-19 um grupo de especialistas que, em depoimento à jornalista Mariana Castro, contam como imaginam uma civilização pós-pandemia a partir de temas como Tecnologia, Trabalho, Educação, Ciência, Alimentação, Cidades, Novas Economias, Espiritualidade, Meio Ambiente e Comportamento. Além de desenhar possíveis cenários para o que vem depois, eles falam sobre como as escolhas de agora podem contribuir para a construção de um futuro mais desejável. Ler mais Nossas vidas estão de cabeça para baixo, velhos hábitos tidos como imutáveis foram quebrados e a organização social está evidentemente mais maleável. Vislumbra-se a oportunidade de revolucionar para melhor o nosso convívio. Mas não nos enganemos, pois também paira rente o colapso civilizacional. Tanto nos EUA quanto no Brasil o cinismo neofascista se recusa a enfrentar cientificamente a pandemia, fomentando desinformação, egoísmo, preconceito e violência. É preciso reconhecer que a crise gera novas oportunidades de exacerbação do capitalismo predatório, tanto destrutivo, como corruptor da sociedade e da natureza. A ocupação do espaço público feita pelos negacionistas, que buscam tirar vantagem da quarentena para criar uma dinâmica política que justifique seus inúmeros equívocos, é um exemplo da tragédia que nos ameaça. Outro exemplo é a irresponsável recomendação governamental para tratamento com cloroquina, que vem tomando proporções criminosas. Como se fosse pouco, em diversas cidades do país houve ataques populares e prisões policiais contra pesquisadores que saíram a campo para mapear as infecções por Covid-19. Se conseguirmos superar a armadilha histórica representada pelo irracionalismo anarco-capitalista de Trump e Bolsonaro, teremos pela frente um desafio igualmente perigoso, que é evitar o fim da privacidade e da liberdade, como vem ocorrendo no Oriente. Diversos países asiáticos estão se saindo muito melhor na contenção da pandemia do que Europa e EUA, e isso ocorre não apenas porque sua população adere muito mais fortemente à quarentena e ao uso de máscaras, mas também porque o monitoramento digital de todos os indivíduos - inclusive com a mensuração de temperatura e rastreamento de contatos - se disseminou num grau ainda inimaginável. A segurança de dados que os países ocidentais defendem mas cada vez garantem menos, face a todas as falhas que têm permitido o uso ilegítimo de dados por mega-corporações, toma na China e outros países asiáticos a feição de um Estado totalitário que eletronicamente vigia e pune os indivíduos de forma absoluta: há câmeras em toda parte. Em nome da coletividade, o Estado chinês valora os comportamentos dos cidadãos com pontos automaticamente calculados, oprimindo os não-conformistas com eficiência tétrica à la \"Black Mirror\". Como tem alertado o filósofo sul-coreano Byung-Chul Han, \"a China agora poderá vender seu estado policial digital como um modelo de sucesso contra a pandemia. A China exibirá a superioridade de seu sistema com ainda mais orgulho\". O risco que corremos é, no afã de escapar da depredação do Estado e do canibalismo das corporações, normalizarmos o Estado de exceção. A despeito dessas terríveis ameaças, não é hora de cedermos ao pessimismo. Precisamos ter fé no futuro e manter a calma para navegar as grandes mudanças em curso. Estamos velejando de través, quase contra o vento. Se soubermos costurar lá e cá, sem nos afastarmos excessivamente do centro, podemos avançar bastante nesse mar turbulento. O sistema está mais lábil, mais flexível. Podemos e devemos imprimir sua nova forma. É no limite do fracasso que precisa emergir a nova consciência capaz de honrar nossos ancestrais - que apesar de toda a brutalidade reservada aos diferentes, foram capazes de abraçar seus semelhantes a cada geração. Desde o Paleolítico há registros de pessoas que, ao contrário do que ocorre com os outros animais, conseguiam sobreviver por muitos anos a uma fratura óssea. Isso só foi possível porque desenvolvemos, junto com sofisticadas técnicas ortopédicas, uma igualmente refinada capacidade de cuidar das pessoas que amamos. Para transpormos a perigosíssima encruzilhada de 2020 precisaremos dos melhores saberes humanos acumulados nas últimas dezenas de milênios. Nossa salvação depende de uma aderência firme ao melhor que a ciência produz, mas a bússola moral que pode nos guiar em paz e harmonia, no caminho do meio entre a segurança e a liberdade, se encontra na sabedoria pan-indígena de líderes como o cacique Raoni Metuktire, Joênia Wapichana, Sônia Guajajara, Davi Kopenawa Yanomami, Celia Xakriabá, Ailton Krenak, Rucharlo Yawanawá, Daiara Tukano, Marcos Terena e Kaká Werá, entre outr@s. Como tem reiterado a jornalista Eliane Brum, as florestas e favelas não são a periferia do mundo, mas o seu verdadeiro centro, de onde emana a Ética do Cuidado que pode afinal nos salvar. O reconhecimento de nossa fundamental semelhança humana é o que falta para o grande abraço planetário - solidário e fraterno - que estamos devendo a nós mesmos e à sétima geração depois de nós. Não podemos falhar no mais amplo de todos os abraços - sob pena de que seja o último. Sidarta Ribeiro É biofísico pela UFRJ, doutor em comportamento animal pela Universidade Rockefeller, pós-doutor em neurofisiologia pela Universidade Duke, professor de neurociência, fundador do Instituto do Cérebro e autor de \"O oráculo da noite\", da Companhia das Letras. Imagem: Divulgação Mundo Pós-Covid-19 Onde vida prevaleça Não temos cidades orientadas pela vida humana. O isolamento evidencia esse desafio. Há lugares que ressignificaram seus espaços. Ler mais + Sobre a série Ecoa ouviu pessoas de diferentes áreas para saber o que elas estão pensando. É um exercício para tentar dar uma cara a esse futuro que nos espera - e assusta. Ler mais Topo Publicado em 25 de maio de 2020. Direção de arte: Deborah Faleiros; Edição: Daniel Tozzi, Fernanda Schimidt e Mariana Castro; Ilustrações: Carol Malavolta; Reportagem: Mariana Castro; Curtiu? Compartilhe."}
