{"categorias":["Cinema Brasil","Kleber Mendonça Filho","Prêmios Oscar","Prêmios cinema","Cinema Latino-americano","Brasil","América do Sul","América Latina","Cinema","América","Cultura"],"corpora":"‘A vida invisível’, de Karim Aïnouz, representará o Brasil no Oscar 2020\nLonga desbancou 'Bacurau', dos pernambucanos Kleber Mendonça Filho e Juliano Dornelles, que recebeu o Prêmio do Júri no Festival de Cannes, em maio\n‘A vida invisível’, de Karim Aïnouz, representará o Brasil no Oscar 2020 | Cultura | EL PAÍS Brasil espbracatameeng Newsletterassine Cultura Cultura ‘A vida invisível’, de Karim Aïnouz, representará o Brasil no Oscar 2020 Longa desbancou 'Bacurau', dos pernambucanos Kleber Mendonça Filho e Juliano Dornelles, que recebeu o Prêmio do Júri no Festival de Cannes, em maio Cena de 'A Vida Invisível', que representará o Brasil na corrida do Oscar.Divulgação Joana Oliveira São Paulo - 27 M08 2019 - 18:05 UTC O longa-metragem A Vida Invisível, do diretor Karim Aïnouz, representará o Brasil na disputa por uma vaga de melhor filme estrangeiro no Oscar 2020, segundo anunciou nesta terça-feira a Academia Brasileira de Cinema. O filme, que estreia no dia 31 de outubro, desbancou Bacurau, dos pernambucanos Kleber Mendonça Filho e Juliano Dornelles, que recebeu o Prêmio do Júri no Festival de Cannes, em maio, e que tem lotado as pré-estreias em todo o país com a história de um Brasil distópico no meio do sertão nordestino. As indicações ao Oscar serão reveladas no dia 13 de janeiro, e a cerimônia de premiação acontece em 9 de fevereiro, em Los Angeles. Ambientada nos anos 1940, A Vida Invisível (baseado no livro de Martha Batalha), que venceu a mostra Um Certo Olhar, de Cannes, retrata a vida das irmãs Guida (interpretada por Julia Stockler) e Eurídice Gusmão (Carol Duarte). Criadas em uma sociedade machista, elas compartilhavam sonhos e planos até que uma gravidez aos 18 anos faz com que Guida seja rejeitada pela família e fuja com o namorado. Separadas, as irmãs passam a vida tentando reencontrar-se. No elenco da obra também estão Gregorio Duvivier, Bárbara Santos, Flavia Gusmão e Fernanda Montenegro. MAIS INFORMAÇÕES ‘Aquarius’ marca a volta do cinema do Brasil a Cannes em grande estilo “Temos uma nação onde cada setor, à espera de dias melhores, acorda e canta. O Brasil não vai se entregar” A presença da grande dama da dramaturgia brasileira, indicada ao Oscar de melhor atriz em 1999 por Central do Brasil, foi precisamente um dos fatores decisivos para que o longa desbancasse Bacurau em uma \"disputa acirrada\", segundo explicou Ana Mulayert, diretora da comissão da Academia. Outro ponto que influenciou a escolha foi a influência do diretor cearense Aïnouz (de Praia do Futuro) no mercado internacional. \"Estamos felizes com a qualidade dos filmes inscritos, com três filmes que estiveram em Cannes. Houve uma discussão de alto nível. Não houve unanimidade, embora todos tenham gostado do filme escolhido\", comentou Muylaert. A Vida Invisível recebeu cinco votos, enquanto Bacurau ficou em segundo lugar, com quatro. Muylaert revelou que um grupo da comissão desejava passar uma mensagem política mais forte, com o longa dos pernambucanos, enquanto outros priorizavam a viabilidade do escolhido para o prêmio. Kleber Mendonça Filho já havia ficado fora da corrida do Oscar três anos atrás, com Aquarius, que também foi aclamado em Cannes, onde o diretor e o elenco protestaram no tapete vermelho contra o impeachment da ex-presidenta Dilma Rousseff. Na época, o escolhido foi Pequeno Segredo, de David Schürmann. Karim Ainouz, diretor de A Vida Invisível, é um grande cineasta brasileiro. Feliz por ele. E fica aqui um abraço pro Rodrigo e um beijo para Fernanda Montenegro! pic.twitter.com/Vbd6nnN5ca — Kleber Mendonça Filho (@kmendoncafilho) August 27, 2019 Adere a Mais informações > Arquivado Em: Cinema Brasil Kleber Mendonça Filho Prêmios Oscar Prêmios cinema Cinema Latino-americano Brasil América do Sul América Latina Cinema América Cultura Mais informações Em ‘Bacurau’, é lutar ou morrer no sertão que espelha o Brasil 72º Festival de CannesBrasileiro ‘Bacurau’ ganha prêmio do júri em Cannes, e sul-coreano ‘Parasite’ fica com a Palma de Ouro newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
