{"categorias":["CR Vasco da Gama","Homofobia","LGTBIphobia","Estádios futebol","Comunidad Lgtbiq","Homossexualidade","Orientação sexual","Brasil","Times esportes","Futebol","Instalações esportivas","Sexualidade","Delitos ódio","América do Sul","América Latina","Organizações desportivas","Grupos sociais","Preconceitos","Delitos","América","Esportes","Problemas sociais","Sociedade","Justiça"],"corpora":"A inédita ordem para barrar a cultura da homofobia nos estádios\nPela primeira vez, uma partida foi paralisada no Brasil por causa de cânticos homofóbicos. Vasco se desculpa pela atitude de torcedores diante do São Paulo\nCom homofobia não tem jogo | Esportes | EL PAÍS Brasil espbracatameeng Newsletterassine Esportes Esportes Homofobia no futebol Com homofobia não tem jogo Pela primeira vez, uma partida foi paralisada no Brasil por causa de cânticos homofóbicos. Vasco se desculpa pela atitude de torcedores diante do São Paulo Árbitro Anderson Daronco parou o jogo após manifestações homofóbicas. (Agência O Globo) Breiller Pires São Paulo - 27 M08 2019 - 15:01 UTC Neste domingo, o futebol brasileiro, pródigo em polêmicas fugazes que se repetem a cada fim semana, presenciou um fato inédito em sua história. Aos 19 minutos do segundo tempo, o árbitro Anderson Daronco interrompeu o duelo entre Vasco e São Paulo, quando parte da torcida vascaína cantava “time de viado” nas arquibancadas de São Januário para provocar os rivais. Foi a primeira vez que a arbitragem paralisou um jogo por causa de cânticos homofóbicos. Após serem notificados, jogadores e o técnico da equipe carioca, Vanderlei Luxemburgo, acenaram do campo para que os torcedores não entoassem mais os gritos ofensivos. MAIS INFORMAÇÕES Um manifesto tardio do São Paulo contra a homofobia Os cantos pró e contra Bolsonaro das torcidas organizadas “O Flamengo gasta 200 milhões pra contratar jogador. Eu vou chorar a vida toda pelo meu filho” Daronco deu sequência à partida assim que a torcida do Vasco cessou a manifestação preconceituosa, mas relatou o fato na súmula do jogo, que pode resultar em punição ao clube cruzmaltino, como multa e até a perda de pontos no Campeonato Brasileiro. O árbitro atendeu a uma instrução do Superior Tribunal de Justiça Desportiva do Futebol (STJD), divulgada na semana passada, que recomenda a paralisação de jogos em caso de cânticos homofóbicos da torcida. A orientação abrange gritos como o de “bicha”, banalizado em cobranças de tiro de meta dos goleiros, que passam a ser oficialmente considerados discriminatórios. A mudança para uma postura menos condescendente das entidades esportivas reflete não só a criminalização da homofobia, equiparada ao crime de racismo pelo STF em junho, mas também a adequação ao protocolo da Fifa repassado em junho às confederações, que determina rigor diante de manifestações homofóbicas. Na Copa América, por exemplo, o Brasil foi novamente multado por comportamento impróprio da torcida em tiros de meta adversários na abertura contra a Bolívia. Em 2017, o Paysandu se tornou o primeiro clube brasileiro denunciado pela procuradoria do STJD por homofobia da torcida, mas acabou absolvido. Depois da repercussão do episódio em São Januário, o time carioca divulgou nota se desculpando pela conduta de vascaínos na arquibancada. “O Club de Regatas Vasco da Gama lamenta e repudia qualquer canto de caráter homofóbico por parte de alguns de seus torcedores.” A diretoria ainda manifestou “seu pedido de desculpas a todos que, corretamente, se sentiram ofendidos por este comportamento”. Na nota, o clube, que utilizou o sistema de som do estádio para alertar torcedores sobre os cânticos homofóbicos após a interrupção do jogo, exalta sua história marcada pelo enfrentamento ao racismo, como um dos pioneiros na incorporação de jogadores negros, ressaltando que “o combate a este tipo de postura não deve ser motivado pelo receio de punição desportiva (perda de pontos), mas, sim, por uma questão de cidadania e respeito ao próximo e cumprimento da lei”. Por fim, o comunicado do Cruzmaltino aponta que “a plateia de um estádio de futebol e a sociedade de maneira geral passam por um processo de aprendizado e conscientização necessário para que atos de preconceito fiquem no passado – um triste passado, diga-se”, em que a diretoria se compromete “em promover ações educativas neste sentido junto ao seu torcedor, certa de que encontrará em cada vascaíno um aliado no combate a qualquer tipo de discriminação. O Vasco é a casa de todos”. Em fevereiro, o volante Fellipe Bastos, que marcou um dos gols da vitória do Vasco sobre o São Paulo, pegou três partidas de suspensão por ter proferido ofensas homofóbicas ao Fluminense durante a comemoração do título da Taça Guanabara. Na época, o clube de São Januário manifestou repúdio “a todo e qualquer tipo de preconceito”, mas preferiu discutir o caso internamente, evitando falar em punição ao jogador. No mês anterior, o goleiro vascaíno Alexsander havia sido vítima de gritos homofóbicos da torcida do Taubaté em jogo pela Copa São Paulo Júnior. Precavendo-se de possíveis sanções devido ao comportamento de torcedores, clubes têm iniciado campanhas educativas para tentar eliminar os cânticos homofóbicos dos estádios. No sábado, o Atlético Mineiro divulgou mensagem direcionada à torcida em suas redes sociais. “Não prejudique seu time! Gritos homofóbicos vindos das arquibancadas podem levar o clube à perda de pontos. O Atlético é o time de todos, e com todos juntos, seremos mais fortes.” Em 2018, o clube foi multado em 5.000 reais pelo STJD depois de torcedores atleticanos presentes no clássico contra o Cruzeiro gritarem “Ô, cruzeirense, toma cuidado, o Bolsonaro vai matar viado”, no Mineirão. Há cinco anos, o Corinthians lançou um manifesto pedindo à sua torcida que deixasse de entoar o grito de “bicha” para evitar punições ao clube. Porém, no mesmo ano, o Tribunal de Justiça Desportiva de São Paulo entendeu que o cântico dos torcedores não era ofensivo. Já no em 2016, um grupo de torcedores palmeirenses criaram o movimento “#eugritoporco”, sugerindo a substituição do termo “bicha” por “porco” nos tiros de meta adversários, mas o Palmeiras não se engajou de forma oficial na campanha. Adere a Mais informações > Arquivado Em: CR Vasco da Gama Homofobia LGTBIphobia Estádios futebol Comunidad Lgtbiq Homossexualidade Orientação sexual Brasil Times esportes Futebol Instalações esportivas Sexualidade Delitos ódio América do Sul América Latina Organizações desportivas Grupos sociais Preconceitos Delitos América Esportes Problemas sociais Sociedade Justiça Mais informações Homofobia no futebolA resposta histórica do Fluminense à homofobia Grêmio se mobiliza para abolir o termo “macaco” dos cânticos de sua torcida newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
