{"categorias":[""],"corpora":"Ex-executivo da Amazon revela desligar Alexa durante conversas particulares\nA polêmica envolvendo a (falta de) privacidade em torno da Alexa, assistente de voz inteligente da Amazon, parece não ter fim.\nEx-executivo da Amazon revela desligar Alexa durante conversas particulares - 18/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Segurança Ex-executivo da Amazon revela desligar Alexa durante conversas particulares Imagem: Marcella Duarte/UOL 00:00 De Tilt, em São Paulo 18/02/2020 14h58 A polêmica envolvendo a (falta de) privacidade em torno da Alexa, assistente de voz inteligente da Amazon, parece não ter fim. Desta vez, a revelação de um ex-executivo da Amazon à BBC está repercutindo na imprensa internacional. Relacionadas Jeff Bezos, CEO da Amazon, compra mansão por R$ 717 milhões e bate recorde 10 coisas que você já deveria ter parado de fazer ao navegar na internet Robert Fredrick, que foi gerente do Amazon Web Services, afirmou ao veículo que desliga os aparelhos Echo quando quer ter um momento particular. \"Não quero que certas conversas sejam ouvidas por humanos\", afirmou ele. O ex-executivo, no entanto, despistou ao ser questionado sobre quais falas prefere ocultar de sua ex-companhia. \"São conversas que sei de fato que não devem ser compartilhadas, então desligo esses dispositivos de escuta em particular\". A Amazon já afirmou, no ano passado, que seres humanos ouvem \"menos de 1% das gravações\" feitas pelo Alexa. \"Levamos a sério a segurança e a privacidade das informações pessoais de nossos clientes\", explicou a companhia de Jeff Bezos. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Jovem de 17 anos descobre novo planeta em 3° dia de estágio na Nasa Como as roupas dos astronautas mudaram desde que foram criadas TV sul-coreana usa realidade virtual para reunir mãe e filha morta Fique por dentro Fotos Tilt PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança EUA cogitam limitar acesso de China à tecnologia americana de chips 17/02/2020 11h52 Hamas consegue hackear dezenas de soldados israelenses com mensagens de mulheres falsas 17/02/2020 11h34 Proposta de emenda constitucional diferencia segurança e defesa cibernética 16/02/2020 13h00 Vai levar o celular para o bloco de Carnaval? Veja dicas de segurança 15/02/2020 16h55 Esqueceu a senha de desbloqueio do celular? Saiba como resolver 15/02/2020 13h17 CPF, RG, fotos: posso me recusar a dar meus dados na portaria de prédios? 14/02/2020 04h00 Maioria dos brasileiros não sabe identificar fake news; estudo provou isso 13/02/2020 13h15 10 coisas que você já deveria ter parado de fazer ao navegar na internet 11/02/2020 17h19 Uber lança em cinco cidades brasileiras ferramenta de gravação de áudio 10/02/2020 16h15 Poste de luz pode dar choque durante temporal? Veja que cuidados tomar 10/02/2020 11h46 Molhou tudo? O que fazer se celular ou notebook tomar um banho inesperado 10/02/2020 11h19 Sabe o cadeado na barra de endereço? Ele não significa que você está seguro 07/02/2020 04h00 Bandidos criam 'telemarketing do golpe'; entenda de vez invasão ao WhatsApp 06/02/2020 04h00 Seu CPF, por favor? Governo cria chave única para ver o que sabe sobre você 04/02/2020 10h21 Reconhecimento facial em local público: o quanto vale a sua privacidade? 04/02/2020 04h00 EUA avaliam arma que só dispara quando tem certeza de que vai acertar alvo 03/02/2020 15h41 Novo golpe no WhatsApp envolve Bolsa Família e \"pesca\" 1 milhão de pessoas 31/01/2020 15h39 Microsoft dá recompensa de até US$ 20 mil para quem encontrar bugs no Xbox 31/01/2020 14h58 Coronavírus na internet: hackers aproveitam surto para disseminar malware 31/01/2020 11h11 Facebook pagará US$ 550 mi para quitar processo sobre reconhecimento facial 30/01/2020 11h41 Bugs de segurança caem no Android e aumentam no iOS em 2019 29/01/2020 17h17 Facebook anuncia medidas para proteger privacidade dos usuários 28/01/2020 11h43 Apenas pare: tirar foto do pé na banheira para postar no Insta é arriscado 28/01/2020 04h00 Fraude sentimental na internet se transforma em fenômeno global 27/01/2020 15h36 Senha na Uber: novo recurso impedirá que você entre no carro errado 27/01/2020 11h49 Reconhecimento facial é o novo aquecimento global? 27/01/2020 04h00 Abuso pela internet, estupro virtual entra na mira da polícia no Brasil 25/01/2020 04h00 Twitter exige que empresa de reconhecimento facial pare de usar suas fotos 23/01/2020 15h53 Como Jeff Bezos, o homem mais rico do mundo, foi hackeado via WhatsApp 23/01/2020 04h00 Guia do nude perfeito: tudo o que você precisa saber antes de mandar o seu 23/01/2020 04h00 Inteligência artificial causará mudança mais profunda que o fogo, diz CEO do Google 22/01/2020 09h39 Chefão da Amazon teve seu celular hackeado por príncipe saudita, diz jornal 21/01/2020 18h49 Nova função da Uber identifica situações de risco e aciona segurança do app 21/01/2020 12h08 CEO do Google pede regulamentação da inteligência artificial 20/01/2020 13h28 Graças a esta brasileira, você não precisa pagar por antivírus no Windows 20/01/2020 04h00 Serviço misterioso pode te identificar a partir de fotos postadas na web 18/01/2020 13h58 Após polêmica envolvendo a Amazon, Europa fecha cerco às assistentes de voz 18/01/2020 11h04 Stalkerware: como app espião difícil de achar prejudica mais as mulheres 18/01/2020 04h00 Ainda não acabou: veja como conflito EUA x Irã pode continuar no digital 18/01/2020 04h00 Tela exibe pornografia em estação ferroviária sueca 17/01/2020 15h10 Ucrânia pede ajuda ao FBI para investigar suspeita de ataque cibernético russo à Burisma 16/01/2020 14h43 Apple nega pedido do governo dos EUA para desbloquear iPhones de terrorista 15/01/2020 18h56 Secretário dos EUA pede que Apple e outras empresas de tec ajudem autoridades 15/01/2020 13h39 Windows 10 tinha falha de segurança tão grave que a NSA decidiu alertá-los 15/01/2020 08h29 Com botão para emergências, app promete agir contra violência LGBTI no país 15/01/2020 04h00 Windows 7: por que tanta gente ainda usa o sistema que a Microsoft 'matou'? 14/01/2020 16h19 GPS e orientação sexual: Tinder e Grindr são acusados de vender seus dados 14/01/2020 15h06 Dados expostos! Hackers atacaram empresa ligada ao impeachment de Trump 14/01/2020 14h55 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Japão aprova projeto de lei para ajudar empresas a desenvolver tecnologias de redes 5G e drones\nTÓQUIO (Reuters) - O Japão aprovou nesta terça-feira um projeto de lei para apoiar as empresas a desenvolver redes móveis 5G seguras e tecnologias de drones em meio a um crescente temor entre parlamentares de Tóquio sobre a influência da tecnologia 5G da China.\nJapão aprova projeto de lei para ajudar empresas a desenvolver tecnologias de redes 5G e drones - 18/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Japão aprova projeto de lei para ajudar empresas a desenvolver tecnologias de redes 5G e drones 00:00 18/02/2020 14h44 TÓQUIO (Reuters) - O Japão aprovou nesta terça-feira um projeto de lei para apoiar as empresas a desenvolver redes móveis 5G seguras e tecnologias de drones em meio a um crescente temor entre parlamentares de Tóquio sobre a influência da tecnologia 5G da China. O projeto de lei dará às empresas que desenvolverem essas tecnologias acesso a empréstimos com taxas de juros baixas de instituições financeiras afiliadas ao governo, se seus planos cumprirem os padrões de segurança cibernética. As empresas que adotam tecnologias 5G também podem obter incentivos fiscais se cumprirem os padrões estabelecidos pelo governo, de acordo com o projeto. O governo enviará o projeto ao parlamento e pretende implementá-lo no meio de 2020. Os Estados Unidos e alguns de seus aliados, incluindo a Austrália, proibiram a pariticpação da Huawei nos planos de lançamento de redes 5G, enquanto outros, incluindo o Reino Unido, permitiram que a empresa tenha um papel limitado. Em dezembro do ano passado, o Japão divulgou medidas tributárias destinadas a incentivar empresas a usar seu caixa para investir em startups e estimular uma economia em desaceleração, além de ajudar as empresas a competir com o avanço da China na tecnologia 5G. (Por Kaori Kaneko) Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Uber está mudando de economia compartilhada para pesadelo capitalista? Por que George Soros está pedindo que Mark Zuckerberg deixe o comando do Facebook Como as roupas dos astronautas mudaram desde que foram criadas Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Contra assédio, 99 dá desconto em corridas à Delegacia da Mulher no Carnaval Segundo dados do Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH), as denúncias de assédio aumentam 18/02/2020 20h20 Tecnoblog Microsoft Office une Word, Excel e PowerPoint no Android Novo agregador não substitui (ao menos por enquanto) os apps separados 18/02/2020 20h07 Canaltech Hackers exploram vulnerabilidades no Wordpress; 100 mil sites estão em risco A falha está no ThemeGrill Demo Importer, instalado em cerca de 100 mil sites, que é usado para importar... 18/02/2020 20h00 do UOL Criador de apps de namoro e compras diz que serviços têm muito em comum Sam Yagan, fundador do aplicativo de compras ShopRunner e da plataforma de relacionamentos OkCupid, conhecida como 18/02/2020 19h53 Canaltech Crítica | Surdo condena a ditadura, mas é um filme frágil Surdo pode até ter boas intenções, mas demonstra uma fragilidade gritante por não conseguir transmitir com clareza 18/02/2020 19h40 MacMagazine Promoções do dia na App Store: The Firm, Beat Cop, Image Crop e mais! Confira a nossa seleção de promoções nas App Stores nesta terça-feira! The Firm é um jogo arcade dentro do mercado 18/02/2020 19h26 Canaltech Programa do Google promete recortar seus vídeos em qualquer formato Um novo algoritmo em desenvolvimento do Google promete recortar seus vídeos automaticamente para diversas... 18/02/2020 19h20 Gizmodo Stadia finalmente chega a telefones não fabricados pelo Google O serviço de jogos em nuvem do Google está chegando a uma série de telefones totalmente novos e, pela primeira... 18/02/2020 19h19 Olhar Digital TikTok oferece até R$ 100 para quem trouxer novos usuários Na promoção, que vale até o dia 15 de março, usuários que convidarem amigos - e esses se mostrarem ativos na... 18/02/2020 19h02 Canaltech Será que você deveria esperar pelo iPhone 9? Com os boatos sobre o iPhone 9 ganhando força, será que é hora de comprar um iPhone ou esperar pelo novo modelo de 18/02/2020 19h00 Olhar Digital Após petição, fundação envia HD para Microsoft abrir código do Windows 7 Free Software Foundation coletou mais de 13 mil assinaturas pedindo para a Microsoft deixar a comunidade tomar... 18/02/2020 18h45 Canaltech Que fofo! Esta roupinha inteligente monitora o desenvolvimento de bebês Um pesquisador finlandês desenvolveu um macacão inteligente que pode identificar problemas no desenvolvimento de... 18/02/2020 18h40 BBC News Brasil Por que George Soros está pedindo que Mark Zuckerberg deixe o comando do Facebook O bilionário George Soros intensificou suas críticas ao Facebook, defendendo que os dois principais executivos da... 18/02/2020 18h32 Olhar Digital Xiaomi lançará escova de dentes elétrica Dispositivo é o primeiro doméstico e consumível da fabricante para a Índia 18/02/2020 18h30 MacMagazine Vendas de smartphones poderão ser as menores em 5 anos por conta do Coronavírus Ontem, a Apple emitiu um comunicado à imprensa revisando as previsões dos seus resultados financeiros para o... 18/02/2020 18h20 Canaltech O céu (não) é o limite | O que está rolando na ciência e astronomia (18/02/2020) Fique por dentro das informações mais relevantes do universo da ciência e da astronomia! Semanalmente, publicamos... 18/02/2020 18h20 Canaltech Instagram desenvolve novo feed cronológico, mas não deve testar tão cedo Novo recurso descoberto pela desenvolvedora Jane Wong teria sido desenvolvido por um grupo de funcionários durante 18/02/2020 18h15 Tecnoblog TikTok dá até R$ 100 via PayPal para quem recrutar usuários TikTok oferece prêmios em dinheiro para quem convidar novos usuários; promoção dura até 15 de março de 2020 18/02/2020 18h13 Olhar Digital Descoberta pode indicar que neandertais faziam 'funerais' com flores Um esqueleto foi encontrado no Iraque com material vegetal no seu entorno. Pesquisas sugerem cada vez mais que... 18/02/2020 18h02 Canaltech Como o covid-19 está impactando a indústria de tecnologia De acordo com um relatório da TrendForce, a epidemia chinesa já está afetando de forma significativa a economia... 18/02/2020 18h00 Gizmodo Imagens vazadas mostram como será o telefone deslizável da TCL A TCL parece estar trabalhando em um conceito de telefone deslizável com uma tela extensível oculta que permite... 18/02/2020 17h53 Tecnoblog Tela dobrável de um Motorola Razr se descola na área da dobradiça O Motorola Razr, que estava sendo testado há cerca de uma semana, passou a exibir uma \"bolha de ar\" 18/02/2020 17h42 Reuters Após 20 anos do pico da bolha da internet, domínio da tecnologia mantém investidores no limite Por Noel Randewich e Lewis Krauskopf 18/02/2020 17h42 Canaltech Novo chip cerebral deve ajudar no tratamento de doenças como Alzheimer e câncer Cientistas norte-americanos desenvolvem modelo para estudo do cérebro humano que permitirá a descoberta de novos... 18/02/2020 17h40 Canaltech SpaceX lança mais satélites Starlink, mas falha ao recuperar estágio do foguete Na última segunda-feira (17) a SpaceX lançou com sucesso mais um lote de 60 satélites da rede Starlink, somando um 18/02/2020 17h30 Canaltech Qualcomm anuncia modem 5G Snapdragon X60: o que esperar dos novos celulares A Qualcomm anunciou o lançamento do novo modem 5G Snapdragon X60, sucessor do Snapdragon X55. Diferente do... 18/02/2020 17h30 Olhar Digital CEO do Instagram alega não ter dinheiro para desenvolver aplicativo para iPad Entretanto, a justificativa de Adam Mosseri acabou não convencendo muitos usuários 18/02/2020 17h30 Tecnoblog Facebook testa destacar feed em ordem cronológica no celular Facebook cria opção para facilitar acesso ao feed \"Mais recentes\" no app para Android; Instagram também testa... 18/02/2020 17h21 Canaltech Técnica gera imagens de órgãos transparentes e vai ajudar a criar réplicas em 3D Com a descoberta, os pesquisadores Instituto Helmholtz, na Alemanha, conseguiram criar impressionantes imagens de... 18/02/2020 17h20 Olhar Digital Nintendo anuncia Switch Lite na cor Coral Portátil já está à venda no Japão e tem o mesmo preço das outras cores já disponíveis 18/02/2020 17h09 Reuters Facebook enfrenta julgamento fiscal nos EUA por acordo na Irlanda Por Katie Paul 18/02/2020 17h07 Tecnoblog FSF manda HD à Microsoft para receber código-fonte do Windows 7 Free Software Foundation fez campanha para Microsoft liberar código do Windows 7 18/02/2020 17h03 Olhar Digital China usa QR Codes para identificar risco de coronavírus Apps da Alibaba e Tencent atribuem um risco e um QR Code colorido aos cidadãos. Código está sendo usado para... 18/02/2020 17h02 Canaltech Microsoft fará hoje (18) o primeiro teste de sua \"urna eletrônica\" A ElectionGuard é um software de código aberto instalado em uma máquina Surface que vem sendo desenvolvido pela... 18/02/2020 17h00 Olhar Digital Como funciona a NuConta Tudo o que você precisa saber sobre a conta bancária do Nubank 18/02/2020 17h00 Olhar Digital Fundador do Waze agora investe em educação Ninguém gosta de trânsito. E aquela sensação de perda de tempo que vem com ele... Ah, como incomoda! Por isso, o... 18/02/2020 17h00 Olhar Digital Mark Zuckerberg é surpreendido por manifestantes na porta de sua casa População estadunidense pede proibição de anúncios políticos falsos na rede social 18/02/2020 16h57 Gizmodo Primeiro teste no Brasil mostra que é possível implementar 5G na mesma banda do 4G Qualcomm, Ericsson e Claro fizeram primeiro teste de 5G usando compartilhamento dinâmico de espectro (DSS, na... 18/02/2020 16h49 Olhar Digital Pulseira evita invasão de privacidade ao bloquear captação de áudios Ideia para criá-la surgiu da desconfiança de que assistentes virtuais espionam os usuários constantemente 18/02/2020 16h47 Canaltech Brasil terá 6% de conexões móveis com 5G em 2023, projeta Cisco Relatório anual da Cisco faz projeção para daqui a dois anos. No total, 58% dos usuários estarão ainda no 4G. A... 18/02/2020 16h45 Reuters Papel da Huawei no 5G do Brasil será definido por chefe de gabinete de segurança, diz Anatel Por Anthony Boadle 18/02/2020 16h42 MacMagazine Desenvolvedor argumenta que iOS estaria se tornando “uma espécie de adware” Se você não é assinante dos serviços pagos da Apple (de todos eles, ao menos), faça uma experiência rápida: pegue... 18/02/2020 16h35 Canaltech Covid-19 | Inteligência artificial pode identificar pessoas sem máscaras O uso de máscaras passou a ser obrigatório em algumas regiões da China. A empresa por trás da criação dessa... 18/02/2020 16h35 Olhar Digital Samsung oferece delivery de Galaxy S20 para usuários testarem em casa Visando evitar aglomerações em lojas, medida faz parte do combate à epidemia do coronavírus 18/02/2020 16h32 do UOL Prepara o bolso! SpaceX levará quatro civis para turismo espacial A SpaceX, empresa norte-americana de transporte aeroespacial, quer mandar quatro civis para o espaço. Desde que, é 18/02/2020 16h20 Canaltech Como instalar um controle USB para jogar no Windows 10 Em computadores com sistema operacional Windows 10, é possível utilizar de maneira simplificada controles de... 18/02/2020 16h15 Olhar Digital Como formatar o Android e restaurar as configurações de fábrica Aprenda a fazer uma limpeza geral no seu celular com Android 18/02/2020 16h10 Canaltech Google desenvolve sistema que permite abrir jogos antes de terminar o download Novo sistema de arquivos deve permitir que o usuário comece um jogo antes mesmo que todos os dados sejam baixados... 18/02/2020 16h10 ver mais PUBLICIDADE"}
