{"categorias":[""],"corpora":"O cadeirante que entrega comidas por aplicativos na avenida Paulista\nPela Avenida Paulista, um homem em uma cadeira de rodas trafega ofegante. Em seu colo, carrega uma bolsa na qual leva lanches que recebeu em um restaurante localizado metros atrás, na mesma via.\nO cadeirante que entrega comidas por aplicativos na avenida Paulista - 18/02/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Negócios O cadeirante que entrega comidas por aplicativos na avenida Paulista Luciano Oliveira entrega comida pela Paulista e regiões próximas em uma cadeira de rodas Imagem: Cortesia/Luciney Martins/O SÃO PAULO 00:00 Vinícius Lemos - Da BBC News Brasil em São Paulo 18/02/2020 15h50 Pela Avenida Paulista, um homem em uma cadeira de rodas trafega ofegante. Em seu colo, carrega uma bolsa na qual leva lanches que recebeu em um restaurante localizado metros atrás, na mesma via. Passam das oito da noite da sexta-feira (14). \"Estou desde meio-dia sem comer nada, meu filho. É muita correria, só dá tempo para tomar água\", diz à reportagem. Ele pausa o percurso para pegar fôlego. Logo volta a seguir viagem. O destino de Luciano Oliveira, de 44 anos, é um edifício na Paulista. Ali, manda uma mensagem informando que chegou. A dona do pedido, uma jovem chamada Natasha, não se surpreende ao ver que o entregador é cadeirante. \"Ele já me havia avisado sobre isso pelo aplicativo, assim que pegou o pedido\", justifica a moça. Oliveira explica que, logo que pega um pedido, avisa que o entregará em uma cadeira de rodas. \"É porque geralmente tem cliente que cancela por causa disso\", diz. O entregador conta que muitos não querem esperar o tempo que ele levará para chegar. \"Acham que eu vou levar a comida de camelo\", ironiza. Ele avalia que costuma demorar, em algumas situações, o dobro de tempo de um entregador em uma bicicleta. \"Mas tem muita gente que não se importa com isso.\" Para Natasha, o fato de ele ser cadeirante não foi um problema. \"Achei incrível. Isso é muito legal\", diz a jovem. Ela acredita que a função de entregador é uma forma de Luciano conseguir um emprego que se adapte à sua condição. No entanto, nem sempre a função se mostra tão \"adaptada\". Oliveira conta que enfrenta dificuldades em razão dos obstáculos, ladeiras e calçadas com buracos. Os dias chuvosos também são difíceis para ele. O trabalhador afirma que há pouca acessibilidade nas vias. Por muitas vezes, precisa da ajuda de outras pessoas para que possa chegar ao seu destino. Antes de entregar comidas por meio de aplicativos, ele ficou desempregado por cerca de um ano. Enviou currículos a diferentes empresas, mas não conseguiu nada. A história dele retrata uma situação da economia brasileira em tempos atuais: a recuperação do mercado de trabalho tem se dado, em grande parte, à custa de serviço mais precário. As entregas A cadeira de rodas passou a fazer parte da vida de Oliveira há dois anos. Ele teve poliomielite na infância, que causou graves problemas de locomoção ao longo da vida. O entregador costumava ter dificuldades para caminhar - os problemas atingiam mais a perna direita. Luciano na recepção de um prédio na Paulista onde fez mais uma entrega Imagem: Vinícius Lemos/BBC News Brasil \"O problema de locomoção foi piorando com o tempo. Há dois anos, tive uma grave alteração no quadril direito, faltou cartilagem na parte dos ossos, na região do fêmur, e comecei a usar cadeira de rodas\", explica. Ele conta que ainda consegue andar, com certo esforço, em distâncias curtas. \"Em casa, por exemplo, não preciso da cadeira de rodas. Mas não consigo caminhar por longas distâncias\", afirma. Ao comentar o passado, ele relembra com orgulho do começo dos anos 2000. \"Naquela época eu era paratleta. Fazia jiu-jitsu, capoeira, natação e musculação. Ganhei várias competições entre paratletas. Sempre gostei muito de atividades físicas\", conta. Luciano afirma que perdeu a força e a disposição com o passar dos anos. \"Mas ainda quero voltar a fazer os esportes\", planeja. O entregador comenta que tentou se aposentar por invalidez, mas não conseguiu. \"O médico disse que eu tenho capacidade para trabalhar, mesmo com dificuldades nas pernas\", relata Luciano. Há dois anos, Luciano, que morava em Salvador (BA), se mudou para São Paulo (SP) para morar com a esposa, que conheceu pela internet. Nas ruas, Luciano costuma ser abordado por diversas pessoas que interagem com ele Imagem: Vinícius Lemos/BBC News Brasil Quando chegou à capital paulista, esperava encontrar um emprego com rapidez. \"Sempre vi São Paulo como a terra das oportunidades, mas não foi assim que as coisas aconteceram\", comenta o entregador, que relata ter se formado em gestão de políticas públicas há cinco anos. Ele afirma ter enviado mais de 150 currículos desde que chegou a São Paulo, foi chamado para alguns processos seletivos, mas nunca foi contratado. Em meados do ano passado, foi aconselhado por uma amiga a se inscrever em plataformas de entregas de comida. \"Foi a única opção\", pontua. Há três meses, ele começou a atuar com os aplicativos de Uber Eats, iFood e Rappi. A rotina de entregador começa por volta das 10h, quando ele sai de casa, no bairro Vila Divina Pastora, na Zona Leste. Luciano leva cerca de 1h30 até a Avenida Paulista para começar a fazer as entregas. Ele trabalha de cinco a seis dias por semana. Durante o dia, faz de quatro a cinco entregas ao longo de, aproximadamente, oito horas. O trabalhador estima andar cerca de seis quilômetros diariamente. Luciano afirma que já chegou a levar duas horas para fazer uma entrega. \"Muitas vezes, preciso pegar um ônibus ou um metrô para chegar ao lugar\", explica o entregador, que tem gratuidade no transporte público. Ele afirma que consegue cerca de R$ 400 por mês com as entregas. O valor, segundo o entregador, é sua única fonte de renda. Em casa, divide as contas com a esposa. Os aplicativos Luciano considera que os aplicativos são boas oportunidades enquanto está desempregado, mas não planeja permanecer por muito tempo na função. \"É muito esforço\", diz. Enquanto atua como entregador, um dos sonhos dele é conseguir um aparato para transformar sua cadeira de rodas em uma espécie de triciclo. \"Esse equipamento custa de R$ 5 mil a R$ 6 mil, mas no momento não tenho condições. Não tenho dúvidas de que isso facilitaria a minha locomoção\", pontua. A relação entre os aplicativos e os entregadores é duramente criticada por estudiosos que avaliam diferentes aspectos das relações trabalhistas. Um dos objetivos de Luciano é conseguir equipamento para que cadeira de rodas se torne uma espécie de triciclo, para ajudá-lo nas entregas Imagem: Vinícius Lemos/BBC News Brasil Em entrevista à BBC News Brasil, publicada em reportagem de outubro passado, Ricardo Antunes, professor de sociologia do trabalho da Universidade Estadual de Campinas (Unicamp), descreveu o momento atual de motoristas e entregadores de aplicativos como a volta de formas primitivas de trabalho. \"O trabalho desregulamentado não é novo, as mulheres trabalhavam 16 horas por dia na revolução industrial, mas agora isso vem com a tecnologia do mundo digital.\" Em relação aos entregadores com deficiência, por muitas vezes os aplicativos se tornam a única opção de trabalho. Em nota à reportagem, o iFood afirma que atualmente há 83 mil entregadores cadastrados na plataforma. Uma pesquisa feita pela empresa em junho passado apontou que cerca de 1% das pessoas que responderam aos questionários possui algum tipo de deficiência. \"A maioria da deficiência apontada pelos participantes foi a auditiva. Já incluímos a opção de contato com clientes via mensagens\", diz a empresa. Sobre o caso de Luciano, o iFood afirma que ele está ativo na plataforma para realizar entregas, mas não cita se há algum tipo de auxílio para cadeirantes que fazem entregas. \"A empresa entende que há uma demanda específica para entregadores com mobilidade reduzida e, devido à importância da inclusão de pessoas com deficiência, está analisando iniciativas e soluções para que todos possam ter a melhor experiência possível\", diz o iFood. A reportagem também procurou a Uber Eats e o Rappi, mas nenhuma das duas empresas respondeu aos questionamentos até a conclusão deste texto. Comentários nas ruas Apesar das dificuldades para as entregas, Luciano avalia que tem passado dias felizes desde que começou a trabalhar como entregador. Nas ruas, ele costuma ser elogiado pelas pessoas. \"Preciso te parabenizar pela coragem. Não está por aí se vitimizando\", diz um senhor, enquanto a reportagem conversa com o entregador. Há muitos que criticam as condições de trabalho dele. \"Olha esse cadeirante tendo que trabalhar como entregador\", critica um rapaz, enquanto grava Luciano se locomovendo para uma entrega na Paulista. \"Nem tudo é fácil, eu sei. Mas o carinho e a atenção que recebo me ajudam muito a continuar\", diz Luciano, pouco antes de seguir para uma nova entrega. \"Dessa vez é em uma pizzaria\", conta, pouco após checar o endereço no aplicativo. \"Fica a poucos metros daqui. Maravilha!\", comemora e segue em direção ao estabelecimento. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Ex-executivo da Amazon revela desligar Alexa durante conversas particulares Você usa soda cáustica na limpeza? Faz sabão? Entenda o perigo químico Prepara o bolso! SpaceX levará quatro civis para turismo espacial App Fotos Papo cabeça Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Negócios Dell vai vender unidade de cibersegurança por US$ 2,08 bi 18/02/2020 13h06 Uber está mudando de economia compartilhada para pesadelo capitalista? 18/02/2020 04h00 Rappi coleta tantos dados que faz olhos de investidores brilharem; entenda 16/02/2020 04h00 \"Fui eu que fiz\": startup oferece o gostinho de você construir um gadget 16/02/2020 04h00 Alibaba alerta para queda nas receitas de ecommerce devido a coronavírus 13/02/2020 11h49 Por que o WhatsApp escolheu começar pelo Brasil a sua 1ª campanha mundial? 13/02/2020 06h00 E-commerce elimina atravessadores e muda produção rural na China 13/02/2020 04h00 Jeff Bezos, CEO da Amazon, compra mansão por R$ 717 milhões e bate recorde 12/02/2020 20h36 Apple é multada por não avisar que atualizações desaceleram iPhones antigos 11/02/2020 11h27 Chefe de RH do Google deixará cargo em meio à polêmica sobre assédio sexual 11/02/2020 09h36 Instagram inicia testes para criadores de vídeos no IGTV ganharem dinheiro 10/02/2020 16h30 Como o Google quer usar IA para detectar câncer sem invadir a privacidade 09/02/2020 11h11 Rival do Google a caminho? Chinesas se unem para enfrentar a Play Store 08/02/2020 13h27 EUA afastam ideia de comprar Nokia ou Ericsson para enfrentar Huawei 07/02/2020 17h25 WhatsApp Business organiza a conversa com seus clientes; veja como usar bem 07/02/2020 04h00 Anatel começa a tirar 5G do papel no Brasil; leilão deve ser maior do mundo 06/02/2020 16h15 Ação do Twitter dispara na bolsa após aumento de usuários 06/02/2020 13h12 O que faz da Tesla, de Elon Musk, a 2ª montadora de carros mais valiosa do mundo 06/02/2020 12h05 46 celulares por minuto: Brasil ativa 24 milhões de smartphones 4G em 2019 05/02/2020 15h59 Ações da Tesla sobem e fortuna de Elon Musk cresce 13 bilhões neste ano 04/02/2020 17h57 Startup brasileira desenvolve tecnologia que prevê ataques epiléticos 02/02/2020 04h00 Não é mitologia, é grana! O que significa uma startup \"unicórnio\"? 02/02/2020 04h00 Greve de funcionários da Dataprev faz estatal suspender demissões 31/01/2020 14h48 Você não poderá guardar email, telefone e dados dos clientes; o que fazer? 30/01/2020 16h08 Motorola toca ponto G do Brasil: presidente comenta 100 milhões de vendidos 30/01/2020 12h19 Zuckerberg: \"Facebook não quer mais ser amado, e sim compreendido\" 30/01/2020 09h13 Google desenvolve projeto corporativo para unir Gmail, Drive e Hangouts 29/01/2020 09h02 Lenda da NBA, Kobe era mão santa nos negócios e injetou milhões em startups 29/01/2020 04h00 Sob pressão, YouTube muda para proteger crianças, mas acerta youtubers 28/01/2020 13h38 UE não quer excluir Huawei de sua rede 5G, mas vai impor limites 28/01/2020 09h47 Índia ultrapassa EUA e vira 2° maior mercado de smartphones do mundo 27/01/2020 12h18 YouTube pede para moderadores assinarem termo sobre estresse pós-traumático 27/01/2020 10h31 Contra Google, Microsoft planeja \"forçar\" usuário do Chrome a usar Bing 27/01/2020 09h23 Como Jeff Bezos, o homem mais rico do mundo, foi hackeado via WhatsApp 23/01/2020 04h00 Com israelenses, Boeing desenvolverá tecnologia para aeronave leve 22/01/2020 13h29 Chefão da Amazon teve seu celular hackeado por príncipe saudita, diz jornal 21/01/2020 18h49 Bilhões em jogo: Brasil já negocia para lançar microssatélites em Alcântara 21/01/2020 04h00 Por que a Suécia está deportando talentosos profissionais da tecnologia 19/01/2020 08h12 Como a China está ditando as tendências para 2020? 19/01/2020 04h00 Estes 7 hubs tecnológicos em Pernambuco têm muito a ensinar sobre inovação 18/01/2020 04h00 Em texto, site não oficial Xiaomi que sumiu segue sem solução para clientes 17/01/2020 17h40 Que companhia acaba de atingir US$1 tri? Dê um Google 16/01/2020 19h23 Tesla diz que planeja abrir centro de pesquisa e design na China 16/01/2020 10h19 Loja brasileira não oficial da Xiaomi fecha e some com dinheiro de clientes 16/01/2020 04h00 Amazon quer que juiz bloqueie contrato da Microsoft com Pentágono 14/01/2020 10h17 Acusada de roubar segredos comerciais, Rappi enfrenta processo judicial nos EUA 14/01/2020 09h33 Boicote ao 5G da Huawei: delegação dos EUA visita Reino Unido para pressionar proibição 12/01/2020 15h17 Milhões em jogo: game ajuda empresas a não cair em golpe de cibercriminosos 12/01/2020 04h00 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório\nO governo do presidente Jair Bolsonaro (sem partido) já começou 2020 com a perspectiva de precisar bloquear gastos de R$ 27 bilhões a R$ 37 bilhões do Orçamento ao longo do ano para conseguir cumprir regras fiscais. As contas são da IFI (Instituição Fiscal Independente), vinculada ao Senado Federal.\nGoverno terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório - 18/02/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Petrobras tenta conter maior greve desde 1995 com oferta de dinheiro a quem não aderir a paralisação Maia sobre reforma da Previdência: \"Sociedade pagou mais que empresários\" Receita anuncia amanhã (19) as regras da Declaração do IR 2020 PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,21 Jan.2020 Topo Economia 00:00 Governo terá que bloquear até R$ 37 bi do Orçamento em 2020, diz relatório O ministro da Economia, Paulo Guedes, e o presidente Jair Bolsonaro Imagem: Marcelo Camargo/Agência Brasil Guilherme Mazieiro e Carla Araújo Do UOL e colaboração para o UOL, em Brasília 18/02/2020 18h07 O governo do presidente Jair Bolsonaro (sem partido) já começou 2020 com a perspectiva de precisar bloquear gastos de R$ 27 bilhões a R$ 37 bilhões do Orçamento ao longo do ano para conseguir cumprir regras fiscais. As contas são da IFI (Instituição Fiscal Independente), vinculada ao Senado Federal. O intervalo entre os dois valores é devido à incerteza em relação a algumas receitas. O órgão cita que a projeção de receitas do governo em 2020, de R$ 1,644 trilhão, considera a venda Eletrobras, ainda indefinida, e os leilões da cessão onerosa do pré-sal, que não tiveram interessados em 2019. Relacionadas Domésticas sobre Guedes: \"Se a gente tiver condições, pode ir aonde quiser\" Lula critica privatizações e diz que Guedes 'fala asneiras todo dia' Para evitar derrotas no Congresso, Guedes suspende estudo sobre 'nova CPMF' Bloquear ou contingenciar significa congelar gastos previstos anteriormente, para tentar equilibrar as contas e não gastar mais do que arrecada. Caso sobre dinheiro até o final do ano, o governo pode voltar a usar a verba. Derrubada de vetos pode travar o governo O relatório também diz que a máquina pública deve travar se o Congresso derrubar os vetos do presidente Bolsonaro à lei do Orçamento. Felipe Salto, diretor-executivo da IFI, afirmou que a derrubada do veto pode dificultar a execução do orçamento deste ano e fazer com que o bloqueio de recursos seja ainda maior. \"A manutenção do veto é essencial para que os governos, não apenas este, mas os do futuro, possam cumprir as metas fiscais e gerir, minimamente, a parcela discricionária [não obrigatória] do Orçamento\", disse Salto ao UOL. \"O risco é ter de cumprir meta fiscal e não poder cortar, ou então ter de cortar gastos essenciais, o que levaria a um quadro de 'shutdown' (paralisação da máquina pública).\" Bolsonaro vetou, por exemplo, pontos do Orçamento que obrigavam o Executivo a pagar em 90 dias emendas parlamentares empenhadas, ou seja, na fase inicial para a liberação de recurso público. \"Sem mencionar o teto de gastos e a regra de ouro, que seriam afetados no eventual cenário de impossibilidade de realização de um contingenciamento expressivo, no caso de blindagem das emendas de relator geral\", informou o relatório. Veto em discussão Antes de votar o Orçamento, o Congresso aprovou uma alteração na LDO (Lei de Diretrizes Orçamentárias) para que as emendas destinadas pelo relator do Orçamento fossem obrigatórias. Na prática, isso daria mais poder aos parlamentares e permitiria que tivessem autonomia de direcionar recursos, sem aprovação do Palácio do Planalto. Entre os pontos vetados está a obrigatoriedade de o governo executar em 90 dias as emendas empenhadas e penalidades para o governo, caso não cumpra os prazos de pagamento. O Congresso e o governo chegaram a negociar um acordo para devolver ao Executivo o poder sobre o Orçamento, mas o acordo caiu, e os vetos devem ser analisados somente após o Carnaval. O acerto entre os presidentes Rodrigo Maia (DEM-RJ), Davi Alcolumbre (DEM-AP) e o ministro Luiz Eduardo Ramos (Secretaria de Governo) foi para que, dos R$ 30,1 bilhões em emendas do relator, R$ 11 bilhões fossem repassados para os ministérios custearem o funcionamento da máquina pública. Os R$ 19,1 bilhões restantes permaneceriam sob as emendas de Domingos Neto (PSD-CE). O Planalto ainda tentava negociar mais R$ 4 bilhões das emendas do relator para os ministérios. A sessão caiu por falta de quórum dos senadores. Parte deles estava insatisfeita com o acordo e obstruiu a sessão. \"Somos radicalmente contra a derrubada do veto no Orçamento. O acordo feito foi entre os presidentes [do Senado e da Câmara]. Nós do Podemos e do Muda Senado não pactuamos com isso\", disse o senador Alvaro Dias (Podemos-PR), após o fim da sessão, semana passada. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Guedes: Com dólar baixo, até empregada foi à Disney Band Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Evento com Bolsonaro e empresários é cancelado; Planalto se justifica Há risco de faltar combustíveis com greve na Petrobras? Entidades divergem Petrobras tenta conter maior greve desde 1995 com oferta de dinheiro a quem não aderir a paralisação Cotações Notícias PUBLICIDADE Do UOL e colaboração para o UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Brasil será a 6ª economia mais prejudicada por perdas da natureza, diz WWF O estudo inédito Global Futures, organizado pela WWF, apontou que, caso o mundo continuar fazendo negócios da... 18/02/2020 19h58 Estadão Conteúdo Bolsonaro diz que vai avaliar texto da reforma administrativa esta noite O presidente Jair Bolsonaro (sem partido) afirmou, no início da noite de hoje, que vai passar a noite estudando a... 18/02/2020 19h07 Reuters Lideranças indígenas e parlamentares criticam projeto de Bolsonaro e cobram Maia Por Lisandra Paraguassu e Maria Carolina Marcello 18/02/2020 18h28 Estadão Conteúdo Consumo de gás natural cresce 30,24% em dezembro, puxado por térmicas, diz Abegás O consumo de gás natural cresceu 30,24% em dezembro de 2019 na comparação com igual mês de 2018, passando de 49,38 18/02/2020 17h43 Reuters Concessões de saneamento atraem interesse de 20 grupos nacionais e internacionais, diz BNDES Mais de 20 grupos nacionais e estrangeiros já manifestaram interesse em participar da concessão de quatro empresas 18/02/2020 17h34 do UOL Evento com Bolsonaro e empresários é cancelado; Planalto se justifica O lançamento do Programa Brasil Mais, que estava agendado para acontecer hoje, às 17h30, foi cancelado. Cerca de... 18/02/2020 17h28 do UOL Dólar emenda 2ª alta e fecha a R$ 4,358, um novo recorde nominal; Bolsa cai O dólar comercial emendou a segunda alta seguida e fechou o dia com valorização de 0,66%, cotado a R$ 4,358 na... 18/02/2020 17h01 Estadão Conteúdo Mansão de Edemar Cid Ferreira, do Banco Santos, é arrematada por R$ 27,5 milhões Depois de vários leilões fracassados, a mansão de Edemar Cid Ferreira, ex-dono do Banco Santos, foi arrematada... 18/02/2020 16h48 Imposto de Renda Receita anuncia amanhã (19) as regras da Declaração do IR 2020 A Receita Federal anunciará amanhã as regras de entrega, prazos e funcionalidades do Programa da Declaração de... 18/02/2020 16h44 UOL Notícias - Política Bolsonaro defende Guedes e diz que ele fica no governo \"até o último dia\" O presidente Jair Bolsonaro (sem partido) defendeu hoje o ministro da Economia, Paulo Guedes, de \"pequenos... 18/02/2020 16h33 do UOL Quatro empresas brasileiras estão entre os maiores varejistas do mundo A 23ª edição da pesquisa \"Os Poderosos do Varejo Global 2020\", elaborada pela Deloitte, identificou os 250 maiores 18/02/2020 16h02 Finanças Pessoais - Investimentos Bancos pagam R$ 58 bi a acionistas em 2019, equivalente ao valor da Natura Os quatro maiores bancos brasileiros com ações negociadas na Bolsa distribuíram aproximadamente R$ 58 bilhões a... 18/02/2020 15h46 do UOL Secretário de Guedes prevê barreiras na aprovação da reforma administrativa O ministro da Economia, Paulo Guedes, já deixou claro que uma das prioridades do governo para 2020 é a aprovação... 18/02/2020 15h38 Todos a Bordo Pintura 'tropical' em avião da Azul tem 58 cores e custou R$ 350 mil; veja A Azul deve receber no próximo mês um novo Embraer 195-E2. O avião virá com uma pintura especial, criada pelo... 18/02/2020 15h35 UOL Notícias - Cotidiano Ministério da Agricultura encontra contaminação em 55 lotes da Backer O Ministério da Agricultura, Pecuária e Abastecimento anunciou hoje, após análises laboratoriais, que 55 lotes de... 18/02/2020 15h23 do UOL Há risco de faltar combustíveis com greve na Petrobras? Entidades divergem A greve de funcionários da Petrobras chegou ao 18º dia nesta terça-feira (18). Na véspera, o TST (Tribunal... 18/02/2020 15h21 do UOL Comissão adia votação de MP que torna permanente 13º do Bolsa Família A Comissão Mista da Medida Provisória 898, que cria o 13º salário para beneficiários do Bolsa Família e estende o... 18/02/2020 14h55 do UOL Desigualdade de renda sobe em 2019, mas tem 1ª queda trimestral em 5 anos A desigualdade de renda do trabalhador vem aumentando continuamente durante quase cinco anos, mas mostrou uma luz... 18/02/2020 14h43 do UOL Disputa legal com Nestlé faz loja de chocolates na Austrália mudar produtos Uma loja de chocolates na cidade australiana de Yarra Glen, a cerca de 40 km de Melbourne, está enfrentando um... 18/02/2020 14h08 Estadão Conteúdo \"Se governo não quer privatizar Correios, que decida logo\", diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), mandou hoje um recado ao governo federal cobrando... 18/02/2020 13h53 Estadão Conteúdo Depreciação cambial não representa risco e não afeta crescimento, diz BC O diretor de Política Econômica do Banco Central (BC), Fábio Kanczuk, disse nesta terça-feira, 18, que a... 18/02/2020 13h48 do UOL Maia sobre reforma da Previdência: \"Sociedade pagou mais que empresários\" O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), defendeu a aprovação da reforma tributária no... 18/02/2020 13h47 do UOL 37 milhões de pessoas ainda podem sacar até R$ 998 do FGTS; saiba checar Cerca de 38% dos trabalhadores com direito ao saque imediato de até R$ 998 do FGTS (Fundo de Garantia do Tempo de... 18/02/2020 12h50 do UOL Comissão aprova relatório sobre autonomia do BC, e matéria vai ao Senado A Comissão de Assuntos Econômicos (CAE) do Senado aprovou o relatório do projeto de lei que trata da autonomia do... 18/02/2020 11h41 Estadão Conteúdo Caixa, BB e Petrobras não estão dentro de mandato para privatização, diz Mattar A privatização da Caixa, Banco do Brasil e Petrobras não está no escopo do atual mandato do governo de Jair... 18/02/2020 11h21 do UOL Governo atrasa projeto e Congresso suspende discussão de veto ao Orçamento O governo federal atrasou pela segunda vez o envio de um projeto de lei para ajudar a regulamentar a LDO (Lei de... 18/02/2020 10h51 Estadão Conteúdo 'É um colado ao outro', diz Bolsonaro sobre preço de combustível e alta do dólar O presidente Jair Bolsonaro afirmou, na manhã desta terça-feira, 18, que o preço do combustível no Brasil e a alta 18/02/2020 08h53 Estadão Conteúdo Caminhoneiros: Abrava mantém chamado de paralisação nacional A Associação Brasileira dos Condutores de Veículos Automotores (Abrava) vai manter o chamado de paralisação... 18/02/2020 08h48 Reuters China pode cumprir meta de crescimento para 2020 apesar de coronavírus, diz Xi Jinping A China pode atingir sua meta de crescimento econômico em 2020 apesar do impacto do surto de coronavírus, afirmou... 18/02/2020 08h45 BBC News Brasil Petrobras tenta conter maior greve desde 1995 com oferta de dinheiro a quem não aderir a paralisação A paralisação dos petroleiros chega a seu 18º dia e já reúne 21 mil funcionários em pelo menos 120 unidades da... 18/02/2020 08h42 AFP HSBC planeja demitir 35 mil pessoas nos próximos três anos O banco britânico HSBC planeja cortar 35.000 postos de trabalho no mundo nos próximos três anos, o equivalente a... 18/02/2020 06h04 Mídia e Marketing #23: Loraine Ricino, diretora de marketing da Gol 18/02/2020 04h01 Econoweek Quais os salários do mercado de finanças? Gerente ganha até R$ 40 mil 18/02/2020 04h00 Descomplique Ações: conheça as siglas do mercado para perder o medo e começar a investir Investir em ações pode parecer bastante complicado no início, principalmente em relação ao grande número de siglas 18/02/2020 04h00 Cidades Mais Inteligentes Uber está mudando de economia compartilhada para pesadelo capitalista? Já vou avisando que o texto de hoje é bem polêmico! Também quero deixar bem claro que eu sou um grande entusiasta, 18/02/2020 04h00 Plano de Carreira - Polito Damares é popular porque seu discurso penetra no sentimento das pessoas Se você falar com um homem numa linguagem que ele compreende, isso entra na cabeça dele. Se você falar com ele em... 18/02/2020 04h00 Imposto de Renda IR 2020: Informe do INSS já está disponível para aposentados e pensionistas Aposentados e pensionistas do INSS (Instituto Nacional do Seguro Social) já podem consultar o Informe de... 18/02/2020 04h00 Empregos e Carreiras - do UOL Especialização, MBA ou mestrado: o que é melhor para sua carreira? Você é um profissional já formado que pensa em complementar a graduação com outro curso para conseguir alçar voos... 18/02/2020 04h00 Conheça vagas e salários do mercado financeiro (e habilidades valorizadas) 18/02/2020 04h00 Máquina do Esporte Governo deve mudar regras de concessão para apostas no Brasil Ideia seria aumentar arrecadação federal e ter maior controle sobre o mercado 17/02/2020 20h35 do UOL TST decide que greve dos petroleiros é ilegal e impõe multa de R$ 500 mil Na noite de hoje, o ministro do Tribunal Superior do Trabalho (TST), Ives Gandra, decretou que a greve dos... 17/02/2020 20h34 do UOL Domino's lança promoção e anuncia troca: fotos de suor nas axilas por pizza A Domino's Pizza dará início amanhã a uma promoção de verão para oferecer pizza de graça a seus consumidores. A... 17/02/2020 18h31 do UOL Trabalhador poderá transferir dinheiro do FGTS para banco pelo app da Caixa A Caixa passa a permitir a transferência de recursos do FGTS (Fundo de Garantia do Tempo de Serviço) para contas... 17/02/2020 18h18 Estadão Conteúdo Proposta do governo sobre IVA nacional vai ajudar a aprovar IVA único, diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou hoje que a proposta do governo federal para a reforma... 17/02/2020 18h18 Estadão Conteúdo Maia: não vejo relação entre novos concursos e reforma administrativa O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou não ver necessidade da aprovação da reforma administrativa... 17/02/2020 17h47 Estadão Conteúdo Bolsonaro: estamos na iminência de mandar a reforma administrativa O presidente Jair Bolsonaro afirmou nesta segunda-feira, 17, que a reforma administrativa está na \"iminência\" de... 17/02/2020 17h41 do UOL Dólar fecha o dia em alta, a R$ 4,33 na venda; Bolsa também sobe O dólar comercial fechou o dia em alta de 0,66%, cotado a R$ 4,33 na venda, em dia de feriado nos EUA e sem... 17/02/2020 17h40 Estadão Conteúdo Piscicultura brasileira fecha 2019 com produção 5% maior, diz levantamento A produção da piscicultura brasileira cresceu 4,9% em 2019, para 758.006 toneladas. Dados do Anuário Peixe BR,... 17/02/2020 17h32 ver mais PUBLICIDADE"}
