{"categorias":["G1"],"corpora":"'Perdoado' pelo STF, João Paulo Cunha quer ser advogado e militante\nAo G1, ele disse que não visa cargo eletivo após término da inelegibilidade. Condenado no mensalão, ex-presidente da Câmara também defendeu Lula. Ex-presidente da Câmara, Cunha teve a pena no mensalão perdoada pelo STF(Foto: Joel Rodrigues/ Frame/Estadão Conteúdo) Um dia após receber do Supremo Tribunal Federal (STF) indulto (perdão da pena) pela condenação no julgamento do mensalão, o ex-presidente da Câmara João Paulo Cunha (PT-SP) afirmou nesta sexta-feira (11) ao G1 que quer “reconstruir” a vida como advogado e especialista em Direito Constitucional. Ele afirmou que continuará a “fazer política no PT”, mas descarta disputar cargos eletivos quando terminar o prazo de inelegibilidade imposto pela Lei da Ficha Limpa. O ex-deputado federal se formou em Direito em julho do ano passado, cerca de seis meses depois de passar do regime semiaberto para o aberto, e foi contratado pelo escritório de advocacia criminal Luís Alexandre Rassi e Pedro Paulo Medeiros. Com o perdão da pena concedido pelo STF na última quinta (10), ele disse que pretende, nos próximos meses, obter o registro da Ordem dos Advogados do Brasil (OAB), que permite ao bacharel atuar como advogado. “Formalmente tem um alvará dizendo que está extinta a punibilidade. Foi um momento importante para mim. É mais um passo no processo de reconstrução da minha vida. Pretendo providenciar o exame da OAB, só que mais para frente. Quero esperar um pouco”, disse. Condenado a 6 anos e 4 meses de prisão por corrupção passiva e peculato, João Paulo cumpria pena, desde fevereiro de 2015, em regime domiciliar, com autorização para trabalhar durante o dia. Contando os dias de trabalho e estudo, que diminuem a pena, ele cumpriu cerca de 2 anos da punição. Em julgamento no plenário, o STF decidiu conceder ao ex-presidente da Câmara, o perdão da pena com base em decreto da presidente Dilma Rousseffx de dezembro de 2015 que concede o indulto de Natal a presos de todo o país no regime aberto que já tenham cumprido um quarto da pena e que não tenham faltas graves. João Paulo Cunha disse que não acompanhou o julgamento do STF porque estava trabalhando. Conforme revelou o G1 em janeiro, o petista atua na equipe de defesa de Francisco Mirto Florêncio da Silva, réu na ação penal da Operação Zelotes, que investiga esquema de venda de medidas provisórias. “Eu vou continuar estudando. Estou aprendendo a advogar, no escritório. Vou me focar no estudo do Direito. Vou fazer pós-graduação em Direito Constitucional”, afirmou o ex-deputado. saiba mais Ministro do STF concede a Delúbio Soares perdão de pena no mensalão Supremo perdoa ex-deputado João Paulo Cunha de pena do mensalão Dilma assina decreto que pode perdoar penas de Dirceu e Delúbio Atuação política e Lula Sobre o futuro na política, João Paulo Cunha diz que quer proferir palestras e atuar na militância do PTx, especialmente na defesa de “direitos humanos”. “Com referência à mandato eletivo, não tenho essa pretensão mais. Não quero mais. Agora, fazer política vou continuar fazendo. É uma coisa que gosto e vou continuar fazendo. Vou militar, dar minha opinião. No PT, e em alguma área mais específica. Eu gosto muito da área dos direitos humanos. Eu militei muito na década de 80 nessa área.” João Paulo Cunha também comentou sobre pedido de prisão do ex-presidente Luiz Inácio Lula da Silvax feito pelo Ministério Público de São Paulo. Para o ex-presidente da Câmara e recém formado em Direito, o pedido dos procuradores é “frágil”. “Os promotores de SP exageraram na mão. Estavam muito contaminados pelo ponto de vista político. Do ponto de vista legal, são frágeis os argumentos e, nesse momento, não tem condição de prosperar”, disse, evitando, porém, dar opinião sobre as acusação de que Lula seria dono de um triplex no Guarujáx reformado pela construtora OASx, uma das empreiteiras investigadas pela Operação Lava Jato.\nG1 - 'Perdoado' pelo STF, João Paulo Cunha quer ser advogado e militante - notícias em Julgamento do mensalão MENUG1 Política MENUG1 Política Julgamento do mensalão notificaçõesminha conta clear Mensalão O julgamento O julgamento O voto dos ministros Dia a dia STF em 360° Os ministros e a ordem de votação Blogs Blogs Traduzindo o julgamento Gerson Camarotti Cristiana Lôbo Entenda a denúncia Entenda a denúncia Réus O esquema Caminho do dinheiro Relembre o caso Glossário Fotos Vídeos editorias g1 editorias g1 carros ciência e saúde concursos e emprego economia educação esporte mundo música natureza planeta bizarro política tecnologia e games vc no g1 vc no g1 notícias, fotos e vídeos envie sua notícia princípios editoriais Grupo Globo Página Principal do G1 Notícias da sua região Centro Oeste distrito federal goiás mato grosso mato grosso do sul voltar Nordeste alagoas bahia ceará maranhão paraíba pernambuco pernambuco recife e região caruaru e região petrolina e região piauí rio grande do norte sergipe voltar Norte acre acre rio branco e região cruzeiro do sul e região amapá amazonas pará pará belém e região santarém e região rondônia rondônia porto velho e região ariquemes e vale do Jamari ji paraná e região central cacoal e zona da mata vilhena e cone sul roraima tocantins voltar Sudeste espírito santo espírito santo Grande Vitória Norte e Noroeste Sul e Serrana minas gerais minas gerais belo horizonte e região centro-oeste grande minas sul de minas triângulo mineiro vales de minas gerais zona da mata rio de janeiro rio de janeiro rio de janeiro e região norte fluminense região dos lagos região serrana sul e costa verde são paulo são paulo são paulo e região bauru e marília campinas e região itapetininga e região mogi das cruzes e suzano piracicaba e região prudente e região ribeirão preto e franca rio preto e araçatuba santos e região são carlos e araraquara sorocaba e jundiaí vale do paraíba e região voltar Sul paraná paraná curitiba e região campos gerais e sul norte e noroeste oeste e sudoeste rio grande do sul santa catarina voltar 11/03/2016 19h26 - Atualizado em 11/03/2016 20h33 'Perdoado' pelo STF, João Paulo Cunha quer ser advogado e militante Ao G1, ele disse que não visa cargo eletivo após término da inelegibilidade. Condenado no mensalão, ex-presidente da Câmara também defendeu Lula. Nathalia PassarinhoDo G1, em Brasília Ex-presidente da Câmara, Cunha teve a pena no mensalão perdoada pelo STF(Foto: Joel Rodrigues/ Frame/Estadão Conteúdo) Um dia após receber do Supremo Tribunal Federal (STF) indulto (perdão da pena) pela condenação no julgamento do mensalão, o ex-presidente da Câmara João Paulo Cunha (PT-SP) afirmou nesta sexta-feira (11) ao G1 que quer “reconstruir” a vida como advogado e especialista em Direito Constitucional. Ele afirmou que continuará a “fazer política no PT”, mas descarta disputar cargos eletivos quando terminar o prazo de inelegibilidade imposto pela Lei da Ficha Limpa. O ex-deputado federal se formou em Direito em julho do ano passado, cerca de seis meses depois de passar do regime semiaberto para o aberto, e foi contratado pelo escritório de advocacia criminal Luís Alexandre Rassi e Pedro Paulo Medeiros. Com o perdão da pena concedido pelo STF na última quinta (10), ele disse que pretende, nos próximos meses, obter o registro da Ordem dos Advogados do Brasil (OAB), que permite ao bacharel atuar como advogado. “Formalmente tem um alvará dizendo que está extinta a punibilidade. Foi um momento importante para mim. É mais um passo no processo de reconstrução da minha vida. Pretendo providenciar o exame da OAB, só que mais para frente. Quero esperar um pouco”, disse. MENSALÃO Tudo sobre o julgamento relembre o caso fotos vídeos frases blog Condenado a 6 anos e 4 meses de prisão por corrupção passiva e peculato, João Paulo cumpria pena, desde fevereiro de 2015, em regime domiciliar, com autorização para trabalhar durante o dia. Contando os dias de trabalho e estudo, que diminuem a pena, ele cumpriu cerca de 2 anos da punição. Em julgamento no plenário, o STF decidiu conceder ao ex-presidente da Câmara, o perdão da pena com base em decreto da presidente Dilma Rousseff de dezembro de 2015 que concede o indulto de Natal a presos de todo o país no regime aberto que já tenham cumprido um quarto da pena e que não tenham faltas graves. João Paulo Cunha disse que não acompanhou o julgamento do STF porque estava trabalhando. Conforme revelou o G1 em janeiro, o petista atua na equipe de defesa de Francisco Mirto Florêncio da Silva, réu na ação penal da Operação Zelotes, que investiga esquema de venda de medidas provisórias. “Eu vou continuar estudando. Estou aprendendo a advogar, no escritório. Vou me focar no estudo do Direito. Vou fazer pós-graduação em Direito Constitucional”, afirmou o ex-deputado. saiba mais Ministro do STF concede a Delúbio Soares perdão de pena no mensalão Supremo perdoa ex-deputado João Paulo Cunha de pena do mensalão Dilma assina decreto que pode perdoar penas de Dirceu e Delúbio Atuação política e Lula Sobre o futuro na política, João Paulo Cunha diz que quer proferir palestras e atuar na militância do PT, especialmente na defesa de “direitos humanos”. “Com referência à mandato eletivo, não tenho essa pretensão mais. Não quero mais. Agora, fazer política vou continuar fazendo. É uma coisa que gosto e vou continuar fazendo. Vou militar, dar minha opinião. No PT, e em alguma área mais específica. Eu gosto muito da área dos direitos humanos. Eu militei muito na década de 80 nessa área.” João Paulo Cunha também comentou sobre pedido de prisão do ex-presidente Luiz Inácio Lula da Silva feito pelo Ministério Público de São Paulo. Para o ex-presidente da Câmara e recém formado em Direito, o pedido dos procuradores é “frágil”. “Os promotores de SP exageraram na mão. Estavam muito contaminados pelo ponto de vista político. Do ponto de vista legal, são frágeis os argumentos e, nesse momento, não tem condição de prosperar”, disse, evitando, porém, dar opinião sobre as acusação de que Lula seria dono de um triplex no Guarujá reformado pela construtora OAS, uma das empreiteiras investigadas pela Operação Lava Jato. tópicos: Dilma Rousseff, Guarujá, Luiz Inácio Lula da Silva, OAS, PT, Supremo Tribunal Federal veja também Notícias para você terminar este 4 de março bem-informado Fri Mar 04 2016 21:34:13 -030004/03/2016 Operação Lava Jato: resumo da semana Fri Mar 04 2016 19:41:29 -030004/03/2016 Polícia deflagra nova fase da Lava Jato na casa do ex-presidente Lula Fri Mar 04 2016 12:34:42 -030004/03/2016 Notícias para você terminar este 10 de março bem-informado Thu Mar 10 2016 20:30:48 -030010/03/2016 Link Julgamento do mensalão+veja tudo sobre › Últimas notícias+veja tudo sobre › Dilma Rousseff+veja tudo sobre › Guarujá+veja tudo sobre › Luiz Inácio Lula da Silva+veja tudo sobre › OAS+veja tudo sobre › PT+veja tudo sobre › Supremo Tribunal Federal+veja tudo sobre › Shopping anterior proximo busca de produtoscompare preços de veja todos os produtos » grupo globo Princípios Editoriais Grupo Globo editorias Blogs e Colunas Brasil Carros Ciência e Saúde Concursos e Emprego Correções Economia Educação Ego Esporte Fotos Infográficos Mundo Natureza Planeta Bizarro Política Pop & Arte Tecnologia e Games Turismo e Viagem Vídeos VC no G1 Cinema Games Música especiais Caminhos do Brasil: Caravana G1 Campus Party 2015 Carnaval 2015 Crise da Água Como economizar água Eleições 2014 Enem 2015 Exame da OAB Guia de carreiras Geração Selfie Globo de Ouro 2015 Imposto de Renda Julgamento do mensalão Lollapalooza Luta contra a dengue O Mundo Funk Paulista Olimpíadas Rio 2016 Operação Lava Jato Oscar 2015 PEC das Domésticas Rock in Rio Mais especiais Posse de Dilma Rio 450 anos utilidades Agenda de shows Conversor de Moedas Downloads Fale Conosco G1 no seu celular App G1 Enem Indicadores Econômicos Índices de Mercado Loterias Previsão do Tempo Receitas.com Tabela Fipe Trânsito regiões Acre Alagoas Amapá Amazonas Bahia Ceará Distrito Federal Espírito Santo Goiás Maranhão Mato Grosso Mato Grosso do Sul Minas Gerais MG - Centro-Oeste MG - Grande Minas MG - Sul de Minas MG - Triângulo Mineiro MG - Vales de Minas MG - Zona da Mata Pará PA - Santarém e Região Paraíba Paraná PR - Campos Gerais e Sul PR - Norte e Noroeste PR - Oeste e Sudoeste Pernambuco PE – Caruaru e Região PE - Petrolina e Região Piauí Rio de Janeiro RJ - Região Serrana RJ - Região dos Lagos RJ - Norte Fluminense RJ - Sul e Costa Verde Rio Grande do Norte Rio Grande do Sul Rondônia RO – Ariquemes e Vale do Jamari RO – Vilhena e Cone Sul Roraima Santa Catarina São Paulo SP - Bauru e Marília SP - Campinas e Região SP - Itapetininga e Região SP - Mogi das Cruzes e Suzano SP - Piracicaba e Região SP - Prudente e Região SP - Ribeirão e Franca SP - Rio Preto e Araçatuba SP - Santos e Região SP - São Carlos e Araraquara SP - Sorocaba e Jundiaí SP - Vale do Paraíba e Região Sergipe Tocantins tv globo AutoEsporte Bem Estar Bom Dia Brasil Como Será? Fantástico Globo Repórter Globo Rural Hora 1 Jornal da Globo Jornal Hoje Jornal Nacional Pequenas Empresas & Grandes Negócios Profissão Repórter globonews Primeira Página Jornal GloboNews Conta Corrente Estúdio I Jornal das Dez GloboNews em pauta Arquivo N Cidades e Soluções Diálogos Entre Aspas Fatos e Versões Fernando Gabeira Alexandre Garcia GloboNews Documentário GloboNews Documento GloboNews Especial GloboNews Literatura GloboNews Miriam Leitão GloboNews Painel Manhattan Connection Milênio Mundo S/A Navegador Pelo Mundo Roberto D´Avila Sarau Sem Fronteiras Starte Via Brasil publicações Época Época Negócios Época SP Autoesporte Casa e Jardim Crescer Galileu Globo Rural GQ Marie Claire Monet Pequenas Empresas & Grandes Negócios Quem jornais O Globo Extra rádios GloboRadio CBN Rádio Globo RADIOBEAT BHFM Globo.com g1 globoesporte gshow famosos & etc vídeos todos os sites G1 Política© Copyright 2000-2016 Globo Comunicação e Participações S.A. política de privacidade e segurança central globo.com assine a globo.com anuncie conosco"}
