{"categorias":[""],"corpora":"Aquecimento global transforma tradicional esqui nos Alpes\n(Bloomberg) ? No extremo norte dos Alpes, as pistas de esqui ficam perto do pé da montanha mais alta da Alemanha, descendo as encostas marrom-esverdeadas em estreitas faixas brancas de neve artificial.\nAquecimento global transforma tradicional esqui nos Alpes - 15/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Meio Ambiente Aquecimento global transforma tradicional esqui nos Alpes Competição de esqui em Garmisch-Partenkirchen, nos Alpes Imagem: Michael Dalder/Reuters 00:00 Catherine Bosley e Boris Groendahl 15/01/2020 15h32 (Bloomberg) — No extremo norte dos Alpes, as pistas de esqui ficam perto do pé da montanha mais alta da Alemanha, descendo as encostas marrom-esverdeadas em estreitas faixas brancas de neve artificial. Como outros resorts em altitude relativamente baixa, o aquecimento global deixou sua marca em Garmisch-Partenkirchen — o local dos Jogos Olímpicos de Inverno de 1936 —, colocando em risco a identidade e a riqueza da cidade. É janeiro, e há tão pouca neve natural que aumenta a ansiedade sobre a possibilidade de novas corridas de esqui. Relacionadas 2019 foi o segundo ano mais quente de todos os tempos e haverá clima mais extremo à frente, diz OMM Oceanos absorveram calor de 3,6 bilhões de bombas de Hiroshima em 25 anos Saiba como se prevenir das doenças mais comuns no verão Em Garmisch e nos Alpes, o turismo é fundamental para as economias locais. Na vizinha Áustria, representa pouco mais de 6% da produção, enquanto na região montanhosa do Tirol a participação supera 18%. A proporção é semelhante para o cantão suíço de Graubünden, graças a resorts como St. Moritz, Klosters e Davos. Na região de Auvergne-Rhône-Alpes, na França, lar de Courchevel e Val d'Isere, os gastos de turistas totalizaram 21 bilhões de euros (US$ 23 bilhões) em 2018, gerando quase um décimo do PIB e 171 mil empregos. Essa fonte de renda está sob ameaça. A mudança climática deve custar ao turismo austríaco 300 milhões de euros por ano, de acordo com uma das principais organizações de proteção ambiental do país. Na França, as autoridades de Tignes atrasaram o início da temporada de esqui em várias semanas, citando os efeitos do aquecimento global na geleira Grande Motte. \"Se as emissões de gases de efeito estufa continuarem no mesmo nível, a neve quase desaparecerá em níveis mais baixos até o final do século\", disse Marc Olefs, chefe do departamento de pesquisa climática do Instituto Central de Meteorologia e Geodinâmica de Viena. A uma altitude de 800 metros, Garmisch — conhecida por seu famoso salto de esqui — tem poucas perspectivas de manter seu status de meca dos esportes de inverno. Entre os visitantes, as condições instáveis são aceitas com resignação silenciosa. Juergen Hilla, professor de uma escola nos arredores de Frankfurt, previu que o esqui e outros esportes de inverno podem não ser viáveis em Garmisch a longo prazo e que ele e sua esposa talvez precisem considerar alternativas para as férias de esqui. \"Provavelmente em 20 ou 30 anos, não terá o mesmo papel que tem agora\", acrescentou após um dia nas pistas. As pistas mais altas estavam boas, mas as mais baixas precisavam de canhões pulverizando neve artificial para que pudessem ser usadas, disse Hilla. Comunicar erro As mais lidas agora O que é juiz de garantias, criticado por Moro, mas sancionado por Bolsonaro Toffoli suspende juiz de garantias por seis meses Corpo de advogado é encontrado esquartejado em sacolas no interior de SP Economia Internacional Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Meio Ambiente Reuters Desmatamento na Amazônia pode aumentar em 2020, diz especialista Por Victoria Klesty 15/01/2020 17h04 do UOL Oeste do Canadá vive onda de frio extremo, e sensação térmica chega a -50ºC Toronto (Canadá), 14 jan (EFE).- O oeste do Canadá enfrenta nesta quarta-feira uma intensa onda de frio, com... 15/01/2020 14h13 Reuters 2019 foi o segundo ano mais quente de todos os tempos e haverá clima mais extremo à frente, diz OMM GENEBRA (Reuters) — O ano passado foi o segundo mais quente desde o início dos registros, informou a Organização... 15/01/2020 13h48 AFP - Geral ONU prevê muitos fenômenos meteorológicos extremos a partir de 2020 Os anos de 2010 a 2019 foram os mais quentes já observados, alertou hoje a ONU, confirmando o inexorável... 15/01/2020 13h29 UOL Notícias - Cotidiano Supermercados do RJ não darão mais sacolas plásticas gratuitamente A partir de hoje, os supermercados do estado do Rio de Janeiro não vão mais oferecer gratuitamente sacolas... 15/01/2020 09h06 do UOL Óleo invisível deixa manchas em banhistas que frequentam praias no Nordeste A temporada de férias chegou com o verão, e banhistas que frequentam praias paradisíacas do Nordeste estão sendo... 15/01/2020 04h00 AFP - Geral Desmatamento da Amazônia aumenta 85,3% em 2019, aponta Inpe O desmatamento da Amazônia brasileira aumentou 85,3% em 2019 em relação ao ano anterior, segundo dados oficiais... 14/01/2020 19h23 BBC News Brasil Como a proliferação de plantas aquáticas está ameaçando a vida no rio São Francisco A proliferação acelerada de plantas aquáticas no rio São Francisco está surpreendendo e preocupando ambientalistas 14/01/2020 18h13 BBC News Brasil Moro precisa liderar 'resposta enérgica' à criminalidade na Amazônia, cobra Human Rights Watch A ONG internacional Human Rights Watch (HRW) disse que \"o presidente Jair Bolsonaro assumiu uma agenda contra os... 14/01/2020 17h00 UOL Notícias - Política Bolsonaro deu aval para destruir Amazônia e para polícia matar, diz ONG A 30ª edição do Relatório Mundial da organização internacional HRW (Human Rights Watch), que será divulgado na... 14/01/2020 17h00 BBC News Brasil Fumaça de incêndios na Austrália deve dar a volta completa ao mundo, mostra Nasa Fumaça dos enormes incêndios na Austrália vai, em breve, dar uma volta ao redor da Terra antes de retornar ao... 14/01/2020 09h10 do UOL Área queimada quase dobra no Brasil em 2019, e equivale a SP e RJ juntos O Brasil terminou o ano de 2019 com 318 mil km² de área florestal consumidas pelo fogo, segundo dados do Programa... 14/01/2020 04h00 do UOL Tartaruga marinha volta a nadar após ganhar prótese de nadadeira Goody, uma tartaruga-oliva, perdeu sua nadadeira esquerda há alguns anos depois que ficou presa a uma rede de... 13/01/2020 19h37 do UOL Oceanos absorveram calor de 3,6 bilhões de bombas de Hiroshima em 25 anos Os oceanos absorveram nos últimos 25 anos o calor equivalente a explosão de 3,6 bilhões de bombas como a de... 13/01/2020 18h00 BBC News Brasil Por que é tão difícil prever a erupção de vulcões? A erupção do vulcão Taal, nas Filipinas, provocou uma violenta tempestade elétrica, forçou o fechamento do... 13/01/2020 17h11 do UOL Península Antártica pode sofrer invasão de espécies, alerta pesquisa A península Antártica vai ficará sujeita nos próximos anos ao aparecimento de espécies invasoras, algumas delas... 13/01/2020 09h02 BBC News Brasil Como a 'MP da grilagem' pode mudar mapa de regiões da Amazônia Menos de um mês após a divulgação do maior índice de desmatamento na Amazônia dos últimos dez anos, o presidente... 13/01/2020 05h46 do UOL Atraso, desinformação: pesquisadores criticam Brasil sobre resposta ao óleo Três cartas assinadas por 35 pesquisadores brasileiros e estrangeiros criticam a demora e a forma de atuação do... 13/01/2020 04h00 BBC News Brasil 'Fezes, entranhas e sangue': confissões de um ex-funcionário de abatedouro Muito se fala sobre os milhões de animais mortos para serem servidos como comida todos os dias —mas pouco se... 12/01/2020 21h25 EFE Primeiro-ministro australiano admite erros de gestão dos incêndios O primeiro-ministro da Austrália, Scott Morrison, admitiu neste domingo que podem ter sido cometidos erros na... 12/01/2020 13h14 DW Alemanha: energia renovável cresce 9% em 1 ano e já é 46% do total Em 2019, 46% da eletricidade na Alemanha veio de fontes renováveis, 9% a mais do que no ano anterior. Ao mesmo... 12/01/2020 07h04 do UOL Austrália foi alertada há 13 anos pela ONU sobre aumento de queimadas O avanço do calor não é novidade para as autoridades australianas e a comunidade científica. Há mais de uma década 12/01/2020 04h00 BBC News Brasil Como calcular a verdadeira idade do seu cachorro Se seu cão está vivo há mais de uma década, a crença generalizada é a de que ele envelheceu tanto quanto um humano 11/01/2020 19h59 AFP - Geral Austrália: Chuva dá alívio aos bombeiros no combate aos incêndios Os incêndios florestais que estão devastando o sudeste da Austrália estão longe de serem controlados, mas a chuva... 11/01/2020 13h37 do UOL Entidade de DiCaprio doa US$ 3 milhões para combater incêndios na Austrália A Earth Alliance, organização coadministrada pelo ator Leonardo DiCaprio, anunciou a doação de US$ 3 milhões ao... 10/01/2020 20h28 AFP - Geral Tartaruga de Galápagos que teve 800 filhotes e salvou espécie vai se aposentar Diego, a tartaruga salvou sua espécie do risco de extinção, voltará à sua ilha de origem em Galápagos em março,... 10/01/2020 19h54 Ag. Fight Dana White diz que UFC doará R$ 1 mi para combater incêndios na Austrália Nos últimos meses, a Austrália vive uma de suas piores temporadas de incêndios florestais, alimentados por... 10/01/2020 18h38 do UOL Aquecimento global pode deixar Amazônia mais seca e inflamável, diz estudo Com o aumento e, consequentemente, o acúmulo de gases estufa na atmosfera, a Amazônia está ficando mais seca, mais 10/01/2020 16h39 do UOL Milhares de australianos exigem renúncia do primeiro-ministro por incêndios Sydney (Austrália), 10 jan (EFE).- Milhares de pessoas protestaram em várias cidades da Austrália nesta... 10/01/2020 12h16 AFP - Geral Quase 300 tartarugas morrem no sul do México por \"maré vermelha\" Pelo menos 292 tartarugas foram encontradas mortas nos últimos dias em praias do estado mexicano de Oaxaca (sul),... 10/01/2020 07h57 Agência Brasil Ministério do Meio Ambiente vai criar Secretaria da Amazônia O Ministério do Meio Ambiente (MMA) anunciou a criação da Secretaria da Amazônia, com sede em Manaus, que terá... 09/01/2020 18h34 do UOL Governo espanhol terá 4 vice-presidências, 3 ocupadas por mulheres Madri, 9 jan (EFE).- O próximo governo de coalizão da Espanha terá quatro vice-presidências, três delas ocupadas... 09/01/2020 15h43 do UOL Ano de 2019 foi o 2º mais quente já registrado em toda a história Madri, 8 jan (EFE).- O recém-terminado ano de 2019 foi o segundo mais quente já registrado em toda a história, em... 09/01/2020 13h25 DW Emissões de incêndios na Austrália se igualam às de queimadas na Amazônia Cientistas dizem que, de setembro a janeiro, incêndios florestais na Austrália emitiram quase tanto CO2 quanto o... 09/01/2020 13h12 AFP - Geral Militares pedem que moradores deixem suas casas por incêndios na Austrália Os militares estão indo de casa em casa hoje, pedindo aos habitantes de uma ilha no sul da Austrália que fujam dos 09/01/2020 08h47 Bloomberg EUA enfrentam 14 desastres climáticos de pelo menos US$ 1 bilhão Os Estados Unidos tiveram 14 desastres climáticos com custos de US$ 1 bilhão ou mais no ano passado. As inundações 09/01/2020 07h51 do UOL Chuva \"limpa\" fumaça da Austrália no sul do Brasil As chuvas que caíram em Santa Catarina, parte do Paraná e do Mato Grosso do Sul nesta quarta-feira (8) impediram o 08/01/2020 21h37 UOL Notícias - Internacional Primeiro-ministro da Austrália exalta incêndio sem vítimas onde 2 morreram O primeiro-ministro da Austrália, Scott Morrison, visitou ontem a ilha Kangaroo, no sul do país, para avaliar os... 08/01/2020 17h43 AFP - Geral Ano de 2019 foi segundo mais quente já registrado no mundo O ano de 2019 foi o segundo mais quente já registrado no mundo e culminou na década mais quente da história,... 08/01/2020 16h38 BBC News Brasil Por que não é correto comparar os incêndios na Amazônia aos que ocorrem na Austrália Pense na fumaça que sai de um vulcão. Agora, imagine compará-la à fumaça que sai do escapamento de um carro. 08/01/2020 14h48 UOL Notícias - Internacional Fogo na Austrália: imagens registram destruição da ilha Kangaroo Um terço da ilha Kangaroo foi queimada pelos incêndios que atingem a Austrália desde o ano passado. A informação... 08/01/2020 14h43 Redação Estrelas do tênis se juntam para ajudar a combater incêndios na Austrália Estrelas do tênis mundial, como Rafael Nadal, Roger Federer e Serena Williams, vão disputar uma partida amistosa... 08/01/2020 08h27 do UOL Amazônia fecha 2019 com 89 mil focos de queimadas, 30% a mais que 2018 O ano de 2019 fechou com um aumento de 30% no número de queimadas registradas na Amazônia, em comparação a 2018,... 08/01/2020 04h00 do UOL Fumaça de incêndios na Austrália já foi detectada no Chile e Argentina Genebra, 7 jan (EFE).- A Organização Meteorológica Mundial (OMM) lançou alerta nesta terça-feira que a fumaça... 07/01/2020 17h00 do UOL RS tem céu cinza, mas não é chuva: 'fumaça australiana', diz meteorologista Parte do Rio Grande do Sul amanheceu hoje com o céu acinzentado, mas não se trata de nuvens de chuva. Segundo a... 07/01/2020 15h42 Agência Estado Por que os incêndios na Amazônia preocupam mais do que os da Austrália Nos últimos dias, o presidente Jair Bolsonaro e o ministro do Meio Ambiente, Ricardo Salles, fizeram comentários... 07/01/2020 08h16 do UOL Polícia resgata 70 animais em clínica no PR; dois veterinários são autuados A Polícia Civil do Paraná informou que apreendeu na manhã de hoje cerca de 70 animais silvestres em cativeiro em... 06/01/2020 18h43 do UOL Como seria 2020 se o fogo tivesse destruído toda a Amazônia ano passado? A última ilha 05/01/2020 04h01 ver mais PUBLICIDADE"}
