{"categorias":[""],"corpora":"Número de dirigentes sociais assassinados na Colômbia aumenta quase 60% em 2020\nUm grupo de homens armados matou, nesta terça-feira (14), o camponês e dirigente indígena Jaiber Alexander Quitumbo Ascue, de 30 anos de idade, que residia na província do Norte no departamento do Cauca (Sudoeste da Colômbia).O senador Feliciano V...\nDiálogos do Sul: Número de dirigentes sociais assassinados na Colômbia aumenta quase 60% em 2020 <img height=\"1\" width=\"1\" src=\"https://www.facebook.com/tr?id=1116440811728718&amp;ev=PageView&amp;noscript=1\"> Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Apoie Cadernos do Terceiro Mundo Foto: Prensa latina América Latina Número de dirigentes sociais assassinados na Colômbia aumenta quase 60% em 2020 TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Organização indígena diz que situação é preocupante. Somente em janeiro deste ano, sete pessoas foram mortas a mais do que no mesmo período do ano passado Redação AbrilAbril Abril Abril Lisboa (Portugal) 2020-01-15T20:49:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar Um grupo de homens armados matou, nesta terça-feira (14), o camponês e dirigente indígena Jaiber Alexander Quitumbo Ascue, de 30 anos de idade, que residia na província do Norte no departamento do Cauca (Sudoeste da Colômbia). O senador Feliciano Valencia divulgou a morte do jovem indígena numa mensagem que publicou na sua conta de Twitter: \"Assassinado com arma de fogo na sua parcela na Vereda Vichiquí, resguardo de Toribío, Cauca; desconhecem-se motivos e responsáveis\", escreveu o congressista colombiano. Num comunicado, o Conselho Regional Indígena do Cauca (CRIC) explicou que os fatos ocorreram quando o dirigente se encontrava na sua zona de trabalho agrícola, a 50 metros de casa, local onde teriam acorrido homens armados, que dispararam vários tiros contra ele. Foto: Prensa latina O departamento do Cauca continua a ser um dos mais violentos da Colômbia, registando-se ali inúmeros ataques a dirigentes sociais \"Preocupa o nível de assassinatos em territórios indígenas no Norte do Cauca\", alerta o CRIC. \"Em comparação com os registrados em Janeiro de 2019, há um aumento de sete casos, o que é sem dúvida um nível alarmante para as comunidades\", afirma o organismo. \"Exigimos ao Estado colombiano que tome medidas adequadas, eficazes e concentradas de proteção e respeito territorial. Reiteramos o apelo à comunidade nacional e internacional para que estejam atentos e denunciem esta situação territorial\", acrescentou o CRIC. De acordo com uma lista divulgada pelo Instituto de Estudos para o Desenvolvimento e a Paz (Indepaz), desde o início do ano foram assassinados na Colômbia 19 dirigentes sociais e um signatário dos acordos de paz.Lista de dirigentes sociais assassinados em 2020 na Colômbia Procuradoria de Justiça: 555 assassinatos em quatro anos Carlos Negret, Provedor de Justiça da Colômbia, afirmou ontem que, nos últimos quatro anos, foram assassinados no país andino 555 dirigentes sociais e defensores dos direitos humanos. De acordo com a contagem efetuada pelo organismo estatal, em 2019, até 31 de Outubro, foram registrados 118 casos de assassinato. Outros 15 casos estão em processo de verificação, ocorridos nos dois últimos meses do ano. Negret destacou que os 555 homicídios registrados entre 2016 e 2019 na Colômbia \"deixam uma profunda ferida nos direitos humanos e na democracia\" do país, informa a Prensa Latina. Os dados recolhidos do Indepaz, relativos ao período entre 1º de Janeiro de 2016 e 20 de Julho de 2019, apontam para números mais elevados, tendo então o instituto informado que foram assassinados na Colômbia 738 dirigentes sociais e defensores dos direitos humanos – 627 dos quais desde a assinatura do acordo de paz firmado entre o governo colombiano e as Forças Armadas Revolucionárias da Colômbia – Exército do Povo (FARC-EP). Direitos Humanos TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Direitos autorais O conteúdo dos Diálogos do Sul pode ser reproduzido livremente, desde que não seja alterado. As reproduções devem ter os créditos de autoria e tradução e serem linkadas para nossa página. Já os materias de agências com copyright devem ser negociados diretamente com elas. Categorias Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Siga-nos Facebook Twitter YouTube Instagram Newsletter Institucional Apoie Institucional Expediente Fale conosco © 2018 ArpaDesign | Todos os direitos reservados Assine nosso boletim e receba diariamente nossos conteúdos em seu e-mail! Enviar"}
