{"categorias":[""],"corpora":"Lotofácil: quatro apostas dividem prêmio de R$ 2,2 milhões; veja os números\nA Lotofácil teve quatro apostas vencedoras no concurso 1916, realizado na noite de hoje em São Paulo. Os números sorteados foram 04-05-06-07-08-10-11-13-15-18-19-20-23-24-25. Segundo a Caixa, os bilhetes que cravaram as 15 dezenas vão dividir um prêmio de R$ 2,2 milhões, valor que ficou abaixo da estimativa de R$ 2,5 milhões feita pelo banco para esta edição.\nLotofácil 1916: veja os números sorteados, resultados e prêmios PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 00:00 Lotofácil: quatro apostas dividem prêmio de R$ 2,2 milhões; veja os números Sorteio da Lotofácil 1916 foi realizado em São Paulo na noite de hoje Imagem: Getty Images Allan Simon Colaboração para o UOL, em São Paulo 15/01/2020 20h54 A Lotofácil teve quatro apostas vencedoras no concurso 1916, realizado na noite de hoje em São Paulo. Os números sorteados foram 04-05-06-07-08-10-11-13-15-18-19-20-23-24-25. Segundo a Caixa, os bilhetes que cravaram as 15 dezenas vão dividir um prêmio de R$ 2,2 milhões, valor que ficou abaixo da estimativa de R$ 2,5 milhões feita pelo banco para esta edição. De acordo com a Caixa, as apostas que ganharam o prêmio principal são das cidades de Abre Campo (MG), Casca (RS), Itapoá (SC) e Paulo Lopes (SC). Cada uma delas terá direito a receber R$ 550.718,18. O sorteio de hoje ainda fez 459 apostas vencedoras com 14 acertos. Nessa faixa, o prêmio para cada uma delas será de R$ 1.476,70. Segundo o banco, a arrecadação total da Lotofácil 1916 foi de quase R$ 30,5 milhões. O próximo sorteio da Lotofácil está marcado para sexta-feira (17), novamente no Espaço Loterias, em São Paulo. O evento do concurso 1917 tem início agendado a partir das 20h (horário de Brasília), com transmissão ao vivo na internet, por meio do canal oficial da Caixa no YouTube. O prêmio fica mais uma vez estimado em R$ 2,5 milhões. Como participar do próximo sorteio da Lotofácil? Você pode fazer a sua aposta na Lotofácil até uma hora antes do sorteio nas lotéricas credenciadas e no site oficial da Caixa. Ou seja, é possível registrar o seu jogo até às 19h de sexta-feira. São 25 números disponíveis, e as apostas são feitas em jogos de 15 a 18 dezenas escolhidas. A menor aposta agora custa R$ 2,50, enquanto a mais cara chega a R$ 2.040. Também é possível usar a \"Surpresinha\" para deixar o sistema escolher os números por você. Qual é a chance de ganhar o prêmio máximo da Lotofácil? Com a aposta mínima (R$ 2,50), jogando 15 dezenas, a chance de acertar todas elas é de uma em quase 3,3 milhões. Jogando com mais uma dezena, o valor do jogo sobe para R$ 40, mas as probabilidades aumentam: passam a ser de uma em pouco mais de 204 mil. A Lotofácil tem ainda prêmios para quem acertar 14, 13, 12 e 11 pontos. Com a menor aposta, a chance de ganhar pelo menos o prêmio de R$ 5 é de uma em 11. Como funciona o bolão da Lotofácil? A Lotofácil também tem um bolão disponível para apostas em grupo. O preço mínimo cobrado pela Caixa nessa modalidade é de R$ 10, e as cotas de cada participante devem partir de R$ 3. Nas apostas com 15 números, a quantidade de cotas permitidas varia entre duas e oito. É possível fazer até dez apostas por bolão. Comunicar erro As mais lidas agora Mega-Sena acumula e prêmio salta para R$ 27 milhões; veja os números Polícia confirma 2ª morte por síndrome nefroneural; 3º caso é investigado Aluna prega peça no Jornal Hoje e escreve \"Fora Bolsonaro\" em coreano Loterias Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Promotores dizem que adiamento de juiz de garantias possibilita debate mais amplo 15/01/2020 21h06 UOL Notícias - Cotidiano Vídeo inédito mostra transferência de Marcola e líderes do PCC em 2019 Um vídeo inédito exibido hoje com exclusividade pelo SBT mostra como foi a transferências de Marcos Willians... 15/01/2020 21h01 Estadão Conteúdo Delator do Banco Paulista cita propina de R$ 20 mi a funcionários do BC 15/01/2020 20h55 UOL Notícias - Cotidiano Quina acumula novamente e pode pagar R$ 6,6 milhões amanhã; veja os números A Quina acumulou novamente. Pelo sexto sorteio consecutivo, ninguém acertou as cinco dezenas. Os números sorteados 15/01/2020 20h50 Estadão Conteúdo Valores do IPTU de SP já podem ser consultados O valor do Imposto Predial e Territorial Urbano (IPTU) de São Paulo já pode ser consultado pelo contribuinte. A... 15/01/2020 20h43 Estadão Conteúdo Moro: É positiva decisão de Toffoli de suspender juiz de garantias por 6 meses 15/01/2020 20h24 Estadão Conteúdo ONG Human Rights Watch critica ações de Bolsonaro sobre ambiente e segurança 15/01/2020 20h11 UOL Notícias - Cotidiano Presidente da Funai diz que vai processar youtuber indígena bolsonarista O presidente da Fundação Nacional do Índio (Funai), Marcelo Augusto Xavier da Silva, afirmou que vai processar a... 15/01/2020 20h10 UOL Notícias - Cotidiano Mega-Sena acumula e prêmio salta para R$ 27 milhões; veja os números A Mega-Sena teve realizado na noite de hoje em São Paulo o sorteio de seu concurso 2224. Os números sorteados... 15/01/2020 20h02 UOL Notícias - Cotidiano Centro em prol de ativista antiditadura e candidato a santo é vandalizado O Centro de Documentação Dom Hélder Câmara (Cedohc), que integra o instituto que leva o nome do ativista contra a... 15/01/2020 19h22 Estadão Conteúdo Juiz de garantias não se aplica em violência doméstica e familiar, decide Toffoli 15/01/2020 19h19 UOL Notícias - Cotidiano Homem morre ao cair em poço de inspeção de carga; mulher dele está grávida Leandro dos Santos Brito, 20, morreu após cair em um poço de inspeção de carga, anteontem, na empresa em que... 15/01/2020 19h11 UOL Notícias - Cotidiano Jovem preso por roubo conversava com a namorada na hora do crime, diz laudo Laudo de hoje do IC (Instituto de Criminalística) indica que Lucas Vital e Silva, 24, preso sob suspeita de roubar 15/01/2020 18h40 UOL Notícias - Cotidiano SP registra aumento de 2.769% no número de casos de dengue em 2019 A cidade de São Paulo registrou aumento de 2.769% no número de casos de dengue em apenas um ano, de acordo com... 15/01/2020 18h16 Estadão Conteúdo Toffoli adia implantação do juiz de garantias por seis meses 15/01/2020 17h51 UOL Notícias - Cotidiano Homem anuncia assalto em mercearia, é ignorado por clientes e vai embora Um assaltante teve sua tentativa de roubar uma mercearia na cidade de São João Batista do Glória (MG)... 15/01/2020 16h56 UOL Notícias - Cotidiano Ministério identifica água contaminada em processo de cervejaria Backer O Ministério da Agricultura, Pecuária e Abastecimento identificou que a água utilizada no processo de produção da... 15/01/2020 16h55 Estadão Conteúdo Agricultura confirma que água usada por cervejaria Backer estava contaminada 15/01/2020 16h53 UOL Notícias - Cotidiano Procon: quem comprou cerveja suspeita de contaminação pode ser indenizado O coordenador do Procon de Minas Gerais, Amauri Artimos da Matta, disse hoje que os consumidores que compraram as... 15/01/2020 16h49 UOL Notícias - Cotidiano Mulher descobre onde está irmão que não vê há 20 anos graças a rede social No dia 12 de janeiro, a técnica em prótese dentária Adriane Fernandes Ribeiro, de 38 anos, resolveu recorrer à... 15/01/2020 16h15 UOL Notícias Duas mortes suspeitas: o que se sabe sobre o caso da cerveja contaminada 15/01/2020 16h10 Estadão Conteúdo Noronha solta mais 9 vereadores de Uberlândia, mas mantém suspensão dos mandatos 15/01/2020 16h10 UOL Notícias - Cotidiano Jovem desaparecido: Imploro fala de testemunhas ou libero PMs, diz delegado \"Estamos aguardando, precisando, implorando para que as testemunhas do caso do Carlos Eduardo venham para a... 15/01/2020 15h39 do UOL Backer nasceu com chope para boates, já ganhou prêmios e domina em MG Há 20 anos no mercado, a cervejaria Backer, de Belo Horizonte, ganhou fama nacional nos últimos dias após duas... 15/01/2020 15h36 UOL Notícias - Cotidiano Testemunhas: acusado de queimar morador de rua pode não ser autor do crime Novas testemunhas informaram à Ouvidoria das polícias de São Paulo que o suspeito que confessou ter ateado fogo em 15/01/2020 14h47 UOL Notícias - Cotidiano Homem esfaqueia sogra, faz mulher refém e morre em acidente durante a fuga Um homem suspeito de esfaquear a sogra e fazer a mulher refém acabou morrendo em um acidente durante a fuga. De... 15/01/2020 14h37 Estadão Conteúdo PF apreende cinco mil agulhas de tatuagem em Foz do Iguaçu A Polícia Federal e a Força Nacional apreenderam na terça-feira, 14, mais de cinco mil agulhas de tatuagem durante 15/01/2020 14h16 UOL Notícias - Cotidiano Foragido há 18 anos, pastor acusado de matar mulher em SP é preso em Maceió Um pastor evangélico de 48 anos, que estava foragido da Justiça havia 18 anos acusado de assassinar a mulher no... 15/01/2020 14h03 UOL Notícias - Cotidiano Corpo de advogado é encontrado esquartejado em sacolas no interior de SP Um advogado de 53 anos foi encontrado morto e esquartejado, na noite de ontem, em uma casa na periferia de... 15/01/2020 13h32 Estadão Conteúdo MEC cria comissão que fará levantamento de livros didáticos a serem descartados 15/01/2020 13h20 Estadão Conteúdo Vizinho que confessou ter matado menina Emanuelle comete suicídio na cadeia 15/01/2020 13h13 Estadão Conteúdo Presidente da Cedae pede desculpas à população do Rio por água com cheiro 15/01/2020 13h06 UOL Notícias - Cotidiano Crise da água: corrida a supermercados esvazia prateleiras no Rio Há 12 dias, moradores das cidades do Rio de Janeiro e da Baixada Fluminense têm recebido água turva e com odor... 15/01/2020 12h55 Estadão Conteúdo Tribunal de Justiça do Amapá já terá juiz de garantias a partir do dia 23 O Tribunal de Justiça do Amapá (TJ-AP) vai criar um núcleo sediado em Macapá para assegurar a implementação do... 15/01/2020 12h53 Estadão Conteúdo Bolsonaro desiste de dar desconto na conta de energia de igrejas 15/01/2020 12h43 UOL Notícias - Cotidiano Cedae confirma exoneração após crise da água, mas não dá prazo para solução O presidente da Cedae, Hélio Cabral, confirmou hoje a saída de Júlio César Antunes do cargo de chefe de tratamento 15/01/2020 12h37 Estadão Conteúdo Governo ignora ministérios em PEC que extingue fundos 15/01/2020 12h30 UOL Notícias - Cotidiano 'Grave violação', diz órgão do governo por jovem que sumiu após ação da PM Há 19 dias, Carlos Eduardo dos Santos Nascimento, 20, foi colocado dentro de uma viatura, em Jundiaí (SP), segundo 15/01/2020 12h12 Estadão Conteúdo PF prende dois e pega meia tonelada de cocaína em guincho em Diadema (SP) A Polícia Federal (PF) prendeu nesta terça-feira, 14, em Diadema, cidade da Grande SP, duas pessoas que... 15/01/2020 11h33 Estadão Conteúdo Toffoli deve adiar prazo de criação do juiz de garantias O presidente do STF (Supremo Tribunal Federal) e do CNJ (Conselho Nacional de Justiça, ministro Dias Toffoli, deve 15/01/2020 11h30 Estadão Conteúdo 'Na Cueca', diz prefeito de cidade da Paraíba ao receber dinheiro A Polícia Federal (PF) flagrou uma entrega de R$ 25 mil ao prefeito do município paraibano de Uiraúna, João Bosco... 15/01/2020 11h16 Estadão Conteúdo Morre, em São Paulo, aos 91 anos, o deputado constituinte José Camargo 15/01/2020 11h10 UOL Notícias - Cotidiano 1ª ação da PM na Cracolândia tem policial baleado e repressão Quando a primeira bomba de efeito moral estourou, o dependente químico Douglas Silva dos Santos, 36, recolheu uma... 15/01/2020 10h57 UOL Notícias - Cotidiano SP: PF acha 500 kg de cocaína escondidos em fundo de caminhão; 2 são presos A Polícia Federal apreendeu 500 kg de cocaína que estavam escondidos em uma caixa de ferro de um caminhão guincho, 15/01/2020 10h53 Estadão Conteúdo MG: Polícia confirma 2ª morte por suspeita de intoxicação após consumo de cerveja 15/01/2020 10h53 UOL Notícias - Cotidiano Juiz critica lei de abuso e cita Raul Seixas ao autorizar prisão domiciliar Um juiz em Minas Gerais fez referência a Raul Seixas em uma decisão envolvendo um advogado preso por organização... 15/01/2020 10h15 UOL Notícias - Cotidiano Suspeito de matar menina de 8 anos em SP é encontrado morto em prisão Aguinaldo Guilherme Assunção, suspeito de matar a menina Emanuelle Pestana de Castro, de 8 anos, em Chavantes, no... 15/01/2020 10h11 UOL Notícias - Cotidiano Polícia confirma 2ª morte por síndrome nefroneural; 3º caso é investigado A Polícia Civil de Minas Gerais confirmou hoje a morte de mais uma vítima pela síndrome nefroneural, que atinge... 15/01/2020 10h08 ver mais PUBLICIDADE"}
