{"categorias":[""],"corpora":"Kesha conhece ídolo Nicolas Cage em lançamento de novo filme\nAlguns meses depois de publicar em sua conta pessoal no Twitter que amava o Nicolas Cage, Kesha finalmente conheceu seu ídolo. Ontem, a cantora foi ao evento de lançamento do filme Color Out Of Space e posou ao lado do ator no tapete vermelho.\nKesha conhece ídolo Nicolas Cage PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Música Kesha conhece ídolo Nicolas Cage em lançamento de novo filme Kesha Imagem: AFP 00:00 Do UOL, em São Paulo 15/01/2020 18h40 Alguns meses depois de publicar em sua conta pessoal no Twitter que amava o Nicolas Cage, Kesha finalmente conheceu seu ídolo. Ontem, a cantora foi ao evento de lançamento do filme Color Out Of Space e posou ao lado do ator no tapete vermelho. Além das fotos com Nicolas Cage, Kesha também usou suas redes sociais para publicar cliques acompanhada de Marilyn Manson e Alex Wolff. Relacionadas Kesha posta foto de topless no Instagram para divulgar sua nova turnê Nicolas Cage passa Réveillon em pub inglês e paga bebida a desconhecidos Pabllo Vittar é confirmada em festa LGBTQ australiana \"Conheça seus ídolos\", escreveu a cantora em uma das publicações. \"A vida é estranha e divertida\", comentou em outra. View this post on Instagram Meet ur idols!!!!!!! Sometimes they're the shit💕💕💕 A post shared by Kesha (@iiswhoiis) on Jan 14, 2020 at 11:09pm PST Dirigido por Richard Stanley, Color Out Of Space conta a história de uma família que se mudou para uma fazenda em um lugar remoto para escapar da vida moderna. O novo filme Nicolas Cage deve é baseado em um conto de H.P. Lovecraft. A carreira de Kesha também anda movimentada. Recentemente, a cantora divuldou as datas de seus próximos shows nos Estados Unidos, Canadá e Reino Unido. Para isso, ela publicou uma foto fazendo topless e 'quebrou a internet'. 👽 I love Nicolas Cage ⁣⁣ 📸 @ashleyophoto pic.twitter.com/G57PbVLDVA -- kesha (@KeshaRose) April 25, 2019 Comunicar erro As mais lidas agora Jey fala de desafios como cantora e do apoio do marido Oswaldo de Oliveira \"Eu tô passando mal\", diz Ludmilla após ter vídeo compartilhado por Bieber Alertas vermelhos para impedir suas amigas de ficar com certos homens Entretenimento Filmes e séries PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Música Priyanka diz que ouve piadas porque não viu Camp Rock, filme de Nick Jonas Priyanka Chopra nunca viu \"Camp Rock\", o filme que lançou seu marido Nick e os outros irmãos Jonas ao estrelato em 15/01/2020 18h13 Whitney Houston e Notorious B.I.G. entre os indicados para o Hall da Fama do Rock A cantora pop Whitney Houston e o rapper The Notorious B.I.G., ambos já falecidos, estão entre os indicados para... 15/01/2020 16h50 \"What a Man Gotta Do\": Jonas Brothers mostram trecho de nova música Os Jonas Brothers publicaram hoje, em suas páginas de redes sociais, um trecho da música \"What a Man Gotta Do\",... 15/01/2020 16h42 Homem é preso nos EUA por roubar guitarras autografadas por lendas do rock Um homem foi preso nesta quarta-feira nos Estados Unidos como suspeito de ter roubado oito guitarras autografadas... 15/01/2020 14h09 Jey fala de desafios como cantora e do apoio do marido Oswaldo de Oliveira Conhecida por participações em novelas da Record como Dona Xepa e Os Dez Mandamentos, e atual nome da Globo,... 15/01/2020 12h08 Lizzo vem ao Brasil em fevereiro e fará pocket show para convidados no Rio Uma das maiores sensações da música pop acaba de confirmar a sua primeira vinda ao Brasil. Lizzo, que estourou no... 15/01/2020 12h07 Ian Anderson e Jethro Tull anunciam turnê pelo Brasil Com a turnê mundial \"The Prog Years 2020\", Ian Anderson e a banda Jethro Tull estão de volta à estrada neste ano.... 15/01/2020 12h03 Little Mix é confirmado como atração do Festival GRLS!, em SP O grupo de pop britânico Little Mix se apresentará pela primeira vez no Brasil no festival GRLS!, que acontece nos 15/01/2020 11h56 Moraes Moreira prepara show inédito e se diz \"cansado\" de Acabou chorare Aos 72 anos, Moraes Moreira prepara um projeto de músicas inéditas. Em entrevista ao jornal O Globo, publicada... 15/01/2020 11h21 Rennan da Penha grava DVD, relembra prisão e pede noiva em casamento \"A sociedade quis me botar como bandido e hoje eu tô gerando 1.500 empregos\". Foi com esta frase que o DJ Rennan... 15/01/2020 07h55 DJ Rennan da Penha grava DVD no Rio de Janeiro 15/01/2020 07h47 Spotify lança playlist com algoritmo para entender gosto musical dos pets O Spotify disponibilizou hoje a plataforma Pet Playlists, uma ferramenta baseada em um algoritmo que ajudará o... 15/01/2020 04h00 M.I.A recebe medalha de membro da Ordem do Império Britânico e dedica à mãe M.I.A foi nomeada membro da Ordem do Império Britânico (MBE, na sigla em inglês), na manhã de hoje. Ela recebeu a... 14/01/2020 19h06 Luan Santana manda recado às mulheres: \"Você é a sua própria dona\" Luan Santana fez uma reflexão sobre as mulheres que escutam sua música \"Água com Açúcar\" e sofrem por amor. O... 14/01/2020 17h10 Música do Planta a Raiz ganha versão eletrônica com produção do DJ Danne Com 10 anos de carreira e dois de projeto, o DJ e produtor Danne - da mesma agência de Alok -, se uniu ao reggae... 14/01/2020 16h05 Com o álbum \"Vicentina\", cantor Leo Middea vence pânico e retoma os palcos O músico carioca Leo Middea faz show de estreia do álbum \"Vicentina\" no dia 6 de fevereiro, no Solar Botafogo, no... 14/01/2020 14h46 Salgadinho relança hit dos anos 90 'Inaraí' com Dodô, do Pixote Para comemorar os 50 anos que completa em 2020, Salgadinho vai relançar o clássico dos anos 1990 'Inaraí'. Dessa... 14/01/2020 14h39 Demi Lovato anuncia que cantará no Grammy em 1ª apresentação desde overdose Demi Lovato anunciou hoje que cantará no Grammy 2020, no dia 26 de janeiro, em Los Angeles (EUA). Esta será a... 14/01/2020 14h33 007: Billie Eilish escreveu e vai cantar música tema do novo filme A música tema de 007: Sem Tempo Para Morrer foi escrita e será cantada pela popstar Billie Eilish. A informação... 14/01/2020 13h18 Akon oficializa criação de sua própria cidade no Senegal É oficial: Akon tem sua própria cidade no Senegal. O cantor oficializou o acordo ontem e publicou uma foto ao lado 14/01/2020 11h35 Vocalista do Calcinha Preta é convidado de Edu Falaschi em estreia de turnê Após a bem sucedida turnê \"Rebirth of Shadows\" com 40 shows pelo Brasil e apresentações pela Colômbia, Espanha,... 13/01/2020 23h55 Pearl Jam anuncia oficialmente seu novo álbum: Gigaton O Pearl Jam lançará seu 11º álbum, Gigaton, no dia 27 de março. O anúncio foi feito nas redes sociais da banda... 13/01/2020 17h21 Livinho e Rennan da Penha lançam inédita amanhã e farão parceria em DVD A gravação do DVD do DJ Rennan da Penha contará com uma participação especial: MC Livinho. Os dois farão parceria... 13/01/2020 16h41 Rapper americana Cardi B pensa em seguir carreira política A estrela do rap Cardi B está considerando a ideia de iniciar uma carreira política e disse que poderia \"virar a... 13/01/2020 16h32 Nego do Borel vira magnata e grava cenas de perseguição em novo clipe Nego do Borel lança seu novo clipe, Vida de Bacana, no dia 18 de janeiro. A música, com autoria de Luck Muzik, é... 13/01/2020 15h24 DJ que fez parceria com Anitta elogia cantora e quer bombar no Carnaval O DJ Gabriel do Borel está ansioso para o lançamento de Joga sua Potranca, single gravado com Anitta que vai ao ar 11/01/2020 14h12 Lexa celebra 1 milhão de views em menos de 24 horas no clipe com Jottape Lexa comemorou mais uma marca atingida neste sábado (11). A cantora ultrapassou mais de um milhão de visualizações 11/01/2020 13h52 Bieber posta \"truque\" para alavancar músicas, e fãs de k-pop não perdoam O cantor Justin Bieber, que lançou nos primeiros dias do ano o single Yummy, não está medindo esforços para que... 11/01/2020 09h36 Baterista do Rush, Neil Peart se perdeu em viagem de moto pelo Brasil Além da música, Neil Peart —baterista do Rush morto nesta sexta-feira, aos 67 anos, vítima de um câncer no... 11/01/2020 04h00 Matheus e Kauan voltam à praia para gravar DVD de dez anos de carreira Matheus e Kauan escolheram uma praia para celebrar os dez anos de carreira. Foi neste cenário que a dupla... 10/01/2020 20h59 Morre Neil Peart, baterista do Rush, aos 67 anos 10/01/2020 18h35 Os jovens de hoje em dia só querem saber de tatuar o meme do Zeca Pagodinho Os millennials de hoje em dia têm como inspiração uma personalidade: Zeca Pagodinho. O motivo para isso, fora a... 10/01/2020 18h35 Neil Peart, baterista do Rush, morre aos 67 anos O virtuoso baterista Neil Peart, do Rush, morreu no último dia 7 de janeiro aos 67 anos em Santa Mônica, nos... 10/01/2020 18h06 Rod Stewart comemora aniversário de 75 anos no hospital, depois de cirurgia Rod Stewart comemorou seu aniversário de 75 anos hoje, com uma festa em seu quarto de hospital. O cantor se... 10/01/2020 17h57 Selena Gomez sensualiza na floresta e na piscina no clipe de Rare; veja Selena Gomez lançou o clipe de Rare, a faixa título do seu novo álbum de estúdio. A coleção de 13 faixas inéditas... 10/01/2020 14h13 'Amor é amor, e não interessa o que tem por baixo da roupa', diz Ana Vilela Ela estourou com apenas 17 anos, quando uma música que postou no YouTube se tornou sucesso estrondoso. \"Trem-bala\" 10/01/2020 13h35 Daniela Mercury canta \"contra censura e mordaças\" em seu novo álbum Em comemoração aos 35 anos do axé, Daniela Mercury lança hoje o álbum Perfume, reunindo 15 músicas —cinco delas... 10/01/2020 12h00 Marília Mendonça lança música Graveto e fãs se emocionam na web: \"judiou\" Marília Mendonça lançou hoje a canção Graveto, e a letra dramática da música emocionou os fãs nas redes sociais. 10/01/2020 11h24 Aves de Rapina: veja novas cenas do filme em clipe de Diamonds, de Normani Normani e a rapper Megan Thee Stallion lançaram hoje o clipe de Diamonds, sua contribuição para a trilha sonora de 10/01/2020 09h40 Ivete Sangalo e Silva se unem na romântica Pra Vida Inteira; veja o clipe Ivete Sangalo faz dueto com Silva em Pra Vida Inteira. O clipe da canção foi lançado hoje, com os dois artistas... 10/01/2020 09h21 Ozzy Osbourne e Elton John fazem dueto de ícones em Ordinary Man; ouça Elton John e Ozzy Osbourne juntam forças em Ordinary Man, canção lançada pelo frontman do Black Sabbath hoje. O... 10/01/2020 09h10 Maiara e Maraísa atualizam as definições de sofrência com Se eu Escapar Maiara e Maraísa estão de música nova. A dupla lançou hoje a canção Se eu Escapar, mais uma das tradicionais... 10/01/2020 08h33 Selena Gomez lança seu primeiro álbum em cinco anos; ouça Rare Selena Gomez está de volta após cinco anos sem um álbum de estúdio. A cantora lançou hoje Rare, o seu terceiro... 10/01/2020 07h53 Fran Gil estreia bem carreira solo com bênção do avô e dueto com Passapusso Fran Gil. É esse o nome artístico adotado por Francisco Gil, filho único de Preta e neto de Gilberto Gil, para... 10/01/2020 07h00 As boas músicas que embalaram trailers de filmes flopados Você já viu um trailer incrível que te deixou ansioso por um filme? É claro que já. Praticamente todos são assim.... 10/01/2020 04h00 Caetano Veloso divulga teaser de álbum com Ivan Sacerdote; assista Caetano Veloso lança no próximo dia 16 o álbum Caetano Veloso & Ivan Sacerdote. Neste teaser obtido em primeira... 09/01/2020 21h10 Veja teaser do novo trabalho de Caetano Veloso 09/01/2020 21h03 Chico Buarque joga futebol com amigos no Recreio dos Bandeirantes, no Rio 09/01/2020 18h11 ver mais PUBLICIDADE"}
