{"categorias":[""],"corpora":"Como fazer cursinho pré-vestibular sem desembolsar uma fortuna?\nQuem não passou em um vestibular e não tem dinheiro para pagar um curso de pré-vestibular tem uma boa opção para continuar estudando e tentar uma vaga em uma universidade: os cursos comunitários.\nComo fazer cursinho pré-vestibular sem desembolsar uma fortuna? - 14/01/2020 - UOL Educação PUBLICIDADE UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Como fazer cursinho pré-vestibular sem desembolsar uma fortuna? O Samora Machel funciona desde 2002 e é um projeto de extensão da Universidade Federal do Rio de Janeiro Imagem: divulgação 00:00 Giorgia Cavicchioli Colaboração para o UOL 14/01/2020 04h00 Resumo da notícia Cursinhos populares são ministrados por voluntários e cobram nada ou bem pouco de seus alunos Os professores, em geral, são estudantes de graduação e pós-graduação Janeiro é mês de inscrição na maior parte dos cursinhos comunitários Quem não passou em um vestibular e não tem dinheiro para pagar um curso de pré-vestibular tem uma boa opção para continuar estudando e tentar uma vaga em uma universidade: os cursos comunitários. Esses cursinhos preparatórios para o Enem e universidades têm mensalidades acessíveis ou mesmo gratuitas. Eles também são um espaço de aprendizado para os professores que ministram as aulas, já que a maior parte é formada por estudantes de graduação e pós-graduação. O UOL selecionou alguns cursinhos para quem quer entrar na universidade, mas não pode desembolsar milhões para estudar. Veja abaixo, de acordo com a cidade. São Paulo CUJA O Cursinho Pré-Vestibular Jeaninne Aboulafia (CUJA) foi criado por ex-alunos da Universidade Federal de São Paulo (Unifesp) do campus de São Paulo, na Vila Clementino, e está na ativa há 18 anos com a ajuda de voluntários. O objetivo do cursinho popular é ajudar pessoas que não têm condições financeiras de pagar por um cursinho tradicional e aquelas que trabalham durante o dia, por ter aulas no período noturno. O curso é realizado de segunda a sexta, das 18h às 22h, e tem aulas extras e simulados aos sábados. A taxa de inscrição para o curso é de R$ 20 e a taxa de matrícula é de R$ 30, sendo esses os únicos gastos que o vestibulando terá com o cursinho. As inscrições para o CUJA vão até o dia 15 de janeiro e podem ser feitas pelo site www.cujaunifesp.com. No dia 17 de janeiro, será feita uma inscrição presencial das 15h às 18h na secretaria do CUJA. Depois disso, os alunos serão selecionados por meio de uma prova de conhecimentos gerais e de um questionário socioeconômico. A prova será realizada no dia 18 de janeiro, às 13h, com abertura dos portões às 12h. No entanto, alunos sabatistas podem solicitar uma aplicação de prova em horário especial. Anglo FERA Social O curso do Anglo FERA Social é gratuito e tem a orientação de professores voluntários do Anglo Vestibulares. Criado em 2016, o projeto oferece aulas e fornece todo o material para as aulas de graça. A intenção do projeto é ajudar estudantes de baixa renda a entrarem em uma universidade. Por conta disso, as aulas acontecem no período vespertino, na unidade Tamandaré do Anglo, no bairro da Liberdade, em São Paulo. As inscrições para o curso devem ser feitas online até o dia 15 de janeiro. Porém, ela deverá ser confirmada presencialmente por meio de uma doação de um quilo de alimento não perecível (exceto sal e açúcar) entre 13 e 16 de janeiro. Após a inscrição, os candidatos vão passar por um processo seletivo, composto por prova com 60 questões de múltipla escolha no estilo do Exame Nacional do Ensino Médio (Enem) e por entrevista socioeconômica. Cursinho da Psico (USP) O Cursinho da Psico é um projeto que oferece um curso anual para estudantes que tenham o objetivo de ingresso em uma universidade pública ou outro equipamento do sistema de educação. O cursinho funciona por autogestão e conta com participação de professores e alunos. Para 2020, serão oferecidas quatro turmas de segunda a sexta, das 19h às 22h, e cada turma terá 40 vagas. Atividades complementares serão realizadas das 18h às 19h e aos sábados. As inscrições poderão ser feitas até o dia 22 de janeiro. Aqueles que desejam fazer esse processo online, podem fazer por meio do site. O cursinho cobra uma taxa de matrícula de R$ 50 e uma contribuição mensal de R$ 70 ao longo de seis meses. MedEnsina O MedEnsina é um cursinho pré-vestibular que não cobra nada de seus estudantes. Ele foi desenvolvido em 2002 por alunos da Faculdade de Medicina da Universidade de São Paulo (USP) e tem o objetivo de ajudar estudantes de baixa renda a entrarem na universidade. As inscrições para o ano de 2020 podem ser feitas aqui e vão até 15 de janeiro e a prova de seleção será feita no dia 19 de janeiro no Poliedro Vila Mariana, às 13h. Para quem quiser fazer a inscrição pessoalmente, o MedEnsina orienta para que ela seja feita no dia 14 de janeiro, das 9h às 13h e das 14h às 17h. A taxa para a inscrição é de R$ 32 e pode ser paga por boleto bancário, cartão de crédito e depósito online. Cursinho FEA-USP O cursinho é um projeto sem fins lucrativos que foi fundado em 2000 e é administrado por alunos da Faculdade de Economia, Administração e Contabilidade da Universidade de São Paulo (FEA). O projeto é voltado para pessoas de baixa renda, sem cobrança de mensalidade. Para a entrada no cursinho é preciso participar de um processo seletivo, que consiste em uma entrevista socioeconômica e uma prova de conhecimentos gerais. O material é oferecido de graça. O cursinho oferece dois tipos de turmas. Uma delas acontece de segunda a sexta, das 12h40 até às 18h30. A outra acontece aos sábados das 7h30 até às 17h50. As inscrições para este ano vão até o dia 22 de janeiro. Rio de Janeiro Samora Machel O pré-vestibular Samora Machel é um projeto de extensão da Universidade Federal do Rio de Janeiro (UFRJ) e funciona desde 2002. O objetivo do projeto é dar acesso às instituições públicas de ensino superior à camadas da sociedade historicamente excluídas desse processo. O nome do projeto homenageia o primeiro presidente de Moçambique, que ajudou na independência do país. O cursinho funciona na Cidade Universitária, Ilha do Fundão, e dá prioridade em suas vagas para pessoas que terminaram uma escola pública ou que estejam cursando o terceiro ano do ensino médio. A prioridade também vale para moradores do entorno da Ilha do Fundão e pessoas que têm famílias grandes ou com parentes com necessidades especiais. As aulas do cursinho acontecem de segunda a sexta, das 18h30 às 21h30. Para o ano de 2020, o cursinho disponibilizou 350 vagas. As inscrições para as aulas são feitas de forma presencial nos dias 30 e 31 de março e 1 de abril, das 16h às 18h30. Na inscrição, será necessário o preenchimento de um formulário, a entrega de documentos e a realização de uma entrevista. O resultado sairá no site do cursinho no dia 3 de abril. As aulas vão começar no dia 6 de abril, às 18h30. CEASM O Centro de Estudos e Ações Solidárias da Maré (CEASM ) nasceu em 1997 por meio de uma iniciativa de moradores da região. A ideia do projeto é criar estratégias e ações de longo prazo para desenvolvimento da região. Com isso, surgiu o curso pré-vestibular. As inscrições para as turmas de 2020 acontecem até o dia 31 de janeiro. O atendimento é feito na secretaria do centro de segunda a sexta, das 10h às 21h. Para fazer a inscrição, é preciso que o estudante leve uma foto 3x4, RG, CPF e comprovante de residência. Também são necessários comprovantes de escolaridade e o pagamento de uma taxa de R$ 10. Os estudantes também precisam levar como doação uma caneta para quadro branco e um pacote de papel A4 com 500 folhas. PVCR O Pré-Vestibular Comunitário da Rocinha (PVCR) nasceu em 1994 e atende moradores da Rocinha e região que não têm condições financeiras de pagar por um curso preparatório para o vestibular. Para participar do projeto, o estudante precisa preencher uma ficha de pré-inscrição até o dia 17 de janeiro. O candidato também pode fazer a inscrição de forma presencial até o mesmo dia, de segunda a sexta, das 19h às 22h, e de sábado, das 14h às 18h. A taxa de inscrição custa R$ 20 e o candidato precisa levar RG e CPF no momento da efetivação da inscrição. O cursinho também faz uma entrevista como parte do processo de seleção. A prova classificatória acontecerá entre os dias 18 e 19 de janeiro. A primeira aula do cursinho deverá acontecer no dia 10 de fevereiro e todas as classes se reúnem de segunda a sexta, das 19h às 22h30, o que ajuda estudantes que trabalham e que só podem estudar na parte da noite. Pré-Vestibular Comunitário São Mateus O Pré-Vestibular Comunitário São Mateus é um projeto vinculado à Educafro e busca a inclusão de negros e pobres nas universidades públicas e particulares com bolsa de estudos. A ideia é fomentar um empoderamento e uma mobilidade social destes grupos. As matrículas para fazer o cursinho começam no dia 18 de janeiro e o candidato deve levar, para sua inscrição, duas fotos 3x4, cópia do CPF e RG de todos que moram na casa do aluno e cópia do comprovante de renda de todos da residência. Além disso, também é exigida uma declaração ou cópia do histórico escolar e uma cópia do comprovante de residência. As aulas do pré-vestibular acontecem aos sábados, das 7h às 18h, com pausa de uma hora para o almoço, e, aos domingos, das 8h às 14h. O cursinho fica na rua Paul Jean Guerry, 107, em São Mateus, São João de Meriti, no Rio de Janeiro. Caso o aluno tenha alguma dúvida, pode mandar um e-mail para o endereço pvcedu.saomateus@gmail.com. Pré-Vestibular Comunitário São José O Pré-Vestibular Comunitário São José fica na Estrada do Campinho, 3483, em Campo Grande, no Rio de Janeiro, e tem, como uma de suas intenções, inserir pessoas que não teriam condições financeiras de pagar por um cursinho comercial em universidades renomadas do Estado. As inscrições para as aulas de 2020 começam já em janeiro durante os dias 16 e 17, das 19h às 21h e, no dia 18, das 9h às 11h. Os documentos exigidos pelo pré-vestibular são comprovante de renda de todos da casa, comprovante de residência e de escolaridade. Além disso, também são exigidas duas fotos 3x4 e a carteira de identidade do estudante. O cursinho também faz entrevistas para decidir quem participará do grupo. Elas vão acontecer também em janeiro, nos dias 18 e 19, a partir das 9h. A aula inaugural do ano de 2020 vai acontecer no dia 2 de fevereiro, às 9h. Porém, o início das aulas propriamente ditas irá acontecer a partir do dia 3 de fevereiro. Belo Horizonte CPGR O Cursinho Popular Guimarães Rosa (CPGR) é um projeto de extensão da UFMG (Universidade Federal de Minas Gerais) e oferece aulas preparatórias gratuitas para vestibulares e Enem para alunos da rede pública. As aulas do cursinho são ministradas por professores voluntários que são selecionados para o projeto e vão acontecer na Faculdade de Medicina da UFMG durante a noite, de segunda a sexta. As aulas vão começar no dia 2 de março de 2020 e as inscrições podem ser feitas até às 21h55 do dia 29 de janeiro deste ano. Para participar, o candidato interessado pelo curso oferecido precisa preencher o requerimento de inscrição que está disponível nesse link. A etapa presencial vai acontecer no dia 1 de fevereiro de 2020, um sábado, das 14h às 16h na Faculdade de Medicina da Universidade Federal de Minas Gerais, que fica na avenida Prof. Alfredo Balena, 190, Santa Efigênia, Belo Horizonte. Já a relação de candidatos e suas salas será divulgada no dia 30 de janeiro. DoarEduca O projeto foi criado em 2016 e faz parte de uma iniciativa autônoma e voluntária de professores de Belo Horizonte que se uniram para oferecer uma preparação para o Enem. A ideia do projeto é ajudar jovens e adultos que estão buscando uma vida melhor por meio da educação e da formação superior de forma gratuita. Para o ano de 2020, o grupo irá abrir inscrições para voluntários no dia 13 de janeiro. Porém, o link ainda será divulgado nas redes do cursinho. Para os alunos, o link também será divulgado para as inscrições a partir do dia 3 de fevereiro. O início das aulas irá acontecer no dia 2 de março. Para acompanhar as novidades, siga o DoarEduca no Facebook pelo link https://www.facebook.com/doareduca/. Pré-Existo O Pré-Existo Cursinho Popular fica em Santa Luzia e tem a intenção de criar condições de aprovação para alunos de periferia. A ideia do projeto é democratizar o ensino universitário e, para isso, realiza aulas de segunda a sexta no período noturno e mentorias aos sábados. As inscrições para os novos alunos de 2020 ainda não foram liberadas, mas as informações sobre as inscrições serão disponibilizadas nas redes do projeto. Interessados podem seguir a página do Pré-Existo no Facebook pelo link https://www.facebook.com/preexistocp/. Comunicar erro Educação Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação MEC cria comissão para analisar 2,9 mi de livros que podem ser descartados O FNDE (Fundo Nacional de Desenvolvimento da Educação), órgão do MEC (Ministério da Educação), instituiu uma... 15/01/2020 12h49 Brasil Escola UFABC oferecerá 40 vagas para pessoas trans pelo SiSU 2020/1 A UFABC oferecerá 40 vagas para pessoas trans pelo SiSU 2020/1. Oportunidades representam 1,5% da oferta da... 15/01/2020 12h03 Brasil Escola Instituto Mauá (SP) recebe inscrições para vagas remanescentes do Vestibular 2020 via Enem O Instituto Mauá de Tecnologia está com as inscrições abertas para as vagas remanescentes do Vestibular 2020.... 15/01/2020 11h20 UOL Notícias - Educação - Enem Quer trabalhar com jogos digitais? Veja onde estudar e como está o mercado O mercado de videogames chama atenção: em 2018, ele rendeu US$ 119,6 bilhões no mundo todo, segundo a consultoria... 15/01/2020 04h00 UOL Notícias - Educação - Enem 2ª prova da Unicamp deu luz a temas sociais e meio ambiente A 2ª fase do Vestibular Unicamp 2020 terminou hoje (13). Para professores de cursinhos consultados pelo UOL, a... 13/01/2020 20h28 BBC News Brasil O que é a cartilha Caminho Suave, que alfabetizou milhões e caiu em desuso, mas mantém fãs como Bolsonaro O chapéu é do Seu Chico. Babá, lava o bebê. A laranja é de Lili. O vovô bebe leite de vaca. 13/01/2020 14h50 Brasil Escola Unir abre inscrições do Vestibular 2020 via Enem 2019 A Unir abriu hoje (13) as inscrições do Vestibular 2020 via Enem. Os interessados podem se inscrever até 20 de... 13/01/2020 08h39 UOL Notícias - Educação - Enem Unicamp mantém tom crítico e aborda machismo, Bacurau e descolonização A Unicamp manteve seu tom crítico na primeira prova da segunda fase do vestibular 2020, aplicada neste domingo... 12/01/2020 21h40 UOL Notícias - Educação - Enem Unicamp 2020: propostas de redação abordam biodiversidade e micromachismo As propostas de redação da Unicamp solicitaram a escrita de um roteiro de podcast relacionando biodiversidade e... 12/01/2020 17h02 UOL Notícias - Educação - Enem Segunda fase do vestibular Unicamp começa neste domingo; UOL corrige 12/01/2020 04h00 UOL Notícias - Educação Morte de aluna causa protestos contra humilhações em universidade no México A morte de uma estudante de Direito e Relações Internacionais do ITAM (Instituto Tecnológico Autônomo do México),... 10/01/2020 04h00 Brasil Escola IFMT encerra inscrições do Vestibular 2020/1 via Enem As inscrições do Vestibular 2020/1 via Enem do IFMT acabam nesta sexta-feira, 10 de janeiro. 10/01/2020 01h00 UOL Notícias - Educação Bolsonaro critica livro didático, mas MEC diz que não será muito diferente Após as declarações de Jair Bolsonaro (sem partido) de que os atuais livros didáticos são \"um lixo\" e que vai... 09/01/2020 12h43 UOL Notícias - Educação - Enem Enem 2020: veja as datas das provas e as mudanças do exame O Exame Nacional do Ensino Médio (Enem) 2020 será aplicado, pela primeira vez, em duas versões diferentes. A prova 09/01/2020 04h00 UOL Notícias - Educação - Enem Gosta de ajudar as pessoas? Veja que cursos você pode fazer Se você gosta de ajudar as pessoas, mas ainda tem dúvidas sobre qual carreira seguir, saiba que já deu um passo... 07/01/2020 04h00 UOL Notícias - Educação - Enem Prova específica da Fuvest traz questões atuais, como fator previdenciário O segundo dia de prova da segunda fase da Fuvest 2020 aconteceu nesta segunda (6). Os cerca de 35 mil candidatos... 06/01/2020 18h45 UOL Notícias - Educação - Enem Fuvest: questões de literatura são as mais difíceis na prova de português A primeira prova da segunda fase da Fuvest 2020, realizada neste domingo (5), exigiu conhecimento denso das obras... 05/01/2020 21h01 UOL Notícias - Educação - Enem Ao abordar a ciência, redação da Fuvest mantém-se filosófica e é mais atual A prova de redação da Fuvest 2020, aplicada neste domingo (5), trouxe como tema \"O papel da ciência no mundo... 05/01/2020 18h52 UOL Notícias - Educação - Enem Fuvest começa hoje 2ª fase com redação e português; UOL corrige prova A prova de redação e português da segunda fase do Vestibular 2020 da Fuvest acontece hoje. São esperados cerca de... 05/01/2020 04h00 UOL Notícias - Educação - Enem Domingo tem redação da Fuvest: tudo que você precisa saber para a prova A segunda fase da prova da Fuvest acontece nos dias 5 e 6 de janeiro. No primeiro dia de prova do vestibular, que... 03/01/2020 04h00 Brasil Escola UFT recebe inscrições do Vestibular 2020 de Direito via Enem A UFT recebe até 26 de janeiro as inscrições do Vestibular 2020 do curso de Direito, em Arraias. Seleção é para... 02/01/2020 11h27 UOL Notícias - Educação - Enem 9 possíveis conexões entre as obras literárias da Fuvest para este domingo Desde que a Fuvest adotou uma lista de livros para o vestibular da Universidade de São Paulo (USP), a relação... 02/01/2020 04h00 UOL Notícias - Educação - Enem 6 resoluções de Ano Novo para quem vai prestar vestibular em 2020 Se rever em um ano o conteúdo de todo o ensino médio parece muita coisa, é porque realmente é. Mas é exatamente... 01/01/2020 04h00 UOL Notícias - Educação - Enem Não passou no vestibular? Veja como estudar para passar ano que vem Conseguir uma vaga no vestibular nem sempre é algo que o candidato consegue na primeira tentativa - muitas vezes é 30/12/2019 04h00 Brasil Escola Fies: nota mínima na redação do Enem ficará para 2021 Diferente do anunciado pelo MEC na semana passada, a exigência da nota mínima de 400 pontos na redação do Enem não 27/12/2019 15h06 Brasil Escola MEC divulga cronograma do Fies 2020/1 O cronograma do Fies 2020/1 já pode ser conferido. Inscrições serão realizadas em fevereiro. Financiamento terá... 26/12/2019 11h14 UOL Notícias - Educação - Enem Os assuntos que mais caíram na 2ª fase da Fuvest e o que esperar da prova A segunda fase da Fuvest 2020, vestibular que seleciona para a Universidade de São Paulo (USP), acontece nos... 26/12/2019 04h00 Estadão Conteúdo Bolsonaro impõe novas regras para escolha de reitores de universidades federais Uma medida provisória (MP) publicada em 24 de dezembro pela Presidência da República estabelece que, para a... 25/12/2019 12h06 UOL Notícias - Educação - Enem Como conciliar os estudos com as comemorações de fim de ano? Quem está concorrendo a uma vaga nos vestibulares brasileiros provavelmente ainda tem provas pela frente - alguns... 24/12/2019 04h00 Brasil Escola ProUni 2020: MEC informa datas de inscrições e resultado Nesta segunda-feira, 23 de dezembro, o Ministério da Educação (MEC) informou o cronograma do Programa Universidade 23/12/2019 15h33 UOL Notícias - Educação MEC divulga cronograma do Prouni 2020; veja as datas O MEC (Ministério da Educação) divulgou hoje o cronograma do Prouni (Programa Universidade Para Todos) para o... 23/12/2019 15h02 Brasil Escola UFMG vai oferecer mais de 6 mil vagas no SiSU 2020 A UFMG informou que vai oferecer mais de 6 mil vagas no SiSU 2020. Vagas serão divididas para ampla concorrência e 23/12/2019 14h38 UOL Notícias - Educação - Enem Fies 2020: saiba tudo sobre renovação, inscrição e datas Ser aprovado numa faculdade particular e bancar as mensalidades é o desafio de muitos estudantes. Quem planeja... 23/12/2019 04h00 Brasil Escola Unifap recebe inscrições para o PS 2020 via Enem A Unifap está com inscrições gratuitas abertas para o PS 2020. Seletiva será via Enem. 20/12/2019 15h09 UOL Notícias - Educação Justiça suspende pintura de escolas paulistas com as cores do PSDB A Justiça concedeu hoje em São Paulo uma liminar (decisão provisória) que suspendeu a pintura das escolas da rede... 20/12/2019 12h48 Brasil Escola MEC anuncia mudanças no Fies a partir de 2020 O Ministério da Educação (MEC) que o Fundo de Financiamento Estudantil (Fies) passará por reformulação a partir de 20/12/2019 11h33 UOL Notícias - Educação - Enem Quer uma bolsa no Prouni 2020? Saiba quem pode concorrer e o que fazer O Prouni (Programa Universidade Para Todos) foi criado pelo MEC (Ministério da Educação) em 2004 para dar bolsas... 20/12/2019 04h00 UOL Notícias - Educação Inep anula questão da prova de matemática do Enem aplicado a detentos O Instituto Nacional de Estudos e Pesquisas Educacionais (Inep) anulou uma questão de matemática do Exame Nacional 19/12/2019 19h03 Brasil Escola Mais de 1,4 mil vagas serão oferecidas pela UFRB no SiSU 2020/1 A Universidade Federal do Recâncavo da Bahia (UFRB) informou que vai oferecer 1.420 vagas na edição do primeiro... 19/12/2019 17h51 UOL Notícias - Educação Quem é Paulo Freire, educador brasileiro que virou alvo de Bolsonaro Um dos nomes mais comentados da educação no país, o educador e filósofo Paulo Freire (1921-1997) virou alvo de... 18/12/2019 15h58 UOL Notícias - Educação - Enem Resultado do Enem 2019 será divulgado no dia 17 de janeiro O Ministério da Educação (MEC) vai divulgar no dia 17 de janeiro de 2020 os resultados do Exame Nacional do Ensino 18/12/2019 13h02 UOL Notícias - Educação SP: 54% dos professores afirmam ter sofrido violência na escola, diz estudo Em um ano, 54% dos professores da rede pública estadual de São Paulo disseram já ter sofrido pessoalmente algum... 18/12/2019 12h30 Brasil Escola MEC abre consulta de vagas do SiSU 2020/1 Está aberta a consulta de vagas do SiSU 2020/1. Oportunidades receberão inscrições de 21 a 24 de janeiro de 2020. 18/12/2019 11h06 Brasil Escola Enem 2019: Inep divulga data do resultado O Instituto Nacional de Estudos e Pesquisas Educacionais (Inep) informou a data de divulgação do resultado do... 18/12/2019 10h54 UOL Notícias - Educação \"Estou com medo, achei que tomaria um soco\", diz professora abordada por PM A professora Angela Soares, 43, é acostumada com criança. Formada em pedagogia e letras, ela foi a primeira a ser... 17/12/2019 14h52 Brasil Escola Enem 2019: baixe os gabaritos da reaplicação e provas para privados de liberdade O Inep liberou os gabaritos e cadernos de provas aplicados para Pessoas Privadas de Liberdade (PPL) e da... 17/12/2019 11h07 UOL Notícias - Educação Declaração sobre peixe inteligente que foge de óleo cai em vestibular A declaração do secretário nacional de Aquicultura e Pesca, Jorge Seif Júnior, de que peixe é inteligente e foge... 17/12/2019 10h54 UOL Notícias - Educação - Enem Por que cai o interesse nos cursos de ciências sociais e filosofia? Há cada vez menos vestibulandos com interesse em cursar ciências sociais e filosofia no Brasil. É o que revela o... 17/12/2019 04h00 ver mais PUBLICIDADE"}
