{"categorias":[""],"corpora":"Fluxo cambial total em janeiro até dia 10 é positivo em US$ 1,110 bi\nDepois de encerrar dezembro de 2019 com saídas líquidas de US$ 17,612 bilhões, o País registrou fluxo cambial positivo de US$ 1,110 bilhão em janeiro até o dia 10, informou nesta quarta-feira, 15, o Banco Central.\nFluxo cambial total em janeiro até dia 10 é positivo em US$ 1,110 bi - 15/01/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia Fluxo cambial total em janeiro até dia 10 é positivo em US$ 1,110 bi O saldo de janeiro até o dia 10 é negativo em US$ 285 milhões no comércio exterior Imagem: Cris Fraga/Estadão Conteúdo 00:00 Fabrício de Castro Brasília 15/01/2020 16h51 Depois de encerrar dezembro de 2019 com saídas líquidas de US$ 17,612 bilhões, o País registrou fluxo cambial positivo de US$ 1,110 bilhão em janeiro até o dia 10, informou nesta quarta-feira, 15, o Banco Central. O canal financeiro apresentou entradas líquidas de US$ 1,395 bilhão no período. Isso é resultado de aportes no valor de US$ 19,692 bilhões e de retiradas no total de US$ 18,297 bilhões. O segmento reúne os investimentos estrangeiros diretos e em carteira, remessas de lucro e pagamento de juros, entre outras operações. Relacionadas Presidente do BC reitera que momento recomenda cautela na condução da política monetária Dólar sobe 1%, vendido a R$ 4,173; Bolsa opera em queda de 0,97% Bancos e financeiras são obrigados a publicar balanços no site do BC No comércio exterior, o saldo de janeiro até o dia 10 é negativo em US$ 285 milhões, com importações de US$ 4,008 bilhões e exportações de US$ 3,722 bilhões. Nas exportações, estão incluídos US$ 440 milhões em Adiantamento de Contrato de Câmbio (ACC), US$ 915 milhões em Pagamento Antecipado (PA) e US$ 2,367 bilhões em outras entradas. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro As mais lidas agora Ministro diz que concursos favorecem esquerdistas; como provas são feitas? Consultoria lista as 38 profissões mais buscadas no Brasil em 2020 Dólar sobe e chega a R$ 4,185, maior valor desde 5 de dezembro; Bolsa recua Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Valores do IPTU de SP já podem ser consultados O valor do Imposto Predial e Territorial Urbano (IPTU) de São Paulo já pode ser consultado pelo contribuinte. A... 15/01/2020 20h43 Todos a Bordo Latam lança nova classe Premium Economy, com mais espaço e R$ 120 mais cara A Latam vai lançar uma nova classe econômica premium em todos os voos nacionais da companhia. Com foco no mercado... 15/01/2020 19h15 Bloomberg Brasil se volta à Índia diante de piora da relação com Argentina (Bloomberg) — O presidente Jair Bolsonaro chega à Índia na próxima semana para um movimento de aproximação... 15/01/2020 18h43 Reuters Inflação na Argentina bate 53,8% em 2019, a mais alta em 28 anos Por Jorge Iorio 15/01/2020 18h43 do UOL Consumidor alega ter encontrado faca dentro de pacote lacrado de frango O jornalista Gabriel Fuhrmann, de São Paulo, denunciou ontem nas redes sociais ter encontrado uma faca dentro de... 15/01/2020 17h47 José Paulo Kupfer Acordo EUA-China: mais concorrência americana a produtos do Brasil na China A assinatura da chamada primeira fase do acordo comercial entre Estados Unidos e China, nesta quarta-feira (15),... 15/01/2020 17h24 do UOL Dólar sobe e chega a R$ 4,185, maior valor desde 5 de dezembro; Bolsa recua Em um dia de muitas expectativas quanto ao acordo comercial entre China e Estados Unidos, o dólar comercial... 15/01/2020 17h01 Estadão Conteúdo Toffoli deixa para Gilmar decidir sobre ação contra tarifa em cheque especial O presidente do Supremo Tribunal Federal (STF), Dias Toffoli, deixou para o ministro Gilmar Mendes a análise da... 15/01/2020 16h57 do UOL Trump assina acordo comercial entre EUA e China, mas mantém tarifas O presidente dos Estados Unidos, Donald Trump, celebrou hoje a assinatura da primeira fase do acordo comercial... 15/01/2020 16h34 Bloomberg Citigroup começa a reduzir desigualdade salarial de gênero (Bloomberg) — O Citigroup reduziu a diferença salarial entre homens e mulheres em sua força de trabalho global no... 15/01/2020 15h52 Estadão Conteúdo 'Está decidido, não haverá taxação de energia solar', diz Bolsonaro O presidente Jair Bolsonaro voltou a afirmar nesta quarta-feira, 15, que não haverá \"taxação\" da energia solar e... 15/01/2020 15h48 do UOL Backer nasceu com chope para boates, já ganhou prêmios e domina em MG Há 20 anos no mercado, a cervejaria Backer, de Belo Horizonte, ganhou fama nacional nos últimos dias após duas... 15/01/2020 15h36 Bloomberg Aquecimento global transforma tradicional esqui nos Alpes (Bloomberg) — No extremo norte dos Alpes, as pistas de esqui ficam perto do pé da montanha mais alta da Alemanha,... 15/01/2020 15h32 Estadão Conteúdo Relator da PEC do Pacto Federativo quer limitar gastos de câmaras de vereadores O relator da PEC do Pacto Federativo, senador Márcio Bittar (MDB-AC), pretende usar o texto que acaba com... 15/01/2020 15h05 Airbus Beluga XL: avião conhecido como \"baleia voadora\" começa a operar 15/01/2020 15h02 Reuters Presidente do BC reitera que momento recomenda cautela na condução da política monetária Por Marcela Ayres 15/01/2020 14h58 do UOL Dólar sobe 1%, vendido a R$ 4,173; Bolsa opera em queda de 0,97% O dólar comercial operava em alta e a Bolsa de Valores caía na tarde de hoje. Por volta das 16h15, a moeda... 15/01/2020 14h23 Reuters Bolsonaro diz que aumento de IPI sobre concentrados de refrigerante na Zona Franca será temporário Por Ricardo Brito 15/01/2020 13h52 Estadão Conteúdo Varejo terá 3º ano de alta em 2019, o que não anula perda da crise, diz IBGE O varejo brasileiro caminha para encerrar 2019 com o terceiro ano de crescimento consecutivo, mas ainda em ritmo... 15/01/2020 13h44 do UOL Empresa de eletrodomésticos Mallory cria linha inspirada em Star Wars; veja A marca de eletrodomésticos Mallory vai lançar, a partir deste mês, uma linha de equipamentos domésticos... 15/01/2020 13h14 do UOL Bolsonaro quer dividir com estados responsabilidade pelo preço da gasolina O presidente Jair Bolsonaro (sem partido) afirmou hoje entender que o governo federal não é o único culpado pela... 15/01/2020 13h04 do UOL Bancos e financeiras são obrigados a publicar balanços no site do BC O site do Banco Central (BC) passou a a ter uma nova área na qual é possível conferir os balanços de bancos e... 15/01/2020 12h08 Estadão Conteúdo Reforma tributária vai tirar R$ 21,2 bi de São Paulo no primeiro ano O Estado de São Paulo é o que mais perde com o novo modelo de tributação sobre o consumo proposto pelas reformas... 15/01/2020 12h01 Venezuela aceita pagamento de combustível de aviação em criptomoeda 15/01/2020 11h33 do UOL Airbus Beluga XL: avião conhecido como \"baleia voadora\" começa a operar O avião Beluga XL, da Airbus, conhecido pelo formato que lembra uma baleia, passou a operar normalmente e em... 15/01/2020 10h44 Imposto de Renda Caiu na malha fina do IR e regularizou situação? Restituição é paga hoje A Receita Federal deposita hoje (15) R$ 725 milhões em restituições do Imposto de Renda para 185.891... 15/01/2020 10h38 BBC News Brasil O país sul-americano que deve crescer 14 vezes mais que a China neste ano A Guiana ganhou na loteria e está prestes a resgatar o prêmio. Seus vizinhos, especialmente a Venezuela, aguardam... 15/01/2020 09h28 BBC News Brasil Cidade do RJ repassa R$ 130 por mês para 25% da população e vira laboratório da renda básica Graças a seu litoral de 46 quilômetros virado para campos com produção crescente de petróleo na Bacia de Santos,... 15/01/2020 05h38 Tudo Golpe Tá precisando de dinheiro? Cuidado com o golpe do falso empréstimo A crise financeira e o desemprego fazem muita gente precisar de um empréstimo pessoal. Nessas horas, é preciso... 15/01/2020 04h00 José Paulo Kupfer BC queimou 10% das reservas em dólar no ano passado. Certo ou errado? Ao longo do segundo semestre de 2019, o Banco Central vendeu, em pequenas doses mensais, um total de US$ 36,9... 15/01/2020 04h00 Empregos e Carreiras - do UOL Ministro diz que concursos favorecem esquerdistas; como provas são feitas? Concursos públicos servem mesmo para selecionar pessoas com viés político de esquerda, como disse o ministro da... 15/01/2020 04h00 do UOL Anúncios sobre empréstimo têm pegadinhas e desinformam clientes, diz estudo Segundo um estudo do Idec (Instituto Brasileiro de Defesa do Consumidor), as propagandas que divulgam a... 15/01/2020 04h00 do UOL Posso sacar o FGTS mesmo se estiver empregado? Veja o que diz a regra Há várias situações em que o trabalhador, mesmo empregado consegue sacar o dinheiro depositado no FGTS (Fundo de... 15/01/2020 04h00 Finanças Pessoais - Investimentos Baixe a planilha UOL Economia, controle gastos, invista e realize sonhos Se uma de suas promessas de ano novo é organizar a vida financeira e cuidar melhor do seu dinheiro, é muito... 15/01/2020 04h00 UOL Notícias - Política Governo cria estratégia para vencer lobby de serviços na reforma tributária Prestes a iniciar a comissão mista da reforma tributária no Congresso, o Ministério da Economia traçou uma... 15/01/2020 04h00 Estadão Conteúdo \"Fila de pedidos em atraso será zerada em seis meses\", diz presidente do INSS O remanejamento de 2.100 servidores do INSS para reforçar a análise de benefícios vai permitir ao governo cumprir... 14/01/2020 20h37 Reuters Acordo dá 36 novos destinos regionais a Azul e barra eventual avanço da Gol A companhia aérea Azul anunciou na tarde de hoje acordo para comprar a rival menor TwoFlex, reforçando a aposta na 14/01/2020 19h09 do UOL Governo vai contratar até 7.000 militares para tentar diminuir fila do INSS O secretário especial de Previdência e Trabalho, Rogério Marinho, anunciou nesta terça-feira (14) que o governo... 14/01/2020 18h10 do UOL Governo sobe salário mínimo de R$ 1.039 para R$ 1.045 O presidente Jair Bolsonaro (Sem partido) anunciou nesta terça-feira (14) que reajustará o salário mínimo para... 14/01/2020 18h02 Governo enviará MP ao Congresso com salário mínimo de R$ 1.045 14/01/2020 17h59 do UOL Quer saber quais dos seus dados estão no cadastro positivo? Entidade ajuda O Idec (Instituto Brasileiro de Defesa do Consumidor) disponibilizou um modelo de carta para auxiliar o consumidor 14/01/2020 17h15 do UOL Investimentos da União em empresas que deram prejuízo terão pente-fino O secretário especial de Desestatização, Desinvestimento e Mercados do Ministério da Economia, Salim Mattar,... 14/01/2020 17h13 do UOL Dólar cai 0,27% e fecha o dia a R$ 4,131; Bolsa registra nova alta Depois de registrar a maior alta diária desde 8 de novembro, a cotação do dólar comercial recuou 0,27% no pregão... 14/01/2020 17h00 Reuters Azul faz acordo para comprar aérea regional TwoFlex SÃO PAULO (Reuters) - A companhia aérea Azul anunciou nesta terça-feira acordo para comprar a rival de menor porte 14/01/2020 16h15 Reuters Azul faz acordo para compra de companhia aérea regional TwoFlex A companhia aérea Azul acertou acordo para comprar a rival de menor porte TwoFlex, reforçando a aposta no mercado... 14/01/2020 15h56 Empregos e Carreiras - do UOL Consultoria lista as 38 profissões mais buscadas no Brasil em 2020 Apesar do desemprego ter batido níveis recordes em 2019 — o país encerrou o ano com cerca de 12,4 milhões de... 14/01/2020 13h48 UOL Notícias - Política Impasse com número de deputados em comissão atrasa reforma tributária Anunciada como prioridade, em dezembro, a comissão da reforma tributária não saiu do papel. Um dos principais... 14/01/2020 13h31 Empregos e Carreiras - do UOL Fundação de bilionário brasileiro abre inscrição para bolsas de estudo A Fundação Estudar, do homem mais rico do Brasil, Jorge Paulo Lemann, abriu inscrição hoje (14) para quem quer... 14/01/2020 13h17 ver mais PUBLICIDADE"}
