{"categorias":[""],"corpora":"Quer trabalhar com jogos digitais? Veja onde estudar e como está o mercado\nmercado de videogames chama atenção: em 2018, ele rendeu US$ 119,6 bilhões no mundo todo, segundo a consultoria SuperData, especializada em estudos sobre a indústria. Considerando que smartphones co...\nQuer trabalhar com jogos digitais? Veja onde estudar e como está o mercado - 15/01/2020 - UOL Educação PUBLICIDADE UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Quer trabalhar com jogos digitais? Veja onde estudar e como está o mercado O mercado de videogames rendeu US$ 119,6 bilhões no mundo todo, segundo a consultoria SuperData Imagem: iStock 00:00 Jéssica Maes Colaboração para o UOL 15/01/2020 04h00 Resumo da notícia Graduação em jogo digitais traz formação múltipla que vai da programação à arte Trabalhar em equipe e comunicar-se bem são habilidades exigidas do profissional O desenvolvedor de jogos é o profissional mais bem pago no mercado de jogos digitais O mercado de videogames chama atenção: em 2018, ele rendeu US$ 119,6 bilhões no mundo todo, segundo a consultoria SuperData, especializada em estudos sobre a indústria. Considerando que smartphones colocam milhares de jogos ao alcance dos nossos dedos e dentro do nosso bolso, não é surpresa que exista aí um grande potencial de profissionalização, que vem abrindo portas para a estruturação de cursos de graduação em jogos digitais. No Brasil, já são dezenas de cursos superiores em jogos digitais reconhecidos pelo Ministério da Educação (MEC), sendo que a maioria é oferecido por instituições privadas (veja abaixo). Foi em uma delas, a Universidade do Vale do Rio dos Sinos (Unisinos), que Luiz Wendt, programador de jogos no estúdio Aquiris, se formou neste ano. A universidade oferta o curso superior tecnológico nos campi de Porto Alegre e São Leopoldo, ambos no Rio Grande do Sul. Relacionadas Trabalho voluntário une ajuda ao próximo com reforço no currículo Brumadinho, óleo no Nordeste: cresce busca por \"profissões do fim do mundo\" Profissionais de Big Data estão entre os mais procurados pelo mercado \"No final do ensino médio quando estava pensando o que fazer na faculdade me apresentaram o curso de jogos e eu gostei muito do currículo\", conta o jovem, acrescentando que o curso da Unisinos é focado em programação. \"Muitos professores têm especialização em computação gráfica, então nós aprendemos muito sobre essa área. Porém, o curso apresenta também coisas de game design, de narrativa, de modelagem 3D e aborda todo o processo de desenvolvimento de jogos\". Ainda que no estúdio em que trabalha conviva com pessoas das mais diferentes formações, que foram parar no mundo dos jogos dando uma guinada na carreira, ele explica que, para a sua formação profissional. \"Eu provavelmente não estaria trabalhando aqui se não fosse por conta da faculdade de jogos\", afirma. Só no Brasil são mais de 50 estúdios desenvolvendo novos jogos, de acordo com a plataforma gamedevmap, que mapeia organizações da área. Além da formação técnica, na faculdade Wendt aprendeu que, para fazer jogos é preciso saber trabalhar bem em equipe e se comunicar bem com os colegas. \"Jogos envolvem muitas áreas, pessoas diferentes que vieram de lugares diferentes, que sabem coisas diferentes. Tem que saber conversar com todo mundo e não ter problema nisso\". Formação multidisciplinar \"Não dá para fazer um jogo sozinho. É preciso ter muitas habilidades e dedicar muito tempo, então a gente trabalha muito em grupo\", concorda o coordenador do curso de jogos digitais do Instituto Federal do Rio de Janeiro (IFRJ), Edney Trindade. O IFRJ é a única instituição pública a oferecer o curso em nível superior. Junto das disciplinas nas áreas de desenvolvimento de jogos, animação gráfica e captação e tratamento de som, o currículo pode incluir, ainda, gestão e empreendedorismo. No IFRJ, ao final de cada semestre, os estudantes fazem um trabalho de conclusão de período, que sempre culmina em um jogo, de acordo com o que foi aprendido até então. \"E muitos alunos colocam esses jogos no portfólio, publicam e montam empresas para tentar vendê-los\", conta o professor. \"Essa parte de empreendedorismo vai dar subsídios para o aluno pensar fora do computador, olhar o contexto, ter referência, saber se é um jogo saturado no mercado, saber como elaborar o portfólio e como gerenciar a própria carreira\", diz Trindade. Perfil empreendedor \"Estas disciplinas vem no encontro do espírito de ser um desenvolvedor independente, perfil que tem despontado no mercado de jogos mundialmente, responsável por fenômenos como Minecraft, Cuphead, Limbo e outros\", aponta o coordenador do bacharelado em Jogos Digitais da Pontifícia Universidade Católica de São Paulo (PUC-SP), Rogério Cardoso dos Santos. \"Os desenvolvedores independentes são, acima de tudo, empreendedores, assim é vital que este conhecimento seja dado ainda em sala de aula\". Depois de formados, os profissionais de jogos digitais podem abrir o próprio estúdio de games, trabalhar em grandes nomes dessa indústria, e têm também a possibilidade de usar a sua formação em vários outros mercados. \"Há uma forte tendência à gamificação de produtos diversos, como GPS, softwares de treinamento, escolas, etc. Estes, somados aos serious games (jogos com motivações sérias, como simuladores) estão sendo vistos em diversas áreas do conhecimento\", conta Santos. O professor do IFRJ acrescenta que os estudantes aprendem inúmeros conceitos da área de tecnologia da informação, com o diferencial da tela - a interface gráfica entre o usuário e o computador. Isso pode ser usado tanto para melhorar a usabilidade de softwares do cotidiano quanto para desenvolver novas tecnologias. \"A área de jogos tem uma capilaridade muito grande. A gente está vivendo uma época de interação que ainda tem muito para crescer. E o que esse aluno tem de muito interessante é fazer uma interação homem/máquina muito atrativa, muito lúdica\", diz. \"Esse é um mercado muito promissor, que está em ascensão e que ainda não se descobriu por completo. Tem muitas áreas que esses jovens formados em jogos vão entrar por essa facilidade de fazer humanos conversarem com máquinas\", acredita Trindade. Onde estudar jogos digitais A criação e desenvolvimento de jogos eletrônicos para computadores, celulares, tablets ou videogames é majoritariamente realizada pelo profissional que estuda Jogos Digitais. Ele é responsável por criar as regras do jogo, os personagens, cenários e animações. Como opção de curso superior em Jogos Digitais existe o curso tecnológico com duração média de 2 anos e a possibilidade de cursá-lo nas modalidades presencial e a distância. Existe também o bacharelado, com o nome de Design de Games, com duração de 4 anos. A formação superior une as competências de design e ciência da computação. O estudante é capacitado a construir uma representação gráfica de personagens e cenários, realizar as animações das telas, aprende a utilizar softwares específicos para a construção gráfica, edição de imagens, modelagem de cenários e animação de personagens. O curso de Jogos Digitais é relativamente recente, mas já existem muitas universidades públicas e privadas reconhecidas pelo MEC que oferecem esta graduação. Confira algumas das principais faculdades que oferecem o curso de Jogos Digitais: Universidades Privadas Universidade Cruzeiro do Sul (UNICSUL) Universidade Estácio de Sá (UNESA) Universidade Norte do Paraná (UNOPAR) Universidade Nove de Julho (UNINOVE) Pontifícia Universidade Católica de São Paulo (PUCSP) Universidade do Vale do Rio dos Sinos (UNISINOS) Universidade Fundação Mineira de Educação e Cultura (FUMEC) Universidades Públicas Faculdade de Tecnologia de Americana (FATEC-AM) Instituto Federal de Educação, Ciência e Tecnologia do Rio de Janeiro (IFRJ) Faculdade de Tecnologia Professor Antônio Seabra (FATEC LINS) Carreiras para o profissional formado em jogos digitais Os profissionais podem atuar nas seguintes áreas: Desenvolvedor/programador de jogos É quem escreve os códigos que fazem o jogo funcionar. Este profissional vai definir a velocidade com que o jogo vai rodar, como os personagens se deslocam e também é ele que vai resolver possíveis bugs. Salário médio: R$5.469/mês Designer de jogos É o responsável pela criação do conceito, aparência, mecânica e jogabilidade dos games. É ele quem vai elaborar o projeto do jogo e deve ser capaz de orientar o desenvolvimento, roteirização e como será a experiência do usuário. Salário médio: R$3.820/mês Modelador/designer 3D É o profissional que constrói objetos em três dimensões dentro do ambiente virtual, em softwares específicos para essa tarefa. São eles que trabalham para fazer personagens, objetos e cenários realistas. Ele trabalha em conjunto com animadores, para que estas criações componham movimentos nos jogos. Salário médio: R$2.629/mês Animador digital Elabora as animações virtuais e também pode criar, desenvolver e modelar os cenários de um jogo. Salário médio: R$ 1.91,63/mês Programador de jogos Atua devolvendo instruções lógicas do jogo digital em diferentes plataformas (PC, vídeo game, tablet e celular). Salário médio: R$ 1.429,29 Comunicar erro Educação Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação MEC cria comissão para analisar 2,9 mi de livros que podem ser descartados O FNDE (Fundo Nacional de Desenvolvimento da Educação), órgão do MEC (Ministério da Educação), instituiu uma... 15/01/2020 12h49 Brasil Escola UFABC oferecerá 40 vagas para pessoas trans pelo SiSU 2020/1 A UFABC oferecerá 40 vagas para pessoas trans pelo SiSU 2020/1. Oportunidades representam 1,5% da oferta da... 15/01/2020 12h03 Brasil Escola Instituto Mauá (SP) recebe inscrições para vagas remanescentes do Vestibular 2020 via Enem O Instituto Mauá de Tecnologia está com as inscrições abertas para as vagas remanescentes do Vestibular 2020.... 15/01/2020 11h20 UOL Notícias - Educação - Enem Como fazer cursinho pré-vestibular sem desembolsar uma fortuna? Quem não passou em um vestibular e não tem dinheiro para pagar um curso de pré-vestibular tem uma boa opção para... 14/01/2020 04h00 UOL Notícias - Educação - Enem 2ª prova da Unicamp deu luz a temas sociais e meio ambiente A 2ª fase do Vestibular Unicamp 2020 terminou hoje (13). Para professores de cursinhos consultados pelo UOL, a... 13/01/2020 20h28 BBC News Brasil O que é a cartilha Caminho Suave, que alfabetizou milhões e caiu em desuso, mas mantém fãs como Bolsonaro O chapéu é do Seu Chico. Babá, lava o bebê. A laranja é de Lili. O vovô bebe leite de vaca. 13/01/2020 14h50 Brasil Escola Unir abre inscrições do Vestibular 2020 via Enem 2019 A Unir abriu hoje (13) as inscrições do Vestibular 2020 via Enem. Os interessados podem se inscrever até 20 de... 13/01/2020 08h39 UOL Notícias - Educação - Enem Unicamp mantém tom crítico e aborda machismo, Bacurau e descolonização A Unicamp manteve seu tom crítico na primeira prova da segunda fase do vestibular 2020, aplicada neste domingo... 12/01/2020 21h40 UOL Notícias - Educação - Enem Unicamp 2020: propostas de redação abordam biodiversidade e micromachismo As propostas de redação da Unicamp solicitaram a escrita de um roteiro de podcast relacionando biodiversidade e... 12/01/2020 17h02 UOL Notícias - Educação - Enem Segunda fase do vestibular Unicamp começa neste domingo; UOL corrige 12/01/2020 04h00 UOL Notícias - Educação Morte de aluna causa protestos contra humilhações em universidade no México A morte de uma estudante de Direito e Relações Internacionais do ITAM (Instituto Tecnológico Autônomo do México),... 10/01/2020 04h00 Brasil Escola IFMT encerra inscrições do Vestibular 2020/1 via Enem As inscrições do Vestibular 2020/1 via Enem do IFMT acabam nesta sexta-feira, 10 de janeiro. 10/01/2020 01h00 UOL Notícias - Educação Bolsonaro critica livro didático, mas MEC diz que não será muito diferente Após as declarações de Jair Bolsonaro (sem partido) de que os atuais livros didáticos são \"um lixo\" e que vai... 09/01/2020 12h43 UOL Notícias - Educação - Enem Enem 2020: veja as datas das provas e as mudanças do exame O Exame Nacional do Ensino Médio (Enem) 2020 será aplicado, pela primeira vez, em duas versões diferentes. A prova 09/01/2020 04h00 UOL Notícias - Educação - Enem Gosta de ajudar as pessoas? Veja que cursos você pode fazer Se você gosta de ajudar as pessoas, mas ainda tem dúvidas sobre qual carreira seguir, saiba que já deu um passo... 07/01/2020 04h00 UOL Notícias - Educação - Enem Prova específica da Fuvest traz questões atuais, como fator previdenciário O segundo dia de prova da segunda fase da Fuvest 2020 aconteceu nesta segunda (6). Os cerca de 35 mil candidatos... 06/01/2020 18h45 UOL Notícias - Educação - Enem Fuvest: questões de literatura são as mais difíceis na prova de português A primeira prova da segunda fase da Fuvest 2020, realizada neste domingo (5), exigiu conhecimento denso das obras... 05/01/2020 21h01 UOL Notícias - Educação - Enem Ao abordar a ciência, redação da Fuvest mantém-se filosófica e é mais atual A prova de redação da Fuvest 2020, aplicada neste domingo (5), trouxe como tema \"O papel da ciência no mundo... 05/01/2020 18h52 UOL Notícias - Educação - Enem Fuvest começa hoje 2ª fase com redação e português; UOL corrige prova A prova de redação e português da segunda fase do Vestibular 2020 da Fuvest acontece hoje. São esperados cerca de... 05/01/2020 04h00 UOL Notícias - Educação - Enem Domingo tem redação da Fuvest: tudo que você precisa saber para a prova A segunda fase da prova da Fuvest acontece nos dias 5 e 6 de janeiro. No primeiro dia de prova do vestibular, que... 03/01/2020 04h00 Brasil Escola UFT recebe inscrições do Vestibular 2020 de Direito via Enem A UFT recebe até 26 de janeiro as inscrições do Vestibular 2020 do curso de Direito, em Arraias. Seleção é para... 02/01/2020 11h27 UOL Notícias - Educação - Enem 9 possíveis conexões entre as obras literárias da Fuvest para este domingo Desde que a Fuvest adotou uma lista de livros para o vestibular da Universidade de São Paulo (USP), a relação... 02/01/2020 04h00 UOL Notícias - Educação - Enem 6 resoluções de Ano Novo para quem vai prestar vestibular em 2020 Se rever em um ano o conteúdo de todo o ensino médio parece muita coisa, é porque realmente é. Mas é exatamente... 01/01/2020 04h00 UOL Notícias - Educação - Enem Não passou no vestibular? Veja como estudar para passar ano que vem Conseguir uma vaga no vestibular nem sempre é algo que o candidato consegue na primeira tentativa - muitas vezes é 30/12/2019 04h00 Brasil Escola Fies: nota mínima na redação do Enem ficará para 2021 Diferente do anunciado pelo MEC na semana passada, a exigência da nota mínima de 400 pontos na redação do Enem não 27/12/2019 15h06 Brasil Escola MEC divulga cronograma do Fies 2020/1 O cronograma do Fies 2020/1 já pode ser conferido. Inscrições serão realizadas em fevereiro. Financiamento terá... 26/12/2019 11h14 UOL Notícias - Educação - Enem Os assuntos que mais caíram na 2ª fase da Fuvest e o que esperar da prova A segunda fase da Fuvest 2020, vestibular que seleciona para a Universidade de São Paulo (USP), acontece nos... 26/12/2019 04h00 Estadão Conteúdo Bolsonaro impõe novas regras para escolha de reitores de universidades federais Uma medida provisória (MP) publicada em 24 de dezembro pela Presidência da República estabelece que, para a... 25/12/2019 12h06 UOL Notícias - Educação - Enem Como conciliar os estudos com as comemorações de fim de ano? Quem está concorrendo a uma vaga nos vestibulares brasileiros provavelmente ainda tem provas pela frente - alguns... 24/12/2019 04h00 Brasil Escola ProUni 2020: MEC informa datas de inscrições e resultado Nesta segunda-feira, 23 de dezembro, o Ministério da Educação (MEC) informou o cronograma do Programa Universidade 23/12/2019 15h33 UOL Notícias - Educação MEC divulga cronograma do Prouni 2020; veja as datas O MEC (Ministério da Educação) divulgou hoje o cronograma do Prouni (Programa Universidade Para Todos) para o... 23/12/2019 15h02 Brasil Escola UFMG vai oferecer mais de 6 mil vagas no SiSU 2020 A UFMG informou que vai oferecer mais de 6 mil vagas no SiSU 2020. Vagas serão divididas para ampla concorrência e 23/12/2019 14h38 UOL Notícias - Educação - Enem Fies 2020: saiba tudo sobre renovação, inscrição e datas Ser aprovado numa faculdade particular e bancar as mensalidades é o desafio de muitos estudantes. Quem planeja... 23/12/2019 04h00 Brasil Escola Unifap recebe inscrições para o PS 2020 via Enem A Unifap está com inscrições gratuitas abertas para o PS 2020. Seletiva será via Enem. 20/12/2019 15h09 UOL Notícias - Educação Justiça suspende pintura de escolas paulistas com as cores do PSDB A Justiça concedeu hoje em São Paulo uma liminar (decisão provisória) que suspendeu a pintura das escolas da rede... 20/12/2019 12h48 Brasil Escola MEC anuncia mudanças no Fies a partir de 2020 O Ministério da Educação (MEC) que o Fundo de Financiamento Estudantil (Fies) passará por reformulação a partir de 20/12/2019 11h33 UOL Notícias - Educação - Enem Quer uma bolsa no Prouni 2020? Saiba quem pode concorrer e o que fazer O Prouni (Programa Universidade Para Todos) foi criado pelo MEC (Ministério da Educação) em 2004 para dar bolsas... 20/12/2019 04h00 UOL Notícias - Educação Inep anula questão da prova de matemática do Enem aplicado a detentos O Instituto Nacional de Estudos e Pesquisas Educacionais (Inep) anulou uma questão de matemática do Exame Nacional 19/12/2019 19h03 Brasil Escola Mais de 1,4 mil vagas serão oferecidas pela UFRB no SiSU 2020/1 A Universidade Federal do Recâncavo da Bahia (UFRB) informou que vai oferecer 1.420 vagas na edição do primeiro... 19/12/2019 17h51 UOL Notícias - Educação Quem é Paulo Freire, educador brasileiro que virou alvo de Bolsonaro Um dos nomes mais comentados da educação no país, o educador e filósofo Paulo Freire (1921-1997) virou alvo de... 18/12/2019 15h58 UOL Notícias - Educação - Enem Resultado do Enem 2019 será divulgado no dia 17 de janeiro O Ministério da Educação (MEC) vai divulgar no dia 17 de janeiro de 2020 os resultados do Exame Nacional do Ensino 18/12/2019 13h02 UOL Notícias - Educação SP: 54% dos professores afirmam ter sofrido violência na escola, diz estudo Em um ano, 54% dos professores da rede pública estadual de São Paulo disseram já ter sofrido pessoalmente algum... 18/12/2019 12h30 Brasil Escola MEC abre consulta de vagas do SiSU 2020/1 Está aberta a consulta de vagas do SiSU 2020/1. Oportunidades receberão inscrições de 21 a 24 de janeiro de 2020. 18/12/2019 11h06 Brasil Escola Enem 2019: Inep divulga data do resultado O Instituto Nacional de Estudos e Pesquisas Educacionais (Inep) informou a data de divulgação do resultado do... 18/12/2019 10h54 UOL Notícias - Educação \"Estou com medo, achei que tomaria um soco\", diz professora abordada por PM A professora Angela Soares, 43, é acostumada com criança. Formada em pedagogia e letras, ela foi a primeira a ser... 17/12/2019 14h52 Brasil Escola Enem 2019: baixe os gabaritos da reaplicação e provas para privados de liberdade O Inep liberou os gabaritos e cadernos de provas aplicados para Pessoas Privadas de Liberdade (PPL) e da... 17/12/2019 11h07 UOL Notícias - Educação Declaração sobre peixe inteligente que foge de óleo cai em vestibular A declaração do secretário nacional de Aquicultura e Pesca, Jorge Seif Júnior, de que peixe é inteligente e foge... 17/12/2019 10h54 UOL Notícias - Educação - Enem Por que cai o interesse nos cursos de ciências sociais e filosofia? Há cada vez menos vestibulandos com interesse em cursar ciências sociais e filosofia no Brasil. É o que revela o... 17/12/2019 04h00 ver mais PUBLICIDADE"}
