{"categorias":[""],"corpora":"Inscrições do Enem 2020 são prorrogadas\nAs inscrições do Enem 2020 foram prorrogadas pelo Inep. Provas ainda não têm datas para aplicação.\nInscrições do Enem 2020 são prorrogadas - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Enem Enem 2020 Enem Digital Inscrição Enem 2020 A prova do Enem Certificação Como usar a nota Correção da Redação Estudar em Portugal Fraudes no Enem Lista de adesão Mitos e verdades Redação do Enem TRI no Enem Vídeos Correção Enem 2019 Provas Enem 2019 Dúvidas Atendimento especial Boletim do Enem Calcular a média Calcular a nota Como cancelar a inscrição Como estudar Como funciona a prova Como sair bem Como ser fiscal Correção da Redação Declaração de Comparecimento Enem x Vestibular Inscrição Enem Isenção da taxa Justificar ausência Nome social Nota para passar Onde usar a nota O que vestir no Enem Por que fazer Quem pode fazer Recuperar senha Resultado do Enem Treineiro no Enem Dicas Biologia Ciências Humanas Física Linguagens e Redação Matemática Química Temas que mais caem no Enem FIES ProUni SiSU SiSU 2020 Como funciona o SiSU Lista de espera do SiSU Não passei no SiSU, e agora? Nota de corte Notícias Provas e Gabaritos Correção Enem 2019 Provas e Gabaritos Enem 2019 Provas anteriores Simulado Vídeos Enem Biologia Geografia Espanhol Filosofia Física Gramática História do Brasil História Geral Inglês Literatura Matemática Química Redação Sociologia Vestibular Agenda Aprovados Atualidades Banco de Redações Blog Bolsas de estudo Cotas Cursinhos comunitários Dicas Ensino a Distância Enquetes Estudar no exterior Fuvest Guia de Profissões Intercâmbio Livros Vestibulares Notícias Orientação Vocacional Profissões do Futuro Provas e Gabaritos Resumo de Livros Simulado Universidades Vida Profissional Vestibular Enem Notícias Enem 2020: Inep prorroga as inscrições ImprimirTexto-A+A Em 22/05/2020 13h30 , atualizado em 22/05/2020 15h02 Enem 2020: Inep prorroga as inscrições Notícias Prazo terminaria nesta sexta-feira e foi prorrogado até o dia 27 de maio. Provas continuam sem data definida. Por Lorraine Vilela Campos 0 PUBLICIDADE As inscrições do Exame Nacional do Ensino Médio (Enem) 2020 foram prorrogadas até as 23h59 da próxima quarta-feira, 27 de maio. A taxa para participação é de R$ 85 e deve ser paga até o próximo dia 28. O prazo anterior de inscrição terminaria hoje. Faça sua inscrição no Enem 2020 As provas do Enem 2020 foram adiadas pelo Inep em virtude da pandemia da Covid-19, e o fim das inscrições havia sido mantido até o início da tarde de sexta-feira (22), quando o Inep anunciou o aumento do prazo. Em nota, o instituto alegou que \"vai realizar uma consulta aos inscritos para definir novas datas para o exame. No entanto, para que todos os procedimentos preparatórios sejam cumpridos, faz-se necessário concluir o processo de inscrição\". Durante o período de inscrições muitos estudantes têm reclamado que estão enfrentando problemas no sistema para carregar a foto de perfil, uma nova exigência do Enem para este ano. O Inep também informou que os estudantes poderão fazer o envio da foto em período posterior ao de inscrição e, até o momento, não definiu a data limite. Até as 12h de sexta-feira (22), o Ministério da Educação informou que foram contabilizadas 5.151.868 pessoas inscritas, sendo 5.050.768 na versão impressa e 101.100 na digital. Quem pode fazer o Enem? O Enem Impresso pode ser feito por qualquer pessoa, mas as notas só podem ser usadas para ingresso em cursos superiores por quem está matriculado no 3º ano do ensino médio ou já terminou os estudos. Os alunos das demais séries do ensino médio podem fazer as provas para treinamento, por isso, são chamados de treineiros. O Enem Digital só pode ser feito por quem está matriculado no 3º ano do ensino médio ou já tenha concluído. Além disso, o edital não contempla pessoas que necessitem de atendimento especializado. Durante a votação sobre o adiamento do Enem no Senado, foi adicionado ao texto do Projeto de Lei uma emenda exigindo a inclusão de recursos de acessibilidade no Enem Digital. Como fazer a inscrição no Enem 2020? A inscrição do Enem 2020 é feita exclusivamente pela internet, na Página do Participante. O participante precisa cadastrar CPF e senha para acesso ao site e responder perguntas como data de nascimento, sexo, cor/raça, estado civil e nacionalidade), local de nascimento, número do RG, endereço com CEP, opção de língua estrangeira, cidade onde fará as provas e escolaridade. Há também um questionário socioeconômico ao fim do cadastro. Segundo o Inep, estudantes que não têm RG podem fazer a inscrição no Enem 2020 usando outro documento. A medida foi adotada para não prejudicar pessoas que precisavam emitir o documento, mas que, por conta da pandemia do coronavírus, não podem fazê-lo neste momento. O Enem 2020 tem como novidade das medidas de segurança a obrigatoriedade de foto do participante. O upload da imagem é solicitado no momento da inscrição. Outro item que só pode ser escolhido no momento da inscrição é o formato das provas: Enem Impresso ou Enem Digital. A versão impressa (tradicional) é ilimitada, já o Enem Digital receberá até 100 mil inscrições para sua primeira edição. Não pare agora... Tem mais depois da publicidade ;) A opção por atendimento especializado também deve ser feita durante a inscrição do Enem 2020. É necessário informar qual a necessidade para a realização das provas e anexar documentos que comprovem o direito aos recursos de acessibilidade. Saiba tudo sobre o atendimento especializado no Enem Ao fim da inscrição, estudantes que NÃO ganharam a isenção da taxa terão que gerar o boleto de R$ 85 para pagamento até 28 de maio. O valor pode ser pago em agências bancárias físicas ou virtuais (internet banking e aplicativos), casas lotéricas, caixas eletrônicos ou agências dos Correios. Isenção da taxa Estudantes de baixa renda puderam solicitar a isenção da taxa de inscrição de 6 a 17 de abril e, de acordo com o Inep, 3,4 milhões de participantes conseguiram a gratuidade. Apesar da concessão da isenção, o Inep foi questionado a respeito do possível prejuízo aos estudantes de baixa renda que não conseguiram solicitar a gratuidade, já que não tiveram acesso à internet pelas medidas de distanciamento social decorrentes da pandemia. Por isso, excepcionalmente, a isenção da taxa pode ser solicitada até o fim das inscrições do Enem 2020, as 23h59 desta sexta-feira (22). A isenção é destinada aos participantes que estejam em uma das condições abaixo: Matriculados no último ano do ensino médio em escolas públicas; Participantes que tenham feito todo o ensino médio em escolas públicas ou com bolsas integrais em colégios particulares, tendo renda de até um salário mínimo e meio (R$ 1.567,50); Inscritos no CadÚnico do Governo Federal, com Número de Identificação Social (NIS) próprio, que tenham renda de até meio salário mínimo por pessoa (R$ 522,50) ou total de três salários mínimos (R$ 3.135). Adiamento do Enem As medidas de distanciamento social exigiram o fechamento de escolas em todo o país, deixando grande parte dos estudantes sem aulas, já que nem toda a rede de ensino conta com estrutura para aulas on-line e são muitos os alunos que não têm acesso à internet em casa, o que gera desigualdade na preparação para o Enem. Na última terça-feira, 19 de maio, o Projeto de Lei da senadora Daniella Ribeiro (PP/PB) pedindo o adiamento do Enem e vestibulares foi aprovado pelo Senado. Entenda o PL aqui. Na quarta-feira (20), o Inep anunciou a decisão de adiar de 30 a 60 dias a aplicação do Enem 2020, com novas datas definidas após consulta aos inscritos. O Enem impresso estava previsto para 1º e 8 de novembro, enquanto o Digital seria aplicado em 22 e 29 de novembro. Como serão as provas? Apesar do adiamento, as provas permanecem com a mesma composição: 1º dia: 45 questões de Linguagens e Códigos + 45 de Ciências Humanas + Redação 2º dia: 45 questões de Ciências da Natureza + 45 de Matemática O Enem Digital NÃO será feito nas casas dos participantes. As provas serão realizadas em computadores instalados em instituições de ensino definidas pelo Inep, sem acesso à internet, com redação feita em papel. Mais informações no site do Inep e pelos editais do Enem Impresso ou Digital. Relacionados Notícias Enem 2020: estudantes sem RG podem se inscrever usando outro documento Notícias Inep decide adiar aplicação do Enem 2020 Notícias Senado aprova Projeto de Lei que adia o Enem 2020 Notícias Enem 2020: Inep reconhece demora na emissão de boletos Please enable JavaScript to view the comments powered by Disqus. Enem Datas Confira quando serão as provas do Enem 2020! Prova Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
{"categorias":[""],"corpora":"'Sete Dias com Marilyn': o que tem de real no filme que está no UOL Play\nHistória de um amor proibido: recém-casada e em lua de mel, Marilyn Monroe (Michelle Williams) se interessa por um jovem assistente de direção (Eddie Redmayne) enquanto filma o longa \"O Príncipe Encantado\" (1957) na Inglaterra. Durante uma semana, eles se entregam à mais profunda paixão, com sérias consequências para a vida da atriz e das pessoas ao seu redor.\n'Sete Dias com Marilyn': o que tem de real no filme que está no UOL Play - 24/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 'Sete Dias com Marilyn': o que tem de real no filme que está no UOL Play Imagem do filme \"Sete Dias com Marilyn\" Imagem: Divulgação/Arte UOL 00:00 Do UOL, em São Paulo 24/05/2020 04h00 História de um amor proibido: recém-casada e em lua de mel, Marilyn Monroe (Michelle Williams) se interessa por um jovem assistente de direção (Eddie Redmayne) enquanto filma o longa \"O Príncipe Encantado\" (1957) na Inglaterra. Durante uma semana, eles se entregam à mais profunda paixão, com sérias consequências para a vida da atriz e das pessoas ao seu redor. Se você já viu o drama \"Sete Dias com Marilyn\", dirigido por Simon Curtis e que está disponível no UOL Play, provavelmente se perguntou após a última cena se essa trama sensível e delicada é de fato real, conforme o próprio filme propagandeia. Um spoiler: é, mas nem tudo ali pode ser tratado como verdade absoluta, nem mesmo o próprio romance que move a história. Relacionadas UOL Play: 10 filmes para você relaxar durante a quarentena 'De Férias' estreia com ex vingativa, beijo de 1º gay e suíte feminina O melhor e o pior de 'Homeland': Saiba como termina a última temporada Veja a seguir o que filme \"inventou\" em mais um capítulo da série do UOL \"Real vs. Ficção\". Marilyn Monroe fez um filme com Laurence Olivier (Kenneth Branagh)? Fez: \"O Príncipe Encantado\" (\"The Prince and the Showgirl\", no original) era de fato um projeto dirigido, produzido e estrelado por Laurence Olivier (Kenneth Branagh), inspirado na peça \"The Sleeping Prince\". No teatro, o papel de Marilyn era feito por Vivien Leigh, a Scarlett O'Hara de \"... E o Vento Levou\", que foi casada com Olivier e atuou ao lado dele. Marilyn Monroe teve mesmo um caso com o assistente do filme, Colin Clark? É impossível dizer ao certo. Marilyn e Clark não estão mais aqui para negar ou confirmar os fatos. Mas amigos dos dois já afirmaram e reafirmaram que nunca testemunharam ou souberam do caso. Na época, a atriz havia acabado de se casar com o dramaturgo americano Arthur Miller (Dougray Scott), que ficou com ela no set, em Buckinghamshire, na Inglaterra, durante a maior parte do tempo. Então de onde veio a história? A trama é baseada em dois livros de memórias lançados por Colin Clark: \"The Prince, The Showgirl and Me\" (1995) e \"My Week with Marilyn\" (2000). Somente no segundo ele revela o romance, que teria acontecido durante uma semana de filmagens, depois que Miller deixa o Reino Unido. Em entrevistas, Clark, que morreu em 2002, disse que escondeu o caso porque ainda não se sentia confortável para falar do assunto. Os reais Colin Clark e Marilyn Monroe Imagem: Reprodução Mas os livros são reais? Segundo pessoas que conheceram e conviveram com Marilyn, o primeiro livro, que disseca bastidores das filmagens, é bastante fidedigno. Mas o segundo costuma ser questionado. \"Monroe e Miller ficam colados no set o tempo todo. Quando ele não estava com ela, ela estava cercada por sua comitiva\", disse Day Kent, uma das dançarinas que participaram de \"O Príncipe Encantado\". O que Michelle Williams acha de tudo isso? Nem o diretor Simon Curtis nem a protagonista Michelle Williams duvidam do romance. Mas Michelle acha que Clark exagerou em algumas situações no livro. \"Ele diz que Marilyn queria fazer amor com ele, e ele negou. Você pensa: 'Tá bom que isso aconteceu!' Tenho certeza que havia um relacionamento ali, mas não sei até que ponto foi consumado\", opinou ela na época. Marilyn estava realmente insegura com seu casamento? Isso é verdade. Segundo o livro \"Fragments: Poems, Intimate Notes, Letters\", que reúne manuscritos e cartas de Marilyn, ela escreveu sobre a impossibilidade de encontrar o amor verdadeiro durante a produção do filme. O fato de não conseguir engravidar também a perturbava. Acho que sempre fiquei profundamente aterrorizada por ser esposa de alguém. Pelo que sei da vida, ninguém consegue amar outra pessoa, nunca, de verdade Marilyn Monroe em manuscrito da época do filme A produção do filme foi tão tumultuada quanto ele mostra? Foi. Os atrasos de Marilyn, suas preocupações e aborrecimentos públicos, são reais. Assim como as dificuldades que tinha na hora de memorizar suas falas, o que irritava Laurence Olivier e a produção. Isso está descrito nos livros de Clark e é endossado por pessoas que estiveram no set. Michelle Williams canta mesmo no filme? Sim. A atriz usou a própria voz para cantar —e muito bem— as clássicas \"When Love Goes Wrong (Nothin' Goes Right)\", \"Heat Wave\", \"I Found a Dream\" e \"That Old Black Magic\", que foram incluídas na trilha sonora de \"Sete Dias com Marilyn\". As mais lidas agora Novo aplicativo ajuda indecisos a escolher filmes em serviços de streaming Lives de hoje: Paula Fernandes, Alcione, Projota, Aldair Playboy e mais 'The Walking Dead': Rick é imortal? Entenda a teoria dos fãs Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'The Walking Dead': Rick é imortal? Entenda a teoria dos fãs 24/05/2020 14h29 Festival de Veneza é confirmado para setembro 24/05/2020 13h05 'Star Wars': ator confessa que roubou um pedaço da Millennium Falcon 24/05/2020 08h44 'Normal People': fenômeno de audiência não deve ter 2ª temporada, diz ator 24/05/2020 07h19 Ator revela que será Darkseid no 'Snyder Cut' do filme 'Liga da Justiça' 23/05/2020 19h07 FX renova série 'O Que Fazemos nas Sombras' para terceira temporada 23/05/2020 18h53 Cinemas drive-in ressurgem nos EUA com pandemia de coronavírus 23/05/2020 16h18 'Dinastia': tudo o que você precisa saber sobre a terceira temporada 23/05/2020 13h49 'Dinastia': onde assistir a série antes da estreia da terceira temporada 23/05/2020 13h41 Por que Bryce Dallas Howard demorou 21 anos para se formar na faculdade? 23/05/2020 08h53 Pamela Anderson detona filme de 'Baywatch': 'O charme só funciona na TV' 23/05/2020 08h17 Diretor de 'Contágio': 'Não levei em conta ações irracionais das pessoas' 23/05/2020 07h59 ver mais PUBLICIDADE"}
