{"categorias":[""],"corpora":"Caio Ribeiro tem salário penhorado por dívida de parentes; veja como evitar\nA Justiça de São Paulo determinou a penhora de 10% do salário de Caio Ribeiro, comentarista da TV Globo. Ele também teve contas bloqueadas no processo judicial. E a dívida sequer é dele.\nCaio Ribeiro tem salário penhorado por dívida de parentes; veja como evitar - 28/11/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,1 Out.2019 Topo Finanças pessoais 00:00 Caio Ribeiro tem salário penhorado por dívida de parentes; veja como evitar Caio Ribeiro durante o Globo Esporte Imagem: Reprodução/Globo Filipe Andretta Do UOL, em São Paulo 28/11/2019 18h09 Resumo da notícia Comentarista teve rendimentos e contas bloqueadas para pagar dívida de empresa que não é sua Situação é comum para quem é fiador ou avalista Recomendação é não assinar como garantidor da dívida alheia, mesmo que seja parente ou amigo próximo Existem alternativas, como seguradora ou depósito-caução A Justiça de São Paulo determinou a penhora de 10% do salário de Caio Ribeiro, comentarista da TV Globo. Ele também teve contas bloqueadas no processo judicial. E a dívida sequer é dele. Caio é avalista do contrato de uma empresa de familiares, no valor de aproximadamente R$ 280 mil, segundo a Justiça. Ao assumir essa obrigação, ele tornou-se responsável pela suposta dívida e ficou em situação relativamente comum. Veja abaixo como evitar isso. Leia também Caio Ribeiro vê parte de salário penhorado por dívida de empresa da família Cuidados ao dar seu nome para irmão, cunhado ou amigo fazerem empréstimos Dias contados do Airbnb controlando o mercado residencial de aluguel Avalista e fiador assumem responsabilidade por dívida Tanto o fiador como o avalista são formas de dar mais segurança para quem é proprietário do imóvel ou credor do dinheiro emprestado. Quem assina um contrato como avalista ou fiador \"precisa saber que pode ser chamado a qualquer momento para pagar uma dívida\", segundo o advogado Alfredo Zucca, do escritório ASBZ Advogados. Segundo ele, a figura do fiador é comum em contratos de locação, e pode ser acionado para pagar a dívida se o locatário (quem paga o aluguel) não tiver dinheiro suficiente para cumprir as obrigações. Já o avalista é mais usual em contratos financeiros, como empréstimos, e assume uma responsabilidade ainda maior: a dívida pode ser cobrada diretamente dele, mesmo que o devedor principal tenha condições de pagar. Evite assinar por questões emocionais Alfredo Zucca diz que é comum o pedido para ser fiador ou avalista ser feito por familiares ou amigos próximos. \"Por questões emocionais, as pessoas acabam assinando esses contratos, mas, na hora que a dívida é cobrada, fica uma situação constrangedora.\" Ele recomenda não assumir a responsabilidade pela dívida de outra pessoa. Por vezes, pessoas físicas acabam se tornando avalistas de dívidas da própria empresa da qual são sócios. O advogado diz que essa situação também pode ser problemática, porque o patrimônio pessoal do garantidor fica exposto para cobrir prejuízos do negócio. Há outras alternativas Há outras formas de garantir um contrato sem envolver o patrimônio de pessoas que não fazem parte do negócio. Por exemplo: Pagar uma seguradora, que cobra uma quantia para arcar com o risco de inadimplência O depósito-caução é comum em contratos de locação; o dono do imóvel recebe uma quantia extra no início do contrato, que fica guardada para cobrir eventuais calotes Nos contratos financeiros, existe a possibilidade de deixar imóveis e outros bens como garantia \"É cada vez menos comum um terceiro garantir a dívida de outros. Os modelos mais modernos de negócio procuram alternativas\", afirmou Alfredo Zucca. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Estudantes buscam alternativas para driblar fiadores Band SP Interior Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Black Friday dos hambúrgueres: McDonald's terá dois sanduíches por R$ 4,90 Quer virar dono de franquia antes de 2020? Há opções a partir de R$ 25 mil Juro cai, mas dívida de R$ 1.000 no cheque especial vira R$ 2.500 em 1 ano Economia Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Finanças pessoais do UOL Teve problemas ao comprar durante a Black Friday? Veja onde e como reclamar Oito em cada dez brasileiros devem comprar algo nesta Black Friday, segundo um estudo divulgado nesta quinta-feira 28/11/2019 20h37 do UOL Banco Central divulga proposta de regras para Open Banking O Banco Central colocou em consulta pública nesta quinta-feira (28), com prazo até 31 de janeiro de 2020, o texto... 28/11/2019 19h15 Finanças Pessoais - Investimentos Juro cai, mas dívida de R$ 1.000 no cheque especial vira R$ 2.500 em 1 ano O Banco Central decidiu colocar um teto para os juros que os bancos cobram no cheque especial, que será de 8% ao... 28/11/2019 15h53 Descomplique 4 gastos que ninguém deveria cortar porque nos fazem bem e felizes Quando pensamos em economizar dinheiro, a primeira coisa que passa em nossa cabeça são os cortes. Corta o... 28/11/2019 04h00 do UOL Desconto na Black Friday só vale se for de 40% ou mais, diz especialista Apesar de ser tentador ver as palavras \"desconto da Black Friday\" próximo ao produto que está pensando em comprar, 28/11/2019 04h00 Finanças Pessoais - Investimentos 1ª parcela do 13º cai amanhã: dá para pagar dívidas e comprar presentes? Amanhã cai na conta dos trabalhadores com carteira assinada a primeira parcela do 13º salário. A segunda parcela... 28/11/2019 04h00 do UOL 'Black Fraude': veja dez pegadinhas comuns na Black Friday e fuja delas Empolgado para fazer suas compras na Black Friday? Ela está marcada para a próxima sexta-feira, 29 de novembro. É... 27/11/2019 16h39 do UOL Juro do cheque especial cai a 305,9%, mas rotativo do cartão sobe a 317,2% Os juros do cheque especial caíram de 307,6%, em setembro, para 305,9% ao ano, em outubro. Na comparação com... 27/11/2019 11h00 Finanças Pessoais - Investimentos Até onde vai o dólar? Tendência é desacelerar, mas sem cair abaixo de R$ 4 O dólar vem atingindo valores recordes e chegou a encostar em R$ 4,28. Será que esta tendência de alta deve... 26/11/2019 16h03 do UOL Compras com cartões crescem 18% em um ano e atingem R$ 461 bi no 3º tri As compras com cartões de crédito, débito e pré-pagos movimentaram R$ 461 bilhões no terceiro trimestre de 2019,... 26/11/2019 11h03 Econoweek Precisando de dinheiro? Conheça um tipo de crédito que te cobra menos juros 26/11/2019 04h00 Descomplique Economize fazendo seus próprios produtos de limpeza em casa Lembra da sua infância, quando visitava sua avó nos finais de semana e via uma porção de potes e embalagens sem... 26/11/2019 04h00 Descomplique 13º salário: pague dívidas, divirta-se e fuja de viagens e presentes caros Depois de esperar o ano inteirinho, finalmente ele já está logo aí: o décimo-terceiro salário está chegando. Junto 25/11/2019 04h00 Finanças Pessoais - Investimentos Poupança pode perder da inflação, mas há uma opção tão prática quanto ela? Investimento preferido do brasileiro, a poupança perde atratividade conforme cai a taxa básica de juros, que... 25/11/2019 04h00 do UOL Passaporte, que custa R$ 257, pode ficar mais barato com fim de monopólio? A Casa da Moeda é hoje a empresa pública no Brasil que produz passaportes, moedas, cédulas e selos postais e... 23/11/2019 04h00 Econoweek Como se preparar para a (quase certa) crise de 2020 22/11/2019 04h00 Finanças Pessoais - Investimentos Bolsa está bombando, mas você está fora. É tarde ou ainda dá para ganhar? O Ibovespa, principal índice da Bolsa brasileira, acumula este ano um ganho superior a 20%. Isso é cerca de quatro 22/11/2019 04h00 Descomplique Pare agora de repetir estas 4 frases e você vai diminuir seus gastos Gastar dinheiro dá prazer. Todos sabem disso e têm noção de que não dá para ficar comprando tudo o que se vê pela... 21/11/2019 04h00 do UOL Bancos grandes já cobraram R$ 24,2 bilhões em tarifas de clientes neste ano R$ 24,2 bilhões: esse é o total que os quatro maiores bancos do país com ações em Bolsa - Itaú Unibanco, Banco do... 21/11/2019 04h00 Finanças Pessoais - Investimentos Já há fundos no país pagando menos do que você investiu; como não perder? Há fundos de renda fixa que estão pagando menos do que o dinheiro investido neles. Isso é normal em aplicações de... 20/11/2019 04h00 Econoweek Mulheres e investimentos? Elas mostram como se faz 19/11/2019 04h00 do UOL Com inflação, dólar só bate recorde de 2002 se fechar acima de R$ 10,81 O dólar comercial subiu hoje e fechou em valor recorde, a R$ 4,206. Antes, o maior valor do dólar desde o Plano... 18/11/2019 17h03 Descomplique Corretora recomendou investimento, posso confiar? 3 dicas antes de decidir *Erramos: este conteúdo foi alterado 18/11/2019 04h00 do UOL Saiba calcular as parcelas do 13º, quanto vai receber e quem tem direito A primeira parcela do 13º salário será paga no fim deste mês. Saiba o valor das parcelas, quanto vai receber em... 17/11/2019 04h00 Econoweek Como Lula livre ou preso pode afetar seus investimentos? 15/11/2019 04h00 Descomplique Pagar dívidas ou investir? Saiba o que fazer primeiro Bolsa em alta, investimentos cada vez mais acessíveis - a mão coça para ganhar dinheiro sem trabalhar, mesmo... 15/11/2019 04h00 Finanças Pessoais - Investimentos Vale a pena entrar em consórcio? Veja prós e contras e para quem é indicado O setor de consórcios está crescendo em 2019. As novas adesões aumentaram quase 15% de janeiro a agosto, na... 15/11/2019 04h00 do UOL Dívidas com bancos representam mais da metade das pendências de negativados Pesquisa realizada pela Confederação Nacional de Dirigentes Lojistas (CNDL) e pelo Serviço de Proteção ao Crédito... 14/11/2019 16h03 do UOL 2020 terá 9 feriados prolongados; dicas para viajar muito e gastar menos Oportunidades para viajar no ano que vem não vão faltar: em 2020, o brasileiro terá nove feriados nacionais... 14/11/2019 04h00 Finanças Pessoais - Investimentos Antes havia 7 tipos de previdência, agora são 23; muda algo no seu bolso? Neste mês de novembro começou a valer uma nova classificação para os fundos de previdência privada aberta. Em vez... 14/11/2019 04h00 do UOL Congresso aprova lei do FGTS com saque de até R$ 998; veja outras mudanças O Senado Federal aprovou a medida provisória que libera novas modalidades de saque do FGTS, além da retirada dos... 13/11/2019 16h33 Finanças Pessoais - Investimentos Feirão Limpa Nome do Serasa: antes de negociar, veja dicas do que fazer Você está no vermelho e com nome sujo na praça? Uma boa oportunidade de começar a resolver isso é no Feirão Limpa... 13/11/2019 04h00 do UOL Caixa reduz para 4,99% a taxa de juros do cheque especial A Caixa Econômica Federal anunciou hoje a redução da taxa de juros do cheque especial de 8,99% para 4,99% ao mês. 12/11/2019 13h45 do UOL Preços de panetones e chocotones podem variar até 75% em supermercados O final do ano vai se aproximando e a busca das pessoas por panetones e chocotones aumenta consideravelmente. E... 12/11/2019 13h18 Estadão Conteúdo Brasileiros estão mais otimistas para fazer compras, diz pesquisa O brasileiro, de modo geral, está mais otimista com a capacidade de fazer compras para casa, com as finanças... 12/11/2019 10h23 Econoweek 5 dicas para aproveitar a Black Friday sem cair em fraudes 12/11/2019 04h00 Descomplique Trabalha por conta própria? 5 dicas para não se enrolar com o seu dinheiro Trabalhar como autônomo pode trazer diversas vantagens: oportunidade de ganhos maiores, ausência de patrão,... 12/11/2019 04h00 Descomplique 5 atitudes que podem trazer sucesso financeiro e pessoal para sua vida Nada é capaz de transformar tanto a sua vida quanto os pensamentos e atitudes que você tem no dia a dia. Mesmo que 11/11/2019 04h00 Finanças Pessoais - Investimentos Chega novembro e com ele o come-cotas para morder seu fundo de investimento Chegou novembro e, com ele, a segunda mordida do come-cotas. A primeira foi em maio. Sempre no último dia útil... 11/11/2019 04h00 Econoweek Fintechs oferecem renda fixa de mais de 300% do CDI. Entenda como funciona 08/11/2019 04h00 Descomplique Sem grana para pagar pela faxina? 5 dicas para manter casa arrumada e limpa Com os custos de vida cada vez mais altos, contratar uma empregada doméstica ou diarista tornou-se inviável para a 07/11/2019 04h00 Finanças Pessoais - Investimentos Dá para investir na Bolsa sem precisar comprar ações diretamente; entenda Em um cenário de juros baixos, com a taxa Selic em 5% ao ano, o investidor precisa arriscar mais para conseguir... 07/11/2019 04h00 do UOL Câmara aprova medida provisória do FGTS com saque de até R$ 998 A Câmara aprovou nesta terça-feira (6) a medida provisória que libera saques do Fundo de Garantia do Tempo de... 06/11/2019 20h43 BBC News Brasil 6 pontos da reforma econômica de Paulo Guedes que podem te afetar diretamente Anunciado pelo ministro da Economia, Paulo Guedes, como uma \"transformação do Estado brasileiro\", o chamado \"Plano 06/11/2019 12h17 do UOL Black Friday é no dia 29/11; veja dez pegadinhas comuns e fuja delas Empolgado para fazer suas compras na Black Friday? Ela está marcada para a última sexta-feira deste mês, 29 de... 06/11/2019 04h00 Descomplique Testei: se você não cozinha tão bem, é mais barato comer em casa ou fora? Quando aparece a necessidade de cortar gastos e economizar, um dos primeiros conselhos oferecidos por educadores... 05/11/2019 04h00 Econoweek Cinco dicas para começar 2020 com mais dinheiro do que em 2019 05/11/2019 04h00 Finanças Pessoais - Investimentos Poupança velha vale a pena mesmo após queda da taxa de juros; não mexa nela A queda da taxa básica de juros, a Selic, para 5% ao ano diminuiu ainda mais o rendimento da caderneta de... 04/11/2019 12h50 ver mais"}
