{"categorias":[""],"corpora":"O que acontece com investigação contra Flávio Bolsonaro após decisão do STF?\nO Supremo Tribunal Federal (STF) derrubou a decisão do presidente da Corte, Dias Toffoli, que em julho paralisou centenas de processos e investigações alimentados por dados sigilosos da Receita Federal e da Unidade de Inteligência Financeira (UIF, antigo Coaf), a pedido do senador Flávio Bolsonaro (PSL-RJ).\nO que acontece com investigação contra Flávio Bolsonaro após decisão do STF? - 28/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias O que acontece com investigação contra Flávio Bolsonaro após decisão do STF? 00:00 Mariana Schreiber - @marischreiber - Da BBC News Brasil em Brasília 28/11/2019 20h47 Corte derrubou liminar de Toffoli que suspendia centenas de casos, mas futuro de apuração contra o senador ainda está em aberto. O Supremo Tribunal Federal (STF) derrubou a decisão do presidente da Corte, Dias Toffoli, que em julho paralisou centenas de processos e investigações alimentados por dados sigilosos da Receita Federal e da Unidade de Inteligência Financeira (UIF, antigo Coaf), a pedido do senador Flávio Bolsonaro (PSL-RJ). O filho do presidente Jair Bolsonaro é investigado por suspeitas de desvio de recursos de seu ex-gabinete de deputado estadual no Rio de Janeiro, apuração que foi alimentada por dados do antigo Coaf. Flávio Bolsonaro nega as acusações e questiona a idoneidade das investigações das quais é alvo. A princípio, a decisão do STF abre caminho para a retomada da investigação contra o senador. No entanto, a Corte deixou para a próxima quarta-feira a definição de parâmetros mais específicos para a atuação da UIF. A partir disso, ficará mais claro o futuro do caso de Flávio Bolsonaro. Além disso, há ainda uma decisão específica de setembro, do ministro Gilmar Mendes, paralisando a apuração contra o senador. Essa decisão atendeu a outro recurso da defesa do parlamentar, argumentando que o Ministério Público do Rio de Janeiro estava desrespeitando a decisão de Toffoli e continuava investigando Flávio Bolsonaro. Como a decisão de Mendes se baseia na liminar de Toffoli, a expectativa é que ela também será revogada. O que falta esclarecer sobre Coaf? Nesta quinta, por 8 votos a 3, os ministros decidiram que a Receita Federal pode repassar informações fiscais e bancárias detalhadas ao Ministério Público sem autorização judicial prévia quando houver indícios de crimes tributários e previdenciários por parte de contribuintes. A maioria da Corte também considerou constitucional que a UIF envie ao Ministério Público Relatórios de Inteligência Financeiro (RIFs) sem necessidade de decisão de um juiz, mas ministros ainda definirão na próxima quarta-feira parâmetros mais claros sobre como deve ocorrer esse compartilhamento. Ao longo do julgamento, a maioria do STF indicou que a UIF pode compartilhar relatórios detalhando transações suspeitas espontaneamente e também atendendo a pedido de promotores e procuradores, desde que isso seja feito pelo sistema oficial e não envolva levantar informações fora do seu banco de dados. Na tentativa de anular a investigação, a defesa de Flávio Bolsonaro argumenta que o Ministério Público do Estado do Rio de Janeiro (MPRJ) pediu ao antigo Coaf que o órgão solicitasse informações extras sobre o parlamentar a bancos. Além disso, acusa os promotores de terem pedido isso por por e-mail, ou seja, fora do sistema oficial da UIF. O Ministério Público do Rio, por sua vez, repudiou essas acusações e disse por meio de nota que \"em nenhum momento deixou de cumprir rigorosamente a legislação pertinente e o procedimento oficial no que tange à obtenção de informações\" da UIF. A depender das regras que o STF definir na semana que vem, é possível que a defesa do senador apresente novos recursos questionando a forma como os promotores do Rio de Janeiro solicitaram seus dados ao antigo Coaf. Vale lembrar que o primeiro RIF que respingava sobre o senador tratava exclusivamente de Fabrício Queiroz, ex-assessor no seu antigo gabinete de deputado estadual. Esse relatório apontava movimentação suspeita de R$ 1,2 milhão no período de um ano. Posteriormente, porém, o Ministério Público do Rio de Janeiro recebeu relatório sobre as movimentações do senador. 'Coaf não realiza devassa' Ao longo do julgamento, ministros como Edson Fachin, Luís Roberto Barroso e Luiz Fux ressaltaram que a UIF não pode solicitar dados aos bancos, mas apenas produz Relatórios de Inteligência Financeira a partir de informações que lhe são enviadas por instituições financeiras, joalherias e concessionárias seguindo regras pré-estabelecidas que definem o que são transações suspeitas - por exemplo, compras em alto valor pagas em dinheiro vivo ou uma série de depósitos sequenciados em dinheiro. \"Quando o Ministério Público solicita à UIF informações sobre operações suspeitas referentes a determinados investigado/acusado, a UIF simplesmente consulta sua base de dados já existente para prestar a informação, mas não lhe é permitido solicitar aos bancos informações novas sobre movimentações financeiras\", destacou Barroso. Para Fachin, a forma de atuação do Coaf impede que sejam produzidos RIFs encomendados, como repudiou Dias Toffoli em seu voto. \"Isso retira, a meu ver, a possibilidade que se verifica de alegadas devassas sob encomenda\", argumentou Fachin. Receita Federal No caso da Receita Federal, votaram para permitir o repasse de dados detalhados pelo órgão ao Ministério Público quando houver indícios criminosos levantados em processo administrativo fiscal os ministros Alexandre de Moraes, Edson Fachin, Luís Roberto Barroso, Rosa Weber, Luiz Fux, Cármen Lúcia, Ricardo Lewandowski e Gilmar Mendes. \"O compartilhamento dessa prova nada mais é do que prova emprestada, lícita\", argumentou Moraes. \"Se a prova foi obtida pela Receita licitamente (no processo administrativo), não deve haver fundamento jurídico que impeça esse compartilhamento com o Ministério Público diante de indícios de conduta criminosa\", defendeu também Barroso. Já Celso de Mello e Marco Aurélio votaram contra a possibilidade do Fisco compartilhar qualquer informação com o órgão de investigação por considerar que isso fere o direito constitucional à privacidade. O presidente do STF, por sua vez, autorizou em seu voto apenas o livre compartilhamento de \"informações globais\", tais como inconsistência entre patrimônio e renda totais declarados e algumas movimentações financeiras, mas não permitiu que a Receita repasse dados detalhados como extratos bancários ou a íntegra da declaração de Imposto de Renda sem autorização judicial por considerar que isso seria quebra de sigilo fiscal e bancário. Já assistiu aos nossos novos vídeos no YouTube? Inscreva-se no nosso canal! https://www.youtube.com/watch?v=E3jCH-_NHDI https://www.youtube.com/watch?v=IP3GfkBgDko https://www.youtube.com/watch?v=CWJZjZw2L9E Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora TRF-4 burlou o STF no caso Lula? Advogados opinam STF anuncia liberação de inquéritos como o de Flávio, mas ainda há dúvidas Bolsonaro é denunciado a tribunal internacional por \"ataques contra índios\" do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias do UOL LATAM e Gol anunciam promoções especiais para a Black Friday A LATAM e a Gol divulgaram promoções para destinos nacionais e internacionais para comemorar a Black Friday. 28/11/2019 21h07 Folha de S. Paulo - Mercado Com boom de importação da China, Bolsonaro diz que logo preço da carne volta ao normal 28/11/2019 21h07 Folha de S. Paulo Com boom de importação da China, Bolsonaro diz que logo preço da carne volta ao normal Em meio à alta dos preços da carne bovina no Brasil, o presidente Jair Bolsonaro disse que seu governo não... 28/11/2019 21h07 Público - Mundo Negociações de paz com os talibã foram reatadas, diz Trump 28/11/2019 21h06 UOL Notícias - Cotidiano Quina acumula pela 6ª vez seguida e prêmio vai a R$ 6,2 mi; veja números A Quina acumulou hoje pelo sexto sorteio consecutivo. Os números sorteados no concurso 5133, realizado em São... 28/11/2019 21h04 DW As principais notícias do dia 28/11/2019 Confira os destaques do noticiário nacional e internacional desta quinta-feira.BRASIL 28/11/2019 21h01 Folha.com - Brasil A polarização sistêmica 28/11/2019 21h00 Folha.com - Cotidiano 'Não dá para fazer tudo em cada município', diz ministro da Saúde sobre o SUS 28/11/2019 20h56 Agência Brasil Bolsonaro liga para presidente uruguaio eleito e confirma ida à posse O presidente Jair Bolsonaro informou nesta quinta-feira (28) ter conversado, por telefone, com o presidente eleito 28/11/2019 20h49 UOL Notícias - Cotidiano SC: mulheres brigam por causa de traição, e servidor intervêm com mata-leão Uma briga entre duas mulheres por causa de uma traição amorosa e a intervenção de um homem que passava pela rua... 28/11/2019 20h47 AFP Europa adota orçamento recorde para novos programas espaciais Sevilha, Espanha, 28 Nov 2019 (AFP) - A Agência Espacial Europeia (ESA) adotou nesta quinta-feira um orçamento... 28/11/2019 20h46 AirWay SAS é a mais nova operadora do Airbus A350 Prestes a completar cinco anos em serviço, em janeiro de 2020, o A350 passou a contar com mais um operador nesta... 28/11/2019 20h45 Folha de S. Paulo - Mercado Déficit comercial de novembro vira superávit após ministério corrigir erro de US$ 4 bi 28/11/2019 20h44 Folha de S. Paulo Déficit comercial de novembro vira superávit após ministério corrigir erro de US$ 4 bi A Secex (Secretaria de Comércio Executivo) do Ministério da Economia corrigiu os dados das exportações brasileiras 28/11/2019 20h44 AFP - Geral Trump anuncia que EUA retomará negociações com Talibã afegão Bagram, Afeganistão, 28 Nov 2019 (AFP) - O presidente dos Estados Unidos, Donald Trump, anunciou nesta... 28/11/2019 20h43 do UOL Quer comprar uma bicicleta? Site lista as com menor preço ou maior desconto Quem está pensando em comprar uma bicicleta na Black Friday pode contar com a ajuda de um site para analisar os... 28/11/2019 20h42 TN Online Padre Rezende substitui Roberto Carrara como cura da Catedral de Apucarana O bispo de Apucarana, dom Carlos José de Oliveira, anunciou nesta quinta-feira (28) que o padre José Roberto... 28/11/2019 20h39 Rede Tv Jornalismo Corpo do apresentador Gugu Liberato é velado na Alesp 28/11/2019 20h37 do UOL Teve problemas ao comprar durante a Black Friday? Veja onde e como reclamar Oito em cada dez brasileiros devem comprar algo nesta Black Friday, segundo um estudo divulgado nesta quinta-feira 28/11/2019 20h37 Congresso em Foco Toffoli é vencido e STF permite compartilhamento de dados financeiros Com o placar de 8 a 3 Supremo Tribunal Federal (STF) decidiu nesta quinta-feira (28) favoravelmente ao... 28/11/2019 20h37 Paraná Portal Protesto vai dar desconto em posto de combustível de Curitiba nesta quinta Mil motoristas de Curitiba terão a possibilidade de ganhar R$ 20 de desconto no abastecimento de gasolina e diesel 28/11/2019 20h36 do UOL Post mistura dados certos e errados de financiamentos do BNDES sob o PT Uma publicação feita em janeiro no Facebook, e que voltou a viralizar nos últimos dias nas redes sociais, causa... 28/11/2019 20h35 AFP - Geral Bolsonaro cumprimenta Lacalle Pou por vitória no Uruguai Brasília, 28 Nov 2019 (AFP) - Jair Bolsonaro telefonou nesta quinta-feira para o presidente eleito do Uruguai, o... 28/11/2019 20h31 Reinaldo Azevedo Estado de direito, corte de exceção e um alerta: cuidado com ódio a pobres! Governo ainda não descobriu que ajuste nas contas tem de servir às pessoas. 28/11/2019 20h30 UOL Notícias Servidor aplica golpe e dá tapa em mulher após conter briga em SC Uma briga entre duas mulheres por causa de uma traição amorosa e a intervenção de um homem que passava pela rua... 28/11/2019 20h30 Estadão Conteúdo MPF vai avaliar competência do Estado para investigar incêndios florestais no PA 28/11/2019 20h29 Congresso em Foco Bolsonaro promete aumentar diária dos soldados de engenharia O presidente Jair Bolsonaro prometeu nesta quinta-feira (28) aumentar as diárias pagas aos soldados que integram... 28/11/2019 20h27 Folha.com - Mundo Brasil espera poucas mudanças no comércio com Uruguai e alinhamento em relação à Venezuela 28/11/2019 20h27 Folha.com - Ilustrada PSOL pede que seja anulada a nomeação de presidente da Palmares 28/11/2019 20h26 Agência Brasil Brasileiras chegam à final da Copa do Mundo Universitária de Futebol Mais uma grande vitória para o futebol feminino no Brasil: a equipe da Unip-SP, que está representando o Brasil na 28/11/2019 20h26 Reuters Socialistas espanhóis e separatistas catalães continuam negociações para formar novo governo MADRI (Reuters) - O Partido Socialista espanhol e o partido separatista catalão Esquerra Republicana de Catalunya... 28/11/2019 20h25 Agência Brasil Governo quer aumentar lavouras com seguro rural O governo federal quer ampliar a contratação de seguro rural pelos produtores e modernizar a gestão de risco... 28/11/2019 20h24 UOL Notícias - Cotidiano Bolsonaro volta a culpar ONGs por queimadas na Amazônia e cita até DiCaprio Sem provas, o presidente Jair Bolsonaro (sem partido) voltou a culpar as ONGs pelas queimadas na Amazônia e ainda... 28/11/2019 20h20 UOL Notícias - Política Comissão da OAB repudia fala de presidente da Fundação Palmares O discurso de ontem do novo presidente da Fundação Palmares foi criticado pela Comissão Nacional de Promoção de... 28/11/2019 20h16 Folha.com - Cotidiano Prova para revalidar diploma estrangeiro de médico vai incluir faculdade privada e terá etapa digital 28/11/2019 20h16 Reuters Telefonica Brasil vende 1.909 torres para Telxius por R$641 milhões SÃO PAULO (Reuters) - A Telefonica Brasil anunciou nesta quinta-feira a venda de 1.909 torres para a Telxius... 28/11/2019 20h14 Folha.com - Ilustrada Dia Nacional do Samba tem shows de Leci Brandão e Jorge Aragão; veja onde festejar a data 28/11/2019 20h09 Agência Brasil Governo vai liberar novos recursos para ministérios Depois de descontingenciar (desbloquear) cerca de R$ 14 bilhões do Orçamento, o governo fará uma nova liberação de 28/11/2019 20h09 Folha.com - Ilustrada 'Sente para ver e viaje', diz Ney Matogrosso sobre novo ao vivo gravado sem plateia 28/11/2019 20h05 Paraná Portal Sarampo chega a 32 municípios do Paraná com 479 casos confirmados O novo boletim epidemiológico da Sesa (Secretaria de Estado da Saúde) mostrou que o sarampo continua a avançar no... 28/11/2019 20h04 do UOL Texto manipula dados para fazer parecer que aprovação de Bolsonaro cresceu Um artigo publicado nos sites Crítica Nacional e Jornal da Cidade Online mistura dados de pesquisas de Ibope,... 28/11/2019 20h00 Público - Mundo Trump faz visita surpresa a militares no Afeganistão 28/11/2019 20h00 Folha.com - Cotidiano Governos e empresas sustentam sistema de saúde na América Latina 28/11/2019 20h00 Folha de S. Paulo Felipe Neto fará live de cinco horas com shows ao vivo em dez canais do YouTube para Black Friday A cor do céu é cinza, chove, mas o cenário ganha tons ainda mais pálidos quando o espelho d?água do Museu do... 28/11/2019 20h00 AFP Banco Central do Chile intervém no mercado cambial com até US$ 20 bi Santiago, 28 Nov 2019 (AFP) - O Banco Central do Chile (BC) anunciou uma intervenção no mercado cambial de até 20... 28/11/2019 19h56 Congresso em Foco Bolsonaro pede fim de doações financeiras para ONGs da Amazônia Apesar de a Justiça já ter determinado a soltura dos ambientalistas que foram presos no Pará acusados de atear... 28/11/2019 19h54 Reuters STF retira de pauta julgamento que discute efeitos da decisão que retirou ICMS da base do PIS e da Cofins Por Ricardo Brito 28/11/2019 19h53 do UOL Burger King anuncia três sanduíches por R$ 5 para comemorar a Black Friday O Burger King anunciou mais uma novidade para comemorar a Black Friday: quem comprar três dos seus sanduíches... 28/11/2019 19h53 ver mais"}
