{"categorias":[""],"corpora":"Bolsonaro liga para presidente uruguaio eleito e confirma ida à posse\nO presidente Jair Bolsonaro informou nesta quinta-feira (28) ter conversado, por telefone, com o presidente eleito do Uruguai, Luís Lacalle Pou, que obteve a maioria dos votos nas eleições presidenc...\nBolsonaro liga para presidente uruguaio eleito e confirma ida à posse - 28/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Bolsonaro liga para presidente uruguaio eleito e confirma ida à posse 00:00 28/11/2019 20h49 O presidente Jair Bolsonaro informou nesta quinta-feira (28) ter conversado, por telefone, com o presidente eleito do Uruguai, Luís Lacalle Pou, que obteve a maioria dos votos nas eleições presidenciais do Uruguai. Após a revisão dos votos do pleito, realizado no último domingo (24), Lacalle venceu em uma disputa muito acirrada contra Daniel Martínez, candidato da coalizão de esquerda (Frente Ampla), que governa o país há 15 anos. \"Foi uma conversa bastante saudável, amiga. Ele é conservador, é de direita, tem um programa muito parecido com o nosso. A posse dele é em 1º de março do ano que vem, já confirmei a minha presença. Convidei para estar no Brasil também\", disse o presidente durante sua live semanal transmitida no Facebook. Bolsonaro ressaltou ainda a lisura do processo eleitoral no país vizinho. \"Parabéns ao povo uruguaio por essas eleições democráticas, limpas, que escolheram o Lacalle como presidente da República\". O presidente também usou o twitter para falar sobre o assunto: - Por telefone, parabenizei o Presidente eleito do Uruguai, Luis Lacalle Pou, pela sua histórica vitória nas urnas. Confirmei minha presença em sua posse e o mesmo também confirmou que brevemente nos visitará. ? Jair M. Bolsonaro (@jairbolsonaro) November 28, 2019 Preço da carne Durante a live, Bolsonaro comentou sobre o aumento do preço da carne bovina no país. Segundo ele, houve aumento da demanda por exportação e os preços internos subiram, mas deverão se estabilizar nos próximos meses. \"Pessoal está reclamando do preço da carne, com razão. Subiu [o preço]. A nossa andança pelo mundo, o mundo começou a comprar mais da gente, começa a vender mais, tem menos para botar na prateleira, infelizmente isso acontece, mas conversei isso hoje com a ministra Tereza Crisitina, ela acha que em três ou quatro meses volta à normalidade\", afirmou. O presidente ainda negou tomar qualquer medida para interferir no preço do produto. \"Não posso querer tabelar o preço da carne. não posso fazer isso aí, não vou fazer. Nossa política é de mercado aberto\". No fechamento de novembro, o aumento nos preços da carne bovina desossada no mercado atacadista foi de 22,9% na média de todos os cortes pesquisados, de acordo com a Scot Consultoria. Já os preços da carne bovina vendida em supermercados e açougues de São Paulo registraram uma alta de 8%, na média de todos os cortes, segundo a consultoria. No Paraná a alta também foi consistente, 3,5%. Já no Rio de Janeiro e em Minas Gerais as variações foram mais tímidas, de 0,2% e 1%, respectivamente. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Carro de Elon Musk mostra que a cara do futuro é velha e paradoxal Câmera de segurança flagra família abandonando cachorro no interior de SP 'Inércia' de Bolsonaro foi decisiva para denúncia, dizem entidades do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias do UOL Lojas já começam Black Friday na noite desta quinta-feira; veja imagens O dia oficial da Black Friday é nesta sexta-feira (29), mas na noite de quinta-feira já havia em São Paulo algumas 28/11/2019 21h19 do UOL LATAM e Gol anunciam promoções especiais para a Black Friday A LATAM e a Gol divulgaram promoções para destinos nacionais e internacionais para comemorar a Black Friday. 28/11/2019 21h07 Folha de S. Paulo - Mercado Com boom de importação da China, Bolsonaro diz que logo preço da carne volta ao normal 28/11/2019 21h07 Folha de S. Paulo Com boom de importação da China, Bolsonaro diz que logo preço da carne volta ao normal Em meio à alta dos preços da carne bovina no Brasil, o presidente Jair Bolsonaro disse que seu governo não... 28/11/2019 21h07 Público - Mundo Negociações de paz com os talibã foram reatadas, diz Trump 28/11/2019 21h06 Estadão Conteúdo TRE de PE manda candidata do PSL devolver R$ 380 mil do fundo partidário 28/11/2019 21h05 UOL Notícias - Cotidiano Quina acumula pela 6ª vez seguida e prêmio vai a R$ 6,2 mi; veja números A Quina acumulou hoje pelo sexto sorteio consecutivo. Os números sorteados no concurso 5133, realizado em São... 28/11/2019 21h04 EFE Pobreza deve aumentar na América Latina, que luta contra desigualdade social Alberto Peña. 28/11/2019 21h04 DW As principais notícias do dia 28/11/2019 Confira os destaques do noticiário nacional e internacional desta quinta-feira.BRASIL 28/11/2019 21h01 Folha.com - Brasil A polarização sistêmica 28/11/2019 21h00 Folha.com - Cotidiano 'Não dá para fazer tudo em cada município', diz ministro da Saúde sobre o SUS 28/11/2019 20h56 BBC News Brasil O que acontece com investigação contra Flávio Bolsonaro após decisão do STF? O Supremo Tribunal Federal (STF) derrubou a decisão do presidente da Corte, Dias Toffoli, que em julho paralisou... 28/11/2019 20h47 UOL Notícias - Cotidiano SC: mulheres brigam por causa de traição, e servidor intervêm com mata-leão Uma briga entre duas mulheres por causa de uma traição amorosa e a intervenção de um homem que passava pela rua... 28/11/2019 20h47 AFP Europa adota orçamento recorde para novos programas espaciais Sevilha, Espanha, 28 Nov 2019 (AFP) - A Agência Espacial Europeia (ESA) adotou nesta quinta-feira um orçamento... 28/11/2019 20h46 Rede Tv Jornalismo STF valida envio de dados da Receita ao MP sem autorização judicial 28/11/2019 20h45 AirWay SAS é a mais nova operadora do Airbus A350 Prestes a completar cinco anos em serviço, em janeiro de 2020, o A350 passou a contar com mais um operador nesta... 28/11/2019 20h45 Folha de S. Paulo - Mercado Déficit comercial de novembro vira superávit após ministério corrigir erro de US$ 4 bi 28/11/2019 20h44 Folha de S. Paulo Déficit comercial de novembro vira superávit após ministério corrigir erro de US$ 4 bi A Secex (Secretaria de Comércio Executivo) do Ministério da Economia corrigiu os dados das exportações brasileiras 28/11/2019 20h44 Rede Tv Jornalismo Rio: Dezesseis suspeitos são presos em operação contra milicianos 28/11/2019 20h43 AFP - Geral Trump anuncia que EUA retomará negociações com Talibã afegão Bagram, Afeganistão, 28 Nov 2019 (AFP) - O presidente dos Estados Unidos, Donald Trump, anunciou nesta... 28/11/2019 20h43 do UOL Quer comprar uma bicicleta? Site lista as com menor preço ou maior desconto Quem está pensando em comprar uma bicicleta na Black Friday pode contar com a ajuda de um site para analisar os... 28/11/2019 20h42 TN Online Padre Rezende substitui Roberto Carrara como cura da Catedral de Apucarana O bispo de Apucarana, dom Carlos José de Oliveira, anunciou nesta quinta-feira (28) que o padre José Roberto... 28/11/2019 20h39 Rede Tv Jornalismo Corpo do apresentador Gugu Liberato é velado na Alesp 28/11/2019 20h37 do UOL Teve problemas ao comprar durante a Black Friday? Veja onde e como reclamar Oito em cada dez brasileiros devem comprar algo nesta Black Friday, segundo um estudo divulgado nesta quinta-feira 28/11/2019 20h37 Congresso em Foco Toffoli é vencido e STF permite compartilhamento de dados financeiros Com o placar de 8 a 3 Supremo Tribunal Federal (STF) decidiu nesta quinta-feira (28) favoravelmente ao... 28/11/2019 20h37 Paraná Portal Protesto vai dar desconto em posto de combustível de Curitiba nesta quinta Mil motoristas de Curitiba terão a possibilidade de ganhar R$ 20 de desconto no abastecimento de gasolina e diesel 28/11/2019 20h36 do UOL Post mistura dados certos e errados de financiamentos do BNDES sob o PT Uma publicação feita em janeiro no Facebook, e que voltou a viralizar nos últimos dias nas redes sociais, causa... 28/11/2019 20h35 AFP - Geral Bolsonaro cumprimenta Lacalle Pou por vitória no Uruguai Brasília, 28 Nov 2019 (AFP) - Jair Bolsonaro telefonou nesta quinta-feira para o presidente eleito do Uruguai, o... 28/11/2019 20h31 Reinaldo Azevedo Estado de direito, corte de exceção e um alerta: cuidado com ódio a pobres! Governo ainda não descobriu que ajuste nas contas tem de servir às pessoas. 28/11/2019 20h30 UOL Notícias Servidor aplica golpe e dá tapa em mulher após conter briga em SC Uma briga entre duas mulheres por causa de uma traição amorosa e a intervenção de um homem que passava pela rua... 28/11/2019 20h30 Estadão Conteúdo Pará: MPF vai avaliar competência do estado para investigar incêndios O Ministério Público Federal (MPF) enviou nesta quinta-feira, 28, à 1ª Vara Criminal de Santarém, no Pará, um... 28/11/2019 20h29 Congresso em Foco Bolsonaro promete aumentar diária dos soldados de engenharia O presidente Jair Bolsonaro prometeu nesta quinta-feira (28) aumentar as diárias pagas aos soldados que integram... 28/11/2019 20h27 Folha.com - Mundo Brasil espera poucas mudanças no comércio com Uruguai e alinhamento em relação à Venezuela 28/11/2019 20h27 Folha.com - Ilustrada PSOL pede que seja anulada a nomeação de presidente da Palmares 28/11/2019 20h26 Agência Brasil Brasileiras chegam à final da Copa do Mundo Universitária de Futebol Mais uma grande vitória para o futebol feminino no Brasil: a equipe da Unip-SP, que está representando o Brasil na 28/11/2019 20h26 Reuters Socialistas espanhóis e separatistas catalães continuam negociações para formar novo governo MADRI (Reuters) - O Partido Socialista espanhol e o partido separatista catalão Esquerra Republicana de Catalunya... 28/11/2019 20h25 Agência Brasil Governo quer aumentar lavouras com seguro rural O governo federal quer ampliar a contratação de seguro rural pelos produtores e modernizar a gestão de risco... 28/11/2019 20h24 UOL Notícias - Cotidiano Bolsonaro volta a culpar ONGs por queimadas na Amazônia e cita até DiCaprio Sem provas, o presidente Jair Bolsonaro (sem partido) voltou a culpar as ONGs pelas queimadas na Amazônia e ainda... 28/11/2019 20h20 UOL Notícias - Política Comissão da OAB repudia fala de presidente da Fundação Palmares O discurso de ontem do novo presidente da Fundação Palmares foi criticado pela Comissão Nacional de Promoção de... 28/11/2019 20h16 Folha.com - Cotidiano Prova para revalidar diploma estrangeiro de médico vai incluir faculdade privada e terá etapa digital 28/11/2019 20h16 Reuters Telefonica Brasil vende 1.909 torres para Telxius por R$641 milhões SÃO PAULO (Reuters) - A Telefonica Brasil anunciou nesta quinta-feira a venda de 1.909 torres para a Telxius... 28/11/2019 20h14 Folha.com - Ilustrada Dia Nacional do Samba tem shows de Leci Brandão e Jorge Aragão; veja onde festejar a data 28/11/2019 20h09 Agência Brasil Governo vai liberar novos recursos para ministérios Depois de descontingenciar (desbloquear) cerca de R$ 14 bilhões do Orçamento, o governo fará uma nova liberação de 28/11/2019 20h09 Folha.com - Ilustrada 'Sente para ver e viaje', diz Ney Matogrosso sobre novo ao vivo gravado sem plateia 28/11/2019 20h05 Paraná Portal Sarampo chega a 32 municípios do Paraná com 479 casos confirmados O novo boletim epidemiológico da Sesa (Secretaria de Estado da Saúde) mostrou que o sarampo continua a avançar no... 28/11/2019 20h04 do UOL Texto manipula dados para fazer parecer que aprovação de Bolsonaro cresceu Um artigo publicado nos sites Crítica Nacional e Jornal da Cidade Online mistura dados de pesquisas de Ibope,... 28/11/2019 20h00 Público - Mundo Trump faz visita surpresa a militares no Afeganistão 28/11/2019 20h00 Folha.com - Cotidiano Governos e empresas sustentam sistema de saúde na América Latina 28/11/2019 20h00 ver mais"}
{"categorias":[""],"corpora":"SC: mulheres brigam por causa de traição, e servidor intervêm com mata-leão\nUma briga entre duas mulheres por causa de uma traição amorosa e a intervenção de um homem que passava pela rua acabou com a prisão de um deles e uma apuração interna em órgão público em Palhoça (SC), região metropolitana de Florianópolis. O caso está sendo investigado pela Polícia Civil, que não divulgou o nome dos envolvidos.\nSC: mulheres brigam por causa de traição, e servidor intervêm com mata-leão - 28/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano SC: mulheres brigam por causa de traição, e servidor intervêm com mata-leão 00:00 Hygino Vasconcellos Colaboração para o UOL, em Porto Alegre 28/11/2019 20h47 Uma briga entre duas mulheres por causa de uma traição amorosa e a intervenção de um homem que passava pela rua acabou com a prisão de um deles e uma apuração interna em órgão público em Palhoça (SC), região metropolitana de Florianópolis. O caso está sendo investigado pela Polícia Civil, que não divulgou o nome dos envolvidos. Uma mulher de 30 anos descobriu que estava sendo traída pelo marido e decidiu ir até a loja da suposta amante, no centro da cidade catarinense. Ao chegar ao local, ela entrou em luta corporal com a outra mulher e ateou fogo em algumas roupas do estabelecimento comercial. Relacionadas Preso, chefe do PCC conduz homicídio por telefone: \"mata bem matado\"; ouça Fiéis relatam milagres e pedem santificação do menino Bernardo Boldrini Mãe acusada de matar filho por homofobia é condenada a 25 anos de prisão Segundo a delegada regional Michele Corrêa, pessoas que estavam caminhando pela rua notaram a briga e pediram ajuda a um homem de 52 anos, que também passava pelo local em um carro do IGP (Instituto Geral de Perícias). Ele é servidor do órgão. O homem, então, resolveu intervir. Toda a ação foi flagrada por câmeras de segurança. Nas imagens, o servidor já aparece em ação, puxando a primeira mulher pela rua e a contendo com um golpe \"mata-leão\". Ele ainda dá um tapa no rosto dela, que cai no chão, e a puxa pelos cabelos. Neste momento, pessoas que estavam acompanhando a situação aplaudiram o golpe e as agressões. Ainda de acordo com o vídeo, a mulher tenta resistir, mas o servidor grita: \"vai para dentro da viatura\". Ele, então, a coloca dentro do carro do IGP. Na delegacia, o homem afirmou que aplicou o mata-leão porque, enquanto tentava contê-la, a mulher o mordeu. Disse ainda que a puxou pelos cabelos porque ela se jogou ao chão. Segundo a delegada, a mulher chegou a morder uma policial no caminho até a delegacia. Apesar das agressões, o servidor não foi preso. A delegada afirmou que o servidor \"se excedeu\". Em nota, o IGP informou que já instaurou os \"procedimentos administrativos cabíveis para apurar os fatos e possíveis irregularidades decorrentes da conduta\". Mulher presa A mulher foi levada para a delegacia e presa por ameaça, lesão corporal e dano qualificado. Na audiência de custódia, a Justiça determinou sua soltura, para responder o processo em liberdade. Tanto ela quanto o servidor passaram por exame de corpo delito. Segundo a delegada, a mulher não tinha lesões aparentes da agressão do perito, mas machucados nas pernas e na cabeça, resultantes da briga com a amante do marido. A Polícia Civil não informou se a mulher tem advogado constituído. A reportagem do UOL entrou em contato com a outra mulher envolvida na briga. Ela chegou a atender, mas disse que não poderia conversar no momento. Em seguida, não retornou as outras ligações e mensagens por Whatsapp. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Bolsonaro é denunciado a tribunal internacional por \"ataques contra índios\" Carro de Elon Musk mostra que a cara do futuro é velha e paradoxal Homem morre ao contrair infecção rara através de lambida de cachorro Notícias Colaboração para o UOL, em Porto Alegre© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo TRE de PE manda candidata do PSL devolver R$ 380 mil do fundo partidário 28/11/2019 21h05 UOL Notícias - Cotidiano Quina acumula pela 6ª vez seguida e prêmio vai a R$ 6,2 mi; veja números A Quina acumulou hoje pelo sexto sorteio consecutivo. Os números sorteados no concurso 5133, realizado em São... 28/11/2019 21h04 Estadão Conteúdo Pará: MPF vai avaliar competência do estado para investigar incêndios O Ministério Público Federal (MPF) enviou nesta quinta-feira, 28, à 1ª Vara Criminal de Santarém, no Pará, um... 28/11/2019 20h29 UOL Notícias - Cotidiano Bolsonaro volta a culpar ONGs por queimadas na Amazônia e cita até DiCaprio Sem provas, o presidente Jair Bolsonaro (sem partido) voltou a culpar as ONGs pelas queimadas na Amazônia e ainda... 28/11/2019 20h20 Estadão Conteúdo Por 8 a 3, Supremo autoriza o compartilhamento de dados da Receita 28/11/2019 19h28 Estadão Conteúdo CCR: Justiça declara nula licitação da Linha 15-Prata do Metrô 28/11/2019 19h12 Reuters Justiça anula licitação para Linha 15-Prata do metrô de São Paulo SÃO PAULO (Reuters) - A companhia de concessões de infraestrutura CCR anunciou nesta quinta-feira que a 11ª Vara... 28/11/2019 18h58 Estadão Conteúdo Justiça mandar soltar os quatro brigadistas de ONG de Alter do Chão 28/11/2019 18h45 Estadão Conteúdo Marco Aurélio vota contra compartilhamento de dados da Receita sem aval judicial 28/11/2019 18h03 Estadão Conteúdo Ministros do Supremo recebem com ressalvas decisão do TRF-4 sobre Lula 28/11/2019 18h00 Estadão Conteúdo PRF encontra casal gaúcho com 500 esmeraldas na Dutra 28/11/2019 17h47 Estadão Conteúdo Manchas de óleo: chega a 803 o número de localidades afetadas no Brasil O número de praias, rios, ilhas e mangues atingidos por óleo continua aumentando e chegou a 803, segundo balanço... 28/11/2019 17h39 UOL Notícias - Cotidiano Preso, chefe do PCC conduz homicídio por telefone: \"mata bem matado\"; ouça \"Já vai preparando esse facão aí que, daqui a pouco, nós vamos detonar ele. Grava o vídeo. Pode botar um facão na... 28/11/2019 17h34 Estadão Conteúdo Gilmar adota posição intermediária em julgamento sobre dados de Coaf e Receita 28/11/2019 17h27 Estadão Conteúdo Com 88 metros de altura, Rio Star será inaugurada dia 6 28/11/2019 17h23 Estadão Conteúdo Tribunal mantém em SP processo contra Temer por reforma na casa da filha O Tribunal Regional Federal da 3ª Região manteve em São Paulo o processo que colocou o ex-presidente Michel Temer... 28/11/2019 17h15 Estadão Conteúdo Acordo mantém auxílio da Vale para vítimas de Brumadinho por mais 10 meses A Vale acordou a prorrogação por 10 meses do pagamento de auxílio emergencial para as pessoas atingidas pelo... 28/11/2019 17h09 Estadão Conteúdo Mãe que matou o filho por homofobia é condenada a 25 anos de prisão 28/11/2019 16h23 Estadão Conteúdo STF forma maioria por amplo compartilhamento de dados da Receita e do Coaf com MP 28/11/2019 16h04 Estadão Conteúdo Estudo do governo federal indica 'baixa probabilidade' de óleo chegar a SP 28/11/2019 15h34 Estadão Conteúdo Corpo de Bombeiros quer identificar autores de áudios racistas contra atriz 28/11/2019 15h30 Estadão Conteúdo MPF denuncia três indígenas Enawenê-Nawê por cárcere privado e assassinato em MT O Ministério Público Federal em Mato Grosso denunciou três indígenas da etnia Enawenê-Nawê, oriundos da aldeia... 28/11/2019 15h27 UOL Notícias - Cotidiano Desembargador diz que juiz promoveu \"ação infantil\" e cita \"imaturidade\" O desembargador Andrade Neto, que atua na 30ª Câmara de Direito Privado do Tribunal de Justiça de São Paulo... 28/11/2019 15h04 Estadão Conteúdo Exposição à poluição pode gerar efeitos semelhantes aos do Alzheimer 28/11/2019 13h29 Estadão Conteúdo MP quer analisar de quem é a competência no caso dos brigadistas de Alter do Chão 28/11/2019 13h07 Estadão Conteúdo Ação no STF questiona criação cargos comissionados no MP do Maranhão 28/11/2019 12h54 Estadão Conteúdo Infecções por HIV têm queda recorde em SP, mas aumentam entre idosos 28/11/2019 12h45 Estadão Conteúdo PF faz operação contra esquema de tráfico de drogas em Foz do Iguaçu A Polícia Federal (PF) deflagrou hoje a Operação Andorinhas, para investigar um esquema de tráfico de drogas em... 28/11/2019 11h31 UOL Notícias - Cotidiano Fiéis relatam milagres e pedem santificação do menino Bernardo Boldrini Um grupo de fiéis da Igreja Católica pede a santificação do menino Bernardo Boldrini, morto aos 11 anos em 2014... 28/11/2019 11h28 Estadão Conteúdo Expectativa de vida ao nascer do brasileiro foi de 76,3 anos em 2018, diz IBGE 28/11/2019 11h24 Estadão Conteúdo Mãe que matou o filho por homofobia em SP é condenada a 25 anos de prisão 28/11/2019 10h57 UOL Notícias - Cotidiano PRF apreende esmeraldas avaliadas em R$ 4 milhões com casal na via Dutra Um casal natural do Rio Grande do Sul foi detido na via Dutra, em São Paulo, após ser flagrado com cerca de 500... 28/11/2019 10h20 Estadão Conteúdo Bolsonaro é denunciado a tribunal Internacional por incitar genocídio indígena 28/11/2019 10h09 UOL Notícias - Cotidiano São Paulo registra mais 38 quedas de árvores após chuva A tempestade que atingiu São Paulo no fim da tarde de ontem seguiu gerando problemas na cidade hoje. Segundo o... 28/11/2019 09h29 UOL Notícias - Cotidiano Policiais e vereador são alvo de operação contra grupo de milícias no Rio A Polícia Civil cumpre 35 mandados de prisão e 93 de busca contra milicianos na Baixada Fluminense, no Rio de... 28/11/2019 08h37 Estadão Conteúdo Secretaria de Fazenda abre crédito suplementar de R$ 7 mi para operações de GLO A Secretaria Especial de Fazenda do Ministério da Economia abriu crédito suplementar em favor do Ministério da... 28/11/2019 08h18 Estadão Conteúdo PF isenta Renan e o filho de propina da Braskem A Polícia Federal (PF) concluiu que \"não há elementos concretos\" contra o senador Renan Calheiros (MDB-AL) e seu... 28/11/2019 08h15 Estadão Conteúdo Ministro do Turismo defende debate para liberação de cassinos O ministro do Turismo, Marcelo Álvaro Antônio, defendeu ontem a discussão no Congresso sobre a possibilidade de... 28/11/2019 08h08 Estadão Conteúdo Congresso rejeita veto à ampliação de fundo eleitoral 28/11/2019 07h37 UOL Notícias - Cotidiano Casal que abandonou cachorro no interior de São Paulo é preso A polícia ambiental prendeu um casal na tarde de ontem em Jarinu, no interior de São Paulo, por ter abandonado um... 28/11/2019 07h30 Estadão Conteúdo STF deve autorizar partilha de dados 28/11/2019 07h30 UOL Notícias - Cotidiano Mãe acusada de matar filho por homofobia é condenada a 25 anos de prisão O Tribunal do Júri de Ribeirão Preto condenou a 25 anos e oito meses de reclusão Tatiana Ferreira Lozano Pereira,... 27/11/2019 23h33 UOL Notícias - Cotidiano Casal morre ao bater carro em árvore logo após deixar filho na escola em MS Um casal morreu na manhã de hoje em um acidente de trânsito na Avenida Gury Marques, em Campo Grande, no Mato... 27/11/2019 22h30 Estadão Conteúdo Emae assina protocolo com empresa chinesa para tratar rio Pinheiros e Billings A Empresa Metropolitana de Águas e Energia (Emae) assinou um protocolo de intenções com a China Communications... 27/11/2019 21h49 Estadão Conteúdo Congresso derruba veto, e aluno deverá ter psicólogo 27/11/2019 21h48 Estadão Conteúdo MPF pede acesso ao inquérito sobre brigadistas presos em Alter do Chão 27/11/2019 21h30 Estadão Conteúdo Correção: procurador diz que Lula passou de estadista para corruptor 27/11/2019 21h07 UOL Notícias - Cotidiano Quina acumula e prêmio vai a R$ 5 milhões amanhã; confira os números A Quina acumulou mais uma vez hoje após o sorteio do concurso 5132, realizado no Espaço Loterias Caixa, em São... 27/11/2019 20h58 ver mais"}
