{"categorias":["Marina Silva","Opinião","Incêndios florestais intencionais","Ricardo Salles","Ministério Meio Ambiente","Amazônia","Jair Bolsonaro","Desmatamento","Presidente Brasil","Incêndios florestais","Presidência Brasil","Espaços naturais","Brasil","Governo Brasil","América do Sul","América Latina","Governo","Ministérios","América","Administração Estado","Acontecimentos","Delitos","Meio ambiente","Política"],"corpora":"O holocausto da Amazônia põe a civilização em alerta\nA floresta está sendo queimada por uma mistura de ignorância com interesses truculentos. A reação a esta barbárie ambiental para evitar que cheguemos ao lugar sem volta. Declare-se o Brasil em estado de emergência ambiental\nO holocausto da Amazônia põe a civilização em alerta | Opinião | EL PAÍS Brasil espbracatameeng Newsletterassine Opinião Opinião Tribuna i O holocausto da Amazônia põe a civilização em alerta A floresta está sendo queimada por uma mistura de ignorância com interesses truculentos. A reação a esta barbárie ambiental para evitar que cheguemos ao lugar sem volta. Declare-se o Brasil em estado de emergência ambiental Marina Silva 22 M08 2019 - 14:27 UTC Imagem de satélite da NASA mostra a fumaça dos focos de incêndio na Amazônia.LAUREN DAUPHIN (AFP) MAIS INFORMAÇÕES Onda de incêndios na Amazônia sobe e Governo admite descontrole “criminoso” Amazônia: no centro do mundo e na periferia do Brasil O Brasil de Jair Bolsonaro, um novo vilão ambiental para o planeta Quando a noite caiu sobre a cidade de São Paulo, às 3 da tarde, sendo uma de suas possíveis causas o encontro da frente fria com a fumaça das queimadas, muita gente se assustou com o que parecia um anúncio do fim dos tempos. Era algo parecido, se recuperarmos o sentido original da palavra holocausto: tudo queimado, no sacrifício dos tempos antigos entre os hebreus. Com duas diferenças: uma, que a holah do sacrifício judaico tinha o sentido de reparação, visava uma expiação geral dos pecados; outra, que depois do nazismo sacrificar milhões de judeus, a palavra ganhou um significado mais sinistro, e passou a ser tomada como qualquer grande e sistemática destruição —sem importar a causa— até o extermínio. Eis o que acontece hoje: o holocausto da Amazônia. Desde muito jovem me dediquei a pensar o significado da floresta, para além da economia e das dimensões materiais. Em 15 de julho de 2008, retornando ao Senado logo após deixar o Ministério do Meio Ambiente, publiquei um artigo intitulado Atrás de uma borboleta azul em que lembrei minha identificação irredutível com as milhões de pessoas que nascem e vivem na floresta. Dizia: “florestas não são apenas estatísticas. Nem apenas objeto de negociações, de disputa política, de teses, de ambições, de pranto. Antes de mais nada, são florestas, um sistema de vida complexo e criativo. Têm cultura, espiritualidade, economia, infraestrutura, povos, leis, ciência e tecnologia. É uma identidade tão forte que permanece como uma espécie de radar impregnado nas percepções, no olhar, nos sentimentos, por mais longe que se vá, por mais que se aprenda, conheça e admire as coisas do resto do mundo.” Passou-se mais uma década, mas mantenho o sentimento. Agora vejo novamente o fogo matando a beleza da Amazônia e destruindo a perfeição de sua natureza. Lamento a perda de cada cheiro, cada cor, cada raiz, cada animal, cada planta, cada textura que nunca mais voltará. E embora não espere sensibilidade de quem não conhece a riqueza que se perde, sinto que é necessário alertar a todos e protestar contra um Governo que passa a senha da destruição, que torna a devastação fora de controle e causa enormes prejuízos para todos. Estamos vivendo um momento de barbárie ambiental no Brasil, promovida pelo Governo Bolsonaro. Por mais que se alerte, por mais que se mostre evidências, por mais que se clame para evitar o caos ambiental, econômico, político, social, o Governo não mostra preocupação, apenas sua cumplicidade com a destruição. É necessário, no entanto, enfrentar a emergência ambiental no Brasil, com a coragem e o sentido de urgência que a situação nos impõe, para evitar que cheguemos ao lugar sem volta, em que nem por hipótese devemos chegar, o da inviabilização sistêmica da floresta amazônica pelas ações predatórias que desequilibram as condições de sua existência. É necessária a mobilização de todos que não querem ter, em suas genealogias, o DNA da barbárie: academia, movimento socioambiental, empresariado, governos estaduais e municipais, juventudes, líderes políticos. De forma plural e suprapartidária, sem qualquer politicagem, é preciso dizer e dar um basta. Ao garimpo predatório e criminoso, à grilagem de terras públicas, ao roubo de madeira, às derrubadas e queimadas, à violência contra os índios e populações locais, aos prejuízos econômicos, políticos e sociais que já estamos sofrendo, dentro e fora do Brasil. A Amazônia está sendo queimada por uma mistura de ignorância com interesses truculentos. O Governo está inaugurando um tempo de delinquência livre, em que se pode agredir a natureza e as comunidades sem receio de punição. Não negligenciemos o prenúncio, como no passado, pois o que ameaça refazer-se é, tanto pelo resultado, “tudo queimado”, quanto pelo caráter sistemático da destruição, a tragédia das tragédias: o Holocausto. O povo brasileiro, sua parcela sensível e consciente, deve responder em nome dos povos antigos e das gerações futuras, da Amazônia e de toda a Natureza. Atendendo aos legítimos interesses da sociedade, da economia e da civilização humana, declare-se o Brasil em estado de emergência ambiental. Este artigo foi originalmente publicado no site de Marina Silva. Adere a Mais informações > Mais informações Incêndios florestaisIncêndios se alastram pelas matas do Norte e Centro-Oeste e já podem ser sentidos até no céu de São Paulo MEIO AMBIENTEPolítica ambiental de Bolsonaro ameaça acordo com UE e alarma até agronegócio exportador Arquivado Em: Marina Silva Opinião Incêndios florestais intencionais Ricardo Salles Ministério Meio Ambiente Amazônia Jair Bolsonaro Desmatamento Presidente Brasil Incêndios florestais Presidência Brasil Espaços naturais Brasil Governo Brasil América do Sul América Latina Governo Ministérios América Administração Estado Acontecimentos Delitos Meio ambiente Política Administração pública newsletters Recebe o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
