{"categorias":[""],"corpora":"Auxílio multiplica valor do Bolsa Família\nQuando a manicure Luana Santana, de 27 anos, viu que o número de clientes só diminuía com o avanço dos casos do novo coronavírus, ela ficou sem saber o que fazer. \"Todo mundo ficou preocupado, porque tenho dois filhos e dependia do trabalho para viver. Nem sabia que tinha direito ao auxílio emergencial. Descobri por acaso e ainda lembro do alívio que senti ao receber o dinheiro.\"\nAuxílio multiplica valor do Bolsa Família - 03/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,07 Mar.2020 Topo Economia Auxílio multiplica valor do Bolsa Família 30.abr.2020 - Pessoas se aglomeram em frente a uma agência da Caixa enquanto esperam para sacar o auxílio emergencial de R$ 600 Imagem: Lucas Lacaz Ruiz/Estadão Conteúdo 00:00 , David Max e Robert Pedrosa, especial para O Estado São Paulo 03/05/2020 16h27 Quando a manicure Luana Santana, de 27 anos, viu que o número de clientes só diminuía com o avanço dos casos do novo coronavírus, ela ficou sem saber o que fazer. \"Todo mundo ficou preocupado, porque tenho dois filhos e dependia do trabalho para viver. Nem sabia que tinha direito ao auxílio emergencial. Descobri por acaso e ainda lembro do alívio que senti ao receber o dinheiro.\" Luana, que era beneficiada pelo Bolsa Família com R$ 78 por mês, passou a receber R$ 1,2 mil de auxílio, por ser mãe solteira. \"O benefício demorou para ser aprovado. Só via a despensa ir ficando mais vazia, até que saiu. Nem foi preciso pensar muito. Assim que o dinheiro caiu, eu corri para o supermercado.\" Relacionadas Veja passo a passo para sacar auxílio de R$ 600 da poupança digital Contra filas, agências da Caixa abrirão duas horas antes a partir de 2ª 12,4 milhões têm de fazer novo cadastro para receber auxílio de R$ 600 De uma hora para outra, as famílias que recebem o Bolsa Família viram seu benefício multiplicar de valor com a pandemia do novo coronavírus. Entre abril e maio, foram beneficiadas pelo programa 14,27 milhões de famílias. Quem antes recebia benefícios de até R$ 205 por mês, passou a receber de três a seis vezes mais, entre R$ 600 e R$ 1.200 mensalmente, por três meses - tempo previsto de duração do auxílio emergencial. Como a principal dificuldade que o governo tem para distribuir o benefício é chegar até as 11 milhões de pessoas que não estavam cadastradas em programas sociais antes da pandemia da covid-19, o Bolsa Família se transformou em questão de meses de alvo de descaso em solução para a distribuição de recursos para os mais vulneráveis. Se em fevereiro a fila de brasileiros aguardando para entrar no Bolsa Família chegava a 3,5 milhões de pessoas, em meio à pandemia o cadastro antecipado e a rede de distribuição do programa garantiram a via mais rápida de distribuição do auxílio emergencial pelo governo. Para o economista da Fundação Getulio Vargas (FGV) Marcelo Neri, o benefício triplicado teria de ser acompanhando de um programa de finanças pessoais, para que as famílias se preparem melhor para lidar com o aumento do benefício. \"Não é comum que se conceda o equivalente a seis benefícios de Bolsa Família de uma vez só. Embora o cenário atual exija um benefício maior para as famílias.\" Há mais de um mês, o colunista do jornal \"O Estado de S. Paulo\" Pedro Fernando Nery já alertava que o programa era o instrumento mais efetivo para repor a renda que as famílias irão perder durante a pandemia. \"Boas propostas de reforma do Bolsa Família já tramitavam desde o ano passado.\" Renovação Economistas ouvidos pela reportagem discutem que o Bolsa Família deve ser ampliado para um valor maior por mais tempo do que os três meses do benefício de emergência. Eles defendem que o valor de até R$ 205 não vai ser suficiente para o Brasil após pandemia. Um deles é Ricardo Henriques, que ajudou a criar o Bolsa Família em 2003 e hoje é superintendente executivo do Instituto Unibanco. Ele lembra que é preciso pensar nas famílias que perderam renda, mesmo com o aumento do valor recebido do benefício. \"As famílias produziam rendas complementares, muitas como informais.\" Ele diz que após a crise será preciso pensar em uma política de crescimento econômico do País que contemple a transferência de renda. \"Mais pessoas e famílias ficarão vulneráveis. Vai ser preciso manter essa renda mínima e um valor maior do Bolsa Família por mais tempo pode ser mesmo necessário.\" Antes mesmo do início do pagamento do auxílio emergencial, no mês passado, um levantamento do Instituto de Pesquisa Econômica Aplicada (Ipea) já recomendava que a fila de espera do programa ficasse zerada e sugeria reajuste até permanente dos pagamentos e das linhas de elegibilidade do programa em aproximadamente 29%. \"Dada a defasagem do poder de compra dos benefícios atuais do Bolsa Família e os riscos econômicos e sociais decorrentes da pandemia, parece um preço baixo a pagar para garantir um nível mínimo de bem-estar aos mais pobres\", diz o Ipea. \"A fatia da população abaixo da linha da miséria vai subir. O ideal seria manter o benefício em R$ 500 como regra permanente. É uma despesa que pode ser financiada com a reintrodução do imposto sobre lucros e dividendos\", diz José Luís Oreiro, da Universidade de Brasília. Depoimentos Maria dos Milagres, de 32 anos, diarista em Teresina 'Essas dificuldades acabam fazendo parte da rotina da gente' \"Fazia duas faxinas por semana, e com os R$ 480 mensais que recebia, mais os R$ 130 do Bolsa Família, eu ia cobrindo as minhas despesas e as do meu filho de 14 anos, que precisa de cuidados especiais e tenta receber o Benefício de Prestação Continuada (BPC), mas até agora não conseguiu. Quando vi que iria receber o auxílio de emergência, comemorei. É um dinheiro muito bem-vindo, que vai me ajudar a colocar as contas em dia. Vou guardar uma parte, pois a gente não sabe o dia de amanhã. Preciso ter cuidado para não faltar depois lá na frente, quando isso passar. Apesar dessa ajuda, preferia não ter de passar por esse momento tão difícil, em que tanta gente está morrendo e tantas famílias estão sendo destruídas. Eu me coloco no lugar dessas pessoas que perderam seus entes queridos e todo dia peço a Deus para proteger a todos nós. Temos uma vida difícil, mas é melhor sempre estarmos com saúde e podendo sair de casa. As dificuldades acabam fazendo parte da rotina da gente. Minha última faxina foi no dia 12 de março. As pessoas me dispensaram para reduzir o risco de contaminação e, desde então, eu tinha como renda certa apenas os R$ 130 do Bolsa Família, agora o auxílio emergencial finalmente foi depositado. Nesses últimos meses, só não passei fome porque estava recebendo doações de vizinhos e de instituições de caridade. Mas as contas de água, gás e os gastos no supermercado estavam atrasados, enquanto esperava receber a primeira parcela do auxílio emergencial.\" Luciana Félix, 44 anos, vendedora em São Luís 'Apesar do valor maior do auxílio, não vai sobrar dinheiro' \"Moro na periferia da capital do Maranhão e faço parte há cinco anos do grupo de pessoas que recebem o Bolsa Família. É um valor que pode até não ser muito para algumas pessoas, mas me ajuda bastante na hora de comprar alimentos no supermercado para a minha família e a pagar os serviços essenciais da nossa casa, como água e luz. Antes, recebia R$ 130 por mês com o benefício. Agora, durante o período em que estiver recebendo o auxílio emergencial, de R$ 1,2 mil, vou conseguir cobrir as principais despesas, é um dinheiro que vai ajudar a suprir as necessidades da minha família. Apesar do salto no valor que recebia, o dinheiro não vai sobrar. Eu até tento guardar alguma coisa para uma emergência lá na frente, mas é muito difícil, acabamos gastando quase tudo com alimentação. E as coisas estão cada vez mais caras. Entendo a importância das medidas de isolamento social por causa da covid-19, mas tudo isso acabou afetando muito a minha renda e a do meu filho. O meu trabalho depende de gente podendo circular nas ruas. A gente não sabe até quando vamos precisar ficar em casa, mas tudo que espero agora é que esse problema passe logo e que a rotina possa ser restabelecida. Quero voltar a trabalhar e ter também um complemento de renda. O auxílio tem me ajudado muito mesmo, mas o que mais quero agora é que essa epidemia passe e que as coisas voltem a ser como eram antes. É difícil, mas vamos vencer esse vírus.\" As mais lidas agora Errou no cadastro do auxílio de R$ 600? Pode mudar dados depois, diz Caixa Bolsonaro usa 'rampa de casa' para colocar o país numa situação preocupante Caixa abre duas horas mais cedo a partir de amanhã para evitar aglomeração Auxílio Emergencial Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Carla Araújo Bolsonaro usa 'rampa de casa' para colocar o país numa situação preocupante No mesmo dia em que o Brasil bateu os 100 mil casos de infectados pelo coronavírus e ultrapassou a marca de 7 mil... 03/05/2020 19h27 do UOL AlmapBBDO, Carrefour, Kantar Ibope e Natura debatem a comunicação na crise Nesta segunda-feira (dia 4), o UOL Debate reunirá líderes do setor de mídia e marketing do país para discutir a... 03/05/2020 18h00 do UOL Caixa abre duas horas mais cedo a partir de amanhã para evitar aglomeração A partir desta segunda-feira (4) a Caixa vai antecipar em duas horas a abertura de todas as agências do país. 03/05/2020 14h19 Estadão Conteúdo Queda de receitas deve levar a onda de revisões de contratos de concessão A forte queda na demanda e a perda de receita por causa do coronavírus deram início a uma onda de renegociação de... 03/05/2020 07h00 BBC News Brasil Coronavírus: como a política de Trump amplia espaço para a China conquistar influência Antes da chegada do coronavírus, o mundo acompanhava uma disputa comercial e tecnológica entre as duas maiores... 03/05/2020 06h29 Finanças Pessoais - Investimentos Entrou na crise do coronavírus com dívidas? Veja como lidar melhor com elas Pagar ou não pagar? Este pode estar sendo o dilema de pessoas que já estavam no vermelho quando a crise do... 03/05/2020 04h00 Descomplique Autossabotagem: o que está impedindo você de guardar dinheiro? Quantas vezes você já decidiu que iria começar uma dieta, cuidar das finanças ou ter hábitos mais saudáveis? Se... 03/05/2020 04h00 Todos a Bordo Sem movimento, companhias aéreas levam cargas nas poltronas de passageiros Com aviões vazios ou mesmo parados por causa do novo coronavírus, as companhias aéreas estão levando carga nos... 03/05/2020 04h00 Empregos e Carreiras - do UOL Concursos públicos oferecem 27.862 vagas com salários de até R$ 18,5 mil Concursos públicos oferecem pelo menos 27.862 vagas em várias regiões do país. Esse número se refere a concursos... 03/05/2020 04h00 do UOL Contra filas, agências da Caixa abrirão duas horas antes a partir de 2ª Todas as agências da Caixa Econômica Federal abrirão duas horas antes a partir de segunda-feira (4) para... 02/05/2020 20h00 Caixa: 700 mil beneficiários do Bolsa Família não terão auxílio de R$ 600 02/05/2020 18h47 Estadão Conteúdo Alcolumbre: é necessário atenção para independência e harmonia entre Poderes O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou neste sábado (2) que o Parlamento chegou a uma... 02/05/2020 18h11 Diogo Schelp Bolsonaro aposta suas fichas na crise errada Em sua mais recente demonstração de descaso pelas mortes causadas pela covid-19, o presidente Jair Bolsonaro — que 02/05/2020 17h37 BBC News Brasil Preocupados com ambiente político, empresários apressam Brasil e EUA a assinar acordo comercial Mais de 30 entidades empresariais brasileiras e americanas encaminharam há uma semana uma carta para os governos... 02/05/2020 16h58 Reuters FMI confirma US$ 643 milhões em ajuda ao Equador e diz que será necessário mais apoio O Fundo Monetário Internacional (FMI) confirmou neste sábado (2) que aprovou o empréstimo de US$ 643 milhões em... 02/05/2020 16h06 do UOL Caixa: 700 mil beneficiários do Bolsa Família não terão auxílio de R$ 600 O presidente da Caixa, Pedro Guimarães, afirmou hoje que 700 mil beneficiários do programa Bolsa-Família não... 02/05/2020 15h44 do UOL Como gastar R$ 50, R$ 100 ou R$ 500 ajudando quem precisa na crise da covid Com a epidemia do novo coronavírus e os impactos econômicos das medidas de isolamento social, muitos brasileiros... 02/05/2020 04h00 do UOL Aposentado que ganha mais de um salário mínimo começa a receber 13º na 2ª Aposentados e pensionistas do INSS que ganham mais do que um salário mínimo começarão a receber a primeira parcela 02/05/2020 04h00 do UOL Nascido em setembro ou outubro pode sacar R$ 600 direto da conta digital Quem nasceu em setembro ou outubro pode fazer o saque do auxílio emergencial de R$ 600 em dinheiro direto da... 02/05/2020 04h00 do UOL Vai pagar impostos? Com pandemia, governo dá desconto e mais prazo; entenda O estado de calamidade pública por causa do coronavírus fez o governo federal rever a cobrança de impostos,... 02/05/2020 04h00 Plano de Carreira - Polito Coronavírus faz vítima na oratória: Olto Mariano Dar o exemplo não é a melhor maneira de influenciar os outros. É a única 01/05/2020 21h45 do UOL Com Lula e FHC, políticos pedem união e criticam Bolsonaro em 1º de Maio A crise sanitária e as consequências econômicas provocadas pela epidemia do novo coronavírus deram o tom dos... 01/05/2020 19h02 do UOL 12,4 milhões têm de fazer novo cadastro para receber auxílio de R$ 600 Cerca de 12,4 milhões de pessoas que fizeram a inscrição para o auxílio emergencial de R$ 600 por meio do... 01/05/2020 17h42 Reuters Importado pelos ricos, coronavírus agora castiga os pobres no Brasil Importado pela elite brasileira em férias na Europa, o novo coronavírus está agora devastando os pobres do país,... 01/05/2020 17h05 Reuters Governo eleva a R$349 bi cálculo de despesa com covid-19 e projeta dívida em até 93,1% do PIB no ano O Ministério da Economia elevou para 349,4 bilhões de reais o cálculo das despesas primárias do governo federal... 01/05/2020 16h41 Reuters BNDES negocia com bancos financiamento de até US$1,5 bi para Embraer, pode elevar participação A Embraer pode obter um crédito de US$ 1 bilhão a US$ 1,5 bilhão junto ao BNDES e bancos comerciais para capital... 01/05/2020 15h33 Estadão Conteúdo Déficit do setor público em 2020 será de R$ 601,2 bilhões, 8,27% do PIB O Ministério da Economia aumentou a projeção para o déficit primário do setor público para este ano e admitiu,... 01/05/2020 13h07 do UOL FNP diz que auxílio para prefeituras durante pandemia é insuficiente A Frente Nacional dos Prefeitos (FNP) reclamou do valor destinado às prefeituras maiores para recuperar as perdas... 01/05/2020 12h59 do UOL Governo gastou até abril 23% do previsto para combater coronavírus Dos R$ 253 bilhões destinados pelo governo para o combate da pandemia do coronavírus R$ 59,9 bilhões foram gastos... 01/05/2020 12h09 do UOL Abilio Diniz diz que saída de Moro criou ruído, mas Guedes acalmou mercado O empresário Abilio Diniz, 83 anos, disse que nunca viveu nada parecido que a crise mundial atual ocasionada pelo... 01/05/2020 11h55 do UOL Governo aprovou 51 mi de pedidos de auxílio de R$ 600, mais da metade deles Dos 96,9 milhões de CPFs enviados à Caixa Econômica Federal para receber do governo o auxílio emergencial de R$... 01/05/2020 11h20 BBC News Brasil Dia do trabalhador sem estatística de emprego: governo não divulga número de contratações e demissões desde janeiro Quantas pessoas foram demitidas de seus empregos no Brasil nos primeiros meses de 2020? Não sabemos. 01/05/2020 11h11 Estadão Conteúdo Após ameaça de Trump, conselheiro diz que acordo com a China segue em frente Um dia depois de o presidente dos Estados Unidos, Donald Trump, dizer que pode impor tarifas contra a China por... 01/05/2020 10h54 Reuters Trump ameaça China com novas tarifas em retaliação por coronavírus O presidente dos EUA, Donald Trump, afirmou que seu árduo acordo comercial com a China agora é de importância... 01/05/2020 10h25 Máquina do Esporte Ayrton Senna ganha homenagens e série de lives no 1º de maio Ao todo, serão quatro sequências de bate-papo nas redes sociais oficiais do ex-piloto 01/05/2020 10h15 Estadão Conteúdo Caminhoneiros pedem congelamento do diesel para cálculo da tabela do frete A Associação Brasileira de Condutores de Veículos Automotores (Abrava) está pedindo ao governo federal o... 01/05/2020 09h32 AFP Ryanair cortará até 3 mil postos de trabalho para 'sobreviver' ao coronavírus A companhia irlandesa de baixo custo Ryanair anunciou, na sexta-feira (30), que planeja cortar 3.000 vagas de... 01/05/2020 08h42 RFI Argentina recua e quer continuar nas negociações do Mercosul, mas num ritmo diferente A Argentina recuou da decisão de abandonar completamente as negociações do Mercosul com outros países e pede agora 01/05/2020 06h03 do UOL Seu seguro-desemprego acaba em maio ou junho? Pode pedir auxílio de R$ 600 Quem recebe seguro-desemprego não pode acumular o benefício com o auxílio emergencial de R$ 600, liberado para... 01/05/2020 04h00 Tudo Golpe Golpe do delivery! IFood e Rappi recebem várias denúncias durante pandemia Com bares e restaurantes fechados em muitos municípios por conta da Covid-19 e as orientações das autoridades para 01/05/2020 04h00 Econoweek - César Esperandio Top 10 apps de investimentos com selo de segurança ABFintechs Você provavelmente já conhece todas as corretoras de investimentos. Mas talvez não saiba quais são os aplicativos... 01/05/2020 04h00 Finanças Pessoais - Investimentos Balanço de empresa mostra se é uma boa comprar ações dela; saiba o que ver As empresas com ações na Bolsa começaram a divulgar os resultados do primeiro trimestre deste ano. Para quem... 01/05/2020 04h00 do UOL 1º de Maio virtual tem Lula, FHC, Ciro, Roger Waters e Odair José O Dia do Trabalhador organizado por centrais sindicais nesta sexta-feira será bem diferente do 1º de Maio do ano... 01/05/2020 04h00 do UOL Problemas com app para sacar os R$ 600? Código pode ser gerado na agência O saque do auxílio emergencial de R$ 600 em dinheiro direto da poupança digital da Caixa começou nesta semana, mas 01/05/2020 04h00 do UOL Ecoa estreia blog do escritor e crítico literário Julián Fuks Ecoa estreia nesta sexta-feira (1) blog do escritor e crítico literário Julián Fuks. Semanalmente, às... 01/05/2020 04h00 do UOL Auxílio emergencial já foi pago a 50 milhões de pessoas, diz governo A primeira parcela do auxílio emergencial de R$ 600 já foi paga a 50 milhões de brasileiros durante a crise do... 30/04/2020 22h23 do UOL Witzel diz que Bolsonaro asfixia estados e cobra verba de leilão da Cedae O governador do Rio de Janeiro, Wilson Witzel (PSC), afirmou nesta noite que o presidente Jair Bolsonaro (sem... 30/04/2020 21h40 Carla Araújo Após contrariar convite, Bolsonaro vai a evento militar e é constrangido O presidente Jair Bolsonaro foi nesta quinta-feira a Porto Alegre acompanhar a cerimônia de transmissão de cargo... 30/04/2020 21h31 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Menina gosta de ciência, diz brasileira premiada no combate a crime virtual\nUma das maiores especialistas em tecnologia da informação no mundo é do Brasil. Cristine Hoepers teve seu trabalho reconhecido pela M3AAWG (Messaging, Malware and Mobile Anti-Abuse Working Group), a maior associação mundial de luta contra o abuso online contra usuários.\nMenina gosta de ciência, diz brasileira premiada no combate a crime virtual - 03/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Segurança Menina gosta de ciência, diz brasileira premiada no combate a crime virtual Cristine Hoepers é gerente geral do Centro de Estudos, Resposta e Tratamento de Incidentes de Segurança no Brasil (CERT.br) Imagem: Divulgação/NIC.br 00:00 Janaina Garcia Colaboração para Tilt 03/05/2020 04h00 Sem tempo, irmão Brasileira é doutora em TI e foi premiada em evento com gigantes da tecnologia nos EUA Ela realiza pesquisa e treinamento para a redução de abusos na internet Hoepers falou que o perfil dos criminosos online é variado ? e os ataques, indiscriminados A condição de gênero não a define: \"não ter preconceito é aceitar as diferenças\", diz Uma das maiores especialistas em tecnologia da informação no mundo é do Brasil. Cristine Hoepers teve seu trabalho reconhecido pela M3AAWG (Messaging, Malware and Mobile Anti-Abuse Working Group), a maior associação mundial de luta contra o abuso online contra usuários. Ela foi a contemplada na décima edição do prêmio anual Mary Litynski, que homenageia a memória da mulher que ajudou a fortalecer o trabalho da M3AAWG, que investiga de malware a ataques à segurança eleitoral. O prêmio foi concedido no final de fevereiro em São Francisco, na Califórnia. Relacionadas Morreu, mas passa bem: qual o futuro do computador? O que revelam os dados de celular sobre a adesão à quarentena? Formamos pessoas para trabalhos que não vão mais existir Embora seja uma mulher em um cenário predominantemente masculino, como a tecnologia da informação, a brasileira não faz coro às feministas que defendem equidade de gênero no mercado de trabalho. \"A primeira coisa é assumir que, sim, homens e mulheres são diferentes. Para mim não ter preconceito é aceitar as diferenças, e não lutar por igualdade de comportamentos\", diz. Por outro lado, a cientista afirma: é em casa, e não no mercado, onde as lições de conquista de espaços precisam começar. \"Precisamos de mães e pais que não coloquem medo nas meninas. As meninas gostam de ciência; são os adultos que criam os estereótipos\", afirma. Atualmente, Hoepers é gerente geral do Centro de Estudos, Resposta e Tratamento de Incidentes de Segurança no Brasil (CERT.br), mantido desde 1999 pelo Núcleo de Informação e Coordenação do Ponto BR (NIC.br). Na organização sem fins lucrativos, ela desenvolve pesquisa e treinamento para a redução de abusos na internet. Nesta entrevista a Tilt, a cientista, que é também doutora em computação aplicada pelo Inpe (Instituto Nacional de Pesquisas Espaciais), em São José dos Campos (SP), explica também por que o Brasil ainda é vulnerável a ataques virtuais. Um spoiler: o grau de escolaridade que nos separa de países com menos ataques, como Áustria e Finlândia, faz toda a diferença. Tilt: Como a senhora avalia o nível de segurança da informação no Brasil hoje no contexto mundial e/ou da América Latina? Cristine Hoepers: A internet é global, e os problemas também são —incluindo o mais importante em todos os países: falta de mão de obra qualificada. O foco em treinar profissionais de segurança deveria ser um segundo passo, porque a maior falta que temos hoje é de profissionais que compreendam profundamente os protocolos de internet e que sejam bons administradores de sistemas conectados à internet. A maior parte dos ataques tem uma destas origens: Sistemas instalados sem as configurações corretas de segurança; Sistemas que são instalados corretamente da primeira vez, mas não são mantidos atualizados; Erros humanos cometidos durante a configuração dos sistemas. Esta última tem sido bastante divulgada nos últimos anos; basta fazer uma retrospectiva da quantidade de casos de vazamentos de dados cuja causa foi a configuração errada dos mecanismos de segurança de sistemas na nuvem. Mas, no Brasil, algo que é similar à América Latina e a outros países em desenvolvimento é a prevalência de equipamentos de baixo custo que não oferecem a possibilidade de atualizações. Aqui, estamos falando de dispositivos IoT, roteadores wi-fi e até smartphones. O caso dos smartphones ficou bastante evidente no episódio do último ano, quando muitos celulares entraram em horário de verão indevidamente. Isso foi consequência das políticas dos fabricantes de não oferecer atualizações. Essa é uma informação que é atualizada nos sistemas. Se tivesse que recomendar uma política pública a todos os países seria: só permitir a venda de dispositivos que tenham um ciclo claro de atualizações e que tenham um contato claro para que terceiros possam reportar vulnerabilidades. Tilt: Em geral, há um perfil de quem é mais vulnerável a ataques no Brasil? Empresas privadas, instituições públicas, pessoas físicas? CP: Todos possuem vulnerabilidades, e muitas categorias de ataques não discriminam o alvo. Há um mito na mente das pessoas de que seria necessário ser uma figura pública ou uma empresa grande para ser alvo de ataque. A maior parte dos ataques é indiscriminada. Os atacantes disparam as ferramentas e varrem cada um dos endereços IP da internet; quem estiver vulnerável, será comprometido. É assim que funcionam os ataques contra a Internet das Coisas, por exemplo. Contra pessoas físicas é muito similar. Em geral os ataques vêm via email ou mensagens em aplicativos, ou até mesmo via SMS. Mas o atacante não conhece a pessoa: o que ele espera é que alguma porcentagem dos que receberem as mensagens vão cair. O que realmente preocupa no cenário nacional são os dispositivos que não podem ser atualizados. Se você tem um celular que nunca recebeu uma atualização de segurança, com certeza você está mais vulnerável. Imagem: Gerd Altmann/ Pixabay Tilt: Usuários de WhatsApp têm sido vítimas de ataques cada vez mais convincentes, e bots em plataformas digitais são uma realidade. A segurança da informação no Brasil é tratada também de forma preventiva ou mais para se remediar um mal? CP: É um problema bastante complexo e está muito relacionado com questões psicológicas, de como as pessoas percebem risco. E, também, não podemos esquecer que não há segurança perfeita. O que podemos é tentar reduzir o risco. Isso vale para empresas e para pessoas físicas. As pessoas escolhem conveniência acima de outras características. Não há nenhuma característica nos aplicativos de mensagens que possa garantir que você esteja falando com a pessoa certa. Esse tipo de tecnologia não é adequado para realizar negócios. Os ataques são, no fundo, a boa e velha engenharia social, porém somada com o sequestro de uma conta de aplicativo. Note que isso sempre aconteceu por email também —e esses ataques são bastante prevalentes no meio empresarial. Os atacantes conseguem a senha de um email corporativo, ficam um tempo lendo as mensagens e começam a tentar convencer colegas [da vítima] a fazer coisas que possam dar lucro ao atacante. O mais importante é que todos precisam fazer parte da segurança. Minhas recomendações: Pense no seu comportamento: desconfie de mensagens pedindo coisas ou oferecendo coisas. Cheque os fatos antes de agir. Por exemplo, se receber uma mensagem de um amigo pedindo dinheiro, cheque antes de agir, mas cheque por outro meio (por telefone, por e-mail, pessoalmente). Invista um tempo para aprender os mecanismos de segurança do serviço: veja se tem como ativar múltiplos fatores de autenticação, pelo menos para usar em novos dispositivos (senha + pin, senha + token, etc). Também vale checar de tempos em tempos quantos dispositivos estão associados à sua conta, e desautorizar os que você não reconhece -- alguns serviços permitem isso. Tilt: Há diferenças entre o Brasil e países em que a segurança avançou mais rapidamente? CP: Há alguns países com menores taxas de infecção por malware, como Áustria e Finlândia, por exemplo, e a maior diferença observável é: há neles, uma grande taxa de instalação de atualizações nos dispositivos, de modo que é raro ter um computador sem updates ou um celular desatualizado. Outra hipótese é que estes são países com uma escolaridade muito alta, o que pode levar a uma facilidade dos usuários de seguir passos mais complexos para proteção online. Tilt: Que país pode ser considerado o mais seguro para o tráfego de informações? CP: Aqui gostaria de discutir um pouco de semântica. Nenhum país é seguro para \"tráfego\" de informações. Note que é por isso que é essencial o uso de criptografia fim a fim. Quem pode garantir a segurança do tráfego é você, ao escolher somente serviços que utilizem criptografia. Outro ponto importante: a maioria absoluta dos ataques acontece na ponta —ou seja, o ataque é contra o seu dispositivo ou contra o servidor. Para proteção, o que se pode fazer é: Configurar corretamente e ativar mecanismos de segurança Manter o sistema e todos os aplicativos atualizados Atentar para o comportamento: não adianta ter feito os dois itens anteriores se você clicar em todos os links que recebe, instalar aplicativos que não conhece a origem e acreditar em todas as mensagens que receber. Imagem: kalhh/ Pixabay Tilt: Houve alguma situação que mais a marcou como uma mulher atuando com tecnologia da informação? Já enfrentou episódios de machismo? CP: Ser mulher nunca fez diferença. Nunca pensei nisso, nem no colégio ou na faculdade. Talvez isso seja a diferença. Quando converso com mulheres que sentem essas diferenças, em geral elas se sentem inibidas e têm medo. A primeira coisa é assumir que, sim, homens e mulheres são diferentes. E eu sempre me interessei em conversar com todos. Sempre tive um círculo grande de amigos homens, em todas as fases da vida, e foi sempre superdivertido. Quando vinham à tona as diferenças de comportamento, a discussão era leve, e no fundo mais nos divertíamos com isso do que ficávamos tentando mudar ou recriminar comportamentos. Para mim não ter preconceito é aceitar as diferenças, e não lutar por igualdade de comportamentos. Tilt: O prêmio do M3AAWG reuniu representantes de centenas de organizações-membros, como AT&T, Comcast, Google, Microsoft, Orange, Twitter e Verizon —todas lideradas por executivos homens. Acredita ser possível, algum dia, ver mulheres nesses postos? CP: Talvez daqui a algumas gerações. Note que há realmente menos mulheres fazendo cursos das áreas de computação e engenharia. Só teremos mais mulheres em postos como esses quando tivermos mais mulheres se graduando nessas áreas. E para ter mais mulheres nessas áreas, a mudança precisa ser lá na pré-escola e, principalmente, em casa. Precisamos de mães e pais que não coloquem medo nas meninas. As meninas gostam de ciência, são os adultos que criam os estereótipos. Só o que existem por aí são teorias de por que teria mais homens em ciências, e mais mulheres em profissões como psicologia e enfermagem. Talvez isso seja até natural, mas a verdade é que ninguém sabe. Ainda essa semana, vi uma pesquisa que falava que 50% dos homens ajudavam nas tarefas da casa. Um número tão baixo é um absurdo e é gerado pela educação em casa, em geral por mães que \"poupam\" os meninos de afazeres domésticos. Na minha casa não tinha diferença nenhuma entre o que eu ou os meus irmãos homens tinham que fazer. Quando isso é normal na sua casa, você não pensa nisso em outros contextos. Eu acredito em crescimento por mérito, por isso não paro de estudar e aprender nenhum dia na minha vida. Enquanto o número total de mulheres que se graduam for menor, estatisticamente será menor o número de mulheres capacitadas a assumirem postos mais altos. Em minha opinião, tentar forçar a mão não ajuda em nada e, aí sim, gera preconceitos. As mais lidas agora Maior buraco já registrado na camada de ozônio do Ártico acaba de se fechar Coronavírus: há alguma evidência de que o Sars-Cov-2 tenha sido criado em laboratório? Oxímetro: devemos comprar aparelho que pode ajudar a detectar covid grave? Fotos Papo cabeça Segurança Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança Em um mundo de máscaras, desbloqueio por biometria facial vira problema Além do impacto negativo nas vendas, as fabricantes de smartphones se depararam com mais uma surpresa por... 03/05/2020 12h16 Menina gosta de ciência, diz brasileira premiada no combate a crime virtual Uma das maiores especialistas em tecnologia da informação no mundo é do Brasil. Cristine Hoepers teve seu trabalho 03/05/2020 04h00 Xiaomi é acusada de coletar dados sem consentimento; empresa rebate Os celulares da fabricante chinesa Xiaomi coletariam dados de navegação na internet sem a permissão de seus... 02/05/2020 11h17 UOL Debate: \"Uso de dados na pandemia moldará futuro da nossa privacidade\" O que empresas e poder público decidirem durante a pandemia de coronavírus sobre o uso dos nossos dados pessoais... 29/04/2020 15h35 MP falhou em esclarecer sobre uso de pesquisas de dados, diz especialista A medida provisória 954/2020 que liberava o compartilhamento de dados de celulares de brasileiros para que o IBGE... 29/04/2020 14h30 Privacidade e proteção de dados são coisas diferentes, diz advogado Quando se trata do monitoramento de pessoas por meio da tecnologia, proteção de dados não é a mesma coisa que... 29/04/2020 13h52 Moro contesta assinatura digital e abre suspeita de falsificação; entenda Ao anunciar nesta sexta-feira (24) que estava deixando o cargo de ministro da Justiça e Segurança Pública, Sergio... 24/04/2020 15h15 Nintendo admite invasão de hackers e bloqueia tipo de login que causa falha A Nintendo confirmou que hackers conseguiram invadir contas de clientes nas últimas semanas, e identificou a... 24/04/2020 08h27 Link no WhatsApp para gibi da Turma da Mônica em parceria com Itaú é falso O banco Itaú e a Turma da Mônica desmentiram a notícia de uma parceria entre as marcas que distribuiria de graça... 23/04/2020 13h25 Teles criam site para governos monitorarem isolamento com dados de celular As operadoras de telefonia Claro, TIM, Oi e Vivo criaram um serviço único em que governos estaduais, municipais e... 23/04/2020 04h00 Drones orientam sobre covid, mas podem gerar aglomerações pela curiosidade 23/04/2020 04h00 Google alerta para ataques de hackers usando a covid-19 como isca Spam, \"phishing\" e malware: a crise sanitária global, provocada pela pandemia do novo coronavírus é vista como uma 22/04/2020 20h02 ver mais PUBLICIDADE"}
