{"categorias":[""],"corpora":"Trailer de nova série traz Cameron Boyce em último papel antes de morrer\nA última aparição do ator Cameron Boyce em uma produção foi revelada no trailer da nova série, \"Paradise City\". O ator, que morreu aos 20 anos em julho do ano passado, interpretou Simon Ostergaard, um músico que se envolve com o lado obscuro de Hollywood.\nTrailer de nova série traz Cameron Boyce em último papel antes de morrer - 03/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Trailer de nova série traz Cameron Boyce em último papel antes de morrer Cameron Boyce em 'Paradise City' Imagem: Instagram/Reprodução 00:00 Do UOL, em São Paulo 03/05/2020 11h46 A última aparição do ator Cameron Boyce em uma produção foi revelada no trailer da nova série, \"Paradise City\". O ator, que morreu aos 20 anos em julho do ano passado, interpretou Simon Ostergaard, um músico que se envolve com o lado obscuro de Hollywood. Além de Cameron, a série trará nomes como Bella Throne, Drea De Matteo, Mark Boone, Olivia Culpo e Brooke Lyons. O perfil de \"Paradiste City\" homenageou o ator no Instagram. Relacionadas Cameron Boyce e Luke Perry são \"esquecidos\" em homenagem a mortos do Oscar Pai de ator da Disney morto em julho diz que conversou com filho em sonho Colegas de Cameron Boyce se juntam para campanha contra a violência armada \"Cameron Boyce é uma das estrelas de 'Paradise City'. A série foi filmada meses antes de sua trágica partida. Ele foi incrível como um jovem músico. Cameron tinha um talento espetacular. Todas as cenas que ele gravou foram completadas na primeira temporada e nós doaremos uma parte dos lucros da série para a Fundação Cameron Boyce\", dizia o comunicado. View this post on Instagram Cameron Boyce stars as a leading character \"Simon\" in all eight episodes of the first season of Paradise City. The series was filmed just months before his tragic passing. He gave us an incredible performance as a young musician, band leader and aspiring DIY executive in the music business. Cameron was a truly one of a kind spectacular talent. ❤️💙💜 Every scene he was written in was shot and completed in the first season. We will be donating a portion of the tv show's profits to @thecameronboycefoundation #cameronboyce #paradisecityshow A post shared by Paradise City (@paradisecity) on Apr 25, 2020 at 2:58pm PDT Boyce morreu após um ataque de epilepsia. A sua fundação foi criada por seus pais para apoiar projetos que o jovem ator defendia, como o fim da violência por armas de fogo. A nova série, \"Paradise City', será constituída de oito episódios e ainda não tem data de estreia nos EUA. As mais lidas agora Live do Capital Inicial: Veja data, horário e como assistir Jim Parsons deixa Sheldon para trás com agente inescrupuloso em 'Hollywood' Leonardo e Gusttavo Lima bebem licor no mesmo copo e dizem que estão imunes Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'Todo Mundo Odeia o Chris' ainda é sucesso na TV: veja como está o elenco Vai dia, passa mês e vira ano, e \"Everybody Hates Chris\" (\"Todo Mundo Odeia o Chris\", na versão dublada) continua... 03/05/2020 19h11 Ilustrador revela artes conceituais inéditas dos filmes do Homem de Ferro O artista Ryan Meinerding trabalhou com as artes conceituais de vários filmes da Marvel —e tem aproveitado os... 03/05/2020 16h01 De Família Soprano a Game of Thrones: um passeio pela história da TV Muita gente me pergunta sobre o futuro da TV, o que vai acontecer daqui pra frente, qual vai ser 'a próxima... 03/05/2020 14h06 Darren Criss improvisa première de 'Hollywood' com máscara na rua Com grandes eventos e aglomerações canceladas para conter o avanço do novo coronavírus, o jeito é improvisar. O... 03/05/2020 13h32 Veja dez filmes clássicos disponíveis no UOL Play para rir e se emocionar O UOL Play é a nova plataforma de streaming oferecida pelo UOL e o que não falta é sugestão para agradar toda a... 03/05/2020 04h00 Jim Parsons deixa Sheldon para trás com agente inescrupuloso em 'Hollywood' Após 12 temporadas à frente de \"The Big Bang Theory\" como Sheldon, o nerd ranzinza e cheio de manias, Jim Parsons... 03/05/2020 04h00 Sony nomeia universo compartilhado do 'Homem-Aranha' Ao contrário do que os fãs acreditam, o universo compartilhado de filmes do Homem-Aranha não se chama... 02/05/2020 15h36 Saga 'Transformers' ganhará filme em junho de 2022 A Paramount anunciou hoje que a franquia \"Transformers\" ganhará um novo filme no dia 24 de junho de 2022. O... 02/05/2020 14h12 Morre aos 56 anos o ator Sam Lloyd, de 'Scrubs' Sam Lloyd, famoso por interpretar o advogado Ted Buckland na série \"Scrubs\", morreu por consequência de um tumor... 02/05/2020 14h06 Efeito coronavírus: 'John Wick 4' é adiado para maio de 2022 \"John Wick 4\", superprodução estrelada por Keanu Reeves, foi oficialmente adiada para o dia 27 de maio de 2022,... 01/05/2020 18h46 Netflix: veja os filmes e séries que chegam em maio ao Brasil A Netflix divulgou o calendário atualizado de novidades que chegam ao catálogo da plataforma este mês no Brasil. E 01/05/2020 17h35 'Star Wars': Disney revela pôster inédito da saga Skywalker Para comemorar o Dia de \"Star Wars\", celebrado em 4 de maio, o serviço de streaming Disney+ divulgou um pôster em... 01/05/2020 16h44 ver mais PUBLICIDADE"}
