{"categorias":[""],"corpora":"Unicamp 2021: cronograma da isenção de taxa foi alterado\nA Universidade Estadual de Campinas (Unicamp) decidiu adiar para junho os pedidos de isenção da taxa de inscrição do Vestibular 2021. O novo prazo é de 22 de junho a 8 de julho.\nUnicamp 2021: cronograma da isenção de taxa foi alterado - Brasil Escola Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2020 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Enem Digital Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Unicamp adia pedidos de isenção de taxa do Vestibular 2021 ImprimirTexto-A+A Em 27/04/2020 12h35 , atualizado em 27/04/2020 12h39 Unicamp adia pedidos de isenção de taxa do Vestibular 2021 Notícias Candidatos teriam dificuldade para conseguir documentos junto às escolas em maio. Processo de isenção da taxa tem três novidades. Por Adriano Lesme 0 Crédito da arte: Comvest Unicamp PUBLICIDADE A Universidade Estadual de Campinas (Unicamp) decidiu adiar para junho os pedidos de isenção da taxa de inscrição do Vestibular 2021. O novo prazo é de 22 de junho a 8 de julho. Inicialmente, o prazo seria de 4 a 22 de maio. Baixe o Edital de Isenção Unicamp 2021 Segundo a Comissão Permanente para os Vestibulares da Unicamp (Comvest), a alteração foi necessária para não prejudicar os alunos de escolas públicas, principal público do programa de isenção, que estão sem aulas e teriam dificuldade para conseguir os documentos necessários junto às escolas. A Comvest também flexibilizou a documentação que deve ser enviada junto com o pedido de isenção. No momento da solicitação, os candidatos matriculados na rede pública do Estado de São Paulo poderão emitir o Histórico Escolar (e converter em pdf) a partir do site da Secretaria de Educação. Os candidatos dos demais estados poderão anexar declaração de que são estudantes de escolas públicas durante todo o ensino médio, conforme este modelo. Neste caso, deverão anexar a documentação oficial (Histórico Escolar ou Declaração da escola) durante a inscrição no vestibular, a partir do dia 31 de julho. Não pare agora... Tem mais depois da publicidade ;) Os pedidos de isenção da taxa de inscrição valem para o vestibular tradicional e pela seleção via desempenho no Exame Nacional do Ensino Médio (Enem). Podem solicitar a isenção os seguintes candidatos: Modalidade 1: provenientes de famílias de baixa renda (até um salário mínimo e meio bruto mensal por morador do domicílio); Modalidade 2: funcionários da Unicamp/Funcamp; Modalidade 3: candidatos aos cursos noturnos de Licenciatura (Ciências Biológicas, Física, Letras, Licenciatura Integrada Química/Física, Matemática e Pedagogia) ou Tecnologia (Análise e Desenvolvimento de Sistemas e em Saneamento Ambiental). Leia também: Vestibular da Unicamp será adaptado ao contexto da pandemia do coronavírus Todos os candidatos precisam ter concluído o ensino médio ou concluir até o final do ano e, no caso das modalidades 2 e 3, precisam também ter estudado todo o ensino médio em escola pública. Mudanças Para os Vestibulares 2021 a Comvest anunciou três novidades no processo de isenção da taxa de inscrição. Na modalidade 1, a Comvest irá aceitar o cadastro no CadÚnico do Governo Federal, para que os candidatos não precisem anexar a documentação exigida. Na modalidade 2, a Comvest irá oferecer um número ilimitado de isenções. Já na modalidade 3, a novidade é que a isenção está sendo estendida para os cursos noturnos de Tecnologia, além das Licenciaturas. A Comvest oferece 6.680 isenções na modalidade 1 e um número ilimitado de isenções nas modalidades 2 e 3. O resultado dos pedidos de isenção será divulgado no dia 27 de julho. Veja as demais datas: Vestibular 2021 Inscrições: 31 de julho a 8 de setembro Provas (Habilidades Específicas de Música): 14 a 21 de setembro (Etapa I) e 18 e 19 de outubro (Etapa II) Provas (1ª fase): 22 de novembro Provas (2ª fase): 10 e 11 de janeiro de 2021 Provas (Habilidades Específicas): 14 a 16 de janeiro de 2021 Vestibular Enem 2021 Inscrições: 15 de outubro a 16 de novembro Vestibular Indígena 2021 Inscrições: 20 de agosto a 21 de setembro Provas: 29 de novembro Vagas Olímpicas 2021 Inscrições: 17 de novembro a 8 de janeiro de 2021 Relacionados Notícias Fuvest informa datas do Vestibular 2021 Notícias Vestibular 2021 da Unicamp será adaptado ao contexto da pandemia do coronavírus Notícias Unicamp divulga datas para Vestibulares 2021 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
