{"categorias":[""],"corpora":"Clube da Vila Belmiro  | Santos só libera comissão técnica mediante multa \nSampaoli conseguiu que clube retirasse multa presente em seu contrato\nSantos avisa Sampaoli que só libera comissão técnica mediante multa - 10/12/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Santos Times Santos avisa Sampaoli que só libera comissão técnica mediante multa Jorge Desio (esquerda) com Jorge Sampaoli (direita) comandam treino do Santos Imagem: Ivan Storti/Santos FC 00:00 Eder Traskini e Ricardo Perrone Do UOL, em Santos e São Paulo 10/12/2019 20h13 O técnico Jorge Sampaoli não tem mais multa rescisória para deixar o Santos, mas o mesmo não pode ser dito de sua comissão técnica e o Peixe já avisou: caso os quatro membros que chegaram ao clube junto com o treinador queiram sair, só serão liberados mediante pagamento da multa. O comandante conseguiu que o Santos retirasse a multa que estava presente em seu contrato, que ficou válida apenas para o primeiro ano do vínculo válido até o final de 2020. No entanto, o clube não retirou os valores dos contratos de Jorge Desio e Carlos Desio, auxiliares, além de Pablo Fernández e Marcos Fernández, preparadores físicos. O valor ultrapassa os R$ 3 milhões. Relacionadas Diretor do Rosário Central admite interesse e conversa com Cueva, do Santos Grêmio negocia contratação de Victor Ferraz, lateral direito do Santos Fla, Palmeiras ou Europa? Por que Gustavo Henrique é \"o cara\" do mercado O Peixe argumenta que os quatro profissionais são funcionários do clube e não de Jorge Sampaoli e conta com eles para a temporada de 2020, a não ser que queiram deixar o Santos junto com o treinador - caso o comandante realmente opte por sair. Durante a reunião de ontem com o presidente José Carlos Peres, segundo uma fonte ligada ao mandatário, Sampaoli pediu que o Peixe liberasse os membros da comissão técnica sem o pagamento da multa rescisória. Peres levou o assunto ao Comitê de Gestão, que vetou sumariamente o pedido. O argentino já foi avisado da decisão. Sampaoli fez diversos pedidos à diretoria santista que foram vistos como irreais. O técnico quer que o Peixe invista R$ 100 milhões em reforços na próxima temporada, sem se desfazer das principais peças do time. Ele quer que a equipe conte com dois jogadores de nível para cada posição, de forma a poder vencer a Copa Libertadores da América. A cúpula santista acredita que a equipe que o Santos tem hoje já é qualificada, não sendo necessários R$ 100 milhões de investimento, valor totalmente fora da realidade do clube que projetou R$ 90 milhões em vendas já em janeiro para equilibrar as contas. Os cartolas do Peixe acreditam que o elenco precisa ser reforçado, mas não com tamanho investimento. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Pressurização especial e cama de casal: veja avião que levará Fla ao Qatar Paolla Oliveira se atrapalha em premiação do Brasileiro e web não perdoa Ceni deve decidir entre ofertas de Athletico-PR e Fortaleza até sexta-feira Esporte Futebol Do UOL, em Santos e São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Santos Mercado da bola: Corinthians perto de Michael e Red Bull de olho no SPFC A terça-feira (10) mostrou que o Corinthians está mesmo ligado neste mercado da bola. As conversas com Michael,... 10/12/2019 18h54 Corinthians foca em Jorge após pedido de Tiago Nunes; Sidcley segue na mira O Corinthians deve avançar em negociações no Mercado da Bola para reforçar a lateral-esquerda para 2020. Segundo... 10/12/2019 18h23 Mercado da Bola 2020: Quem chega e quem sai do Santos O Santos terminou a temporada de 2019 como vice-campeão brasileiro, mas o caminho que o clube irá trilhar em 2020... 10/12/2019 16h48 \"Gostaria que o Sampaoli permanecesse no Santos\", diz Casagrande Com futuro incerto no Santos, além do interesse do Palmeiras, Jorge Sampaoli, para Walter Casagrande, deveria... 10/12/2019 15h23 Diretor do Rosário Central admite interesse e conversa com Cueva, do Santos O Rosário Central, da Argentina, está interessado em contar com o meia Christian Cueva, do Santos. Segundo Raúl... 10/12/2019 14h58 Blogueiros: Qual o melhor destino para Sampaoli? Palmeiras ou Santos? O destino de Jorge Sampaoli para a temporada 2020 continua em aberto no Mercado da Bola. Palmeiras? Santos?... 10/12/2019 14h08 Brasileiros têm mais títulos juntos do que argentinos na Libertadores-20 A Copa Libertadores 2020, aos poucos, vai ganhando forma. No fim de semana, o torneio chegou a 42 garantidos, com... 10/12/2019 12h00 Posse de Bola terá episódios especiais para analisar o Flamengo no Mundial O Brasileirão terminou no último domingo, mas o podcast Posse de Bola terá mais duas edições especiais nesta... 10/12/2019 12h00 Grêmio negocia contratação de Victor Ferraz, lateral direito do Santos O Grêmio negocia com o Santos a contratação de Victor Ferraz para 2020. Segundo apurou o UOL Esporte, as... 10/12/2019 11h05 De volta ao Santos, Vladimir agradece Avaí: 'Me tratou com respeito' O goleiro Vladimir não teve seu contrato de empréstimo renovado com o Avaí. O clube catarinense chegou a pedir a... 10/12/2019 10h21 Fla, Palmeiras ou Europa? Por que Gustavo Henrique é \"o cara\" do mercado O zagueiro Gustavo Henrique, 26, não estará no Santos na temporada de 2020. Com o contrato se encerrando em 31 de... 10/12/2019 04h05 7 jogadores que podem deixar o futebol brasileiro na janela de janeiro O Mercado da Bola não é feito apenas de chegadas. Todo torcedor que ver seu clube se reforçando com ótimos... 10/12/2019 04h00 O \"time dos sonhos\" do Brasileirão 2019! Bem, meus amigos, pesquisei muito nas últimas horas para chegar a esse grupo de craques do campeonato nacional. 10/12/2019 04h00 Santos rejeita novo empréstimo ao Avaí, e Vladimir volta ao clube O Santos rejeitou emprestar o goleiro Vladimir novamente ao Avaí. O clube catarinense tentou a permanência do... 10/12/2019 04h00 Mauro: \"Queda do Cruzeiro serve de alerta para torcedores de outros times\" O rebaixamento do Cruzeiro para a Série B, sendo até então um dos quatro brasileiros que jamais haviam caído, foi... 10/12/2019 04h00 Em disputa, Santos e Palmeiras esperam redução de cifras de Sampaoli Palmeiras e Santos terão mais uma terça-feira de espera para entenderem se poderão contar ou não com Jorge... 10/12/2019 04h00 Ariel Holan era primeira opção do Santos antes de Sampaoli e pode vir agora Ariel Holan era o técnico do Independiente campeão da Copa Sul-Americana de 2017. 10/12/2019 03h46 Mercado da Bola: Santos se reúne com Sampaoli, e Corinthians tenta Michael Santos e Corinthians movimentaram o mercado da bola hoje (9), dia em que o técnico Jorge Sampaoli e o atacante... 09/12/2019 18h49 'Meninos da Árvore' levam faixas para o prédio de Sampaoli em Santos Os 'Meninos da Árvore' não querem desistir de pedir a permanência do técnico Jorge Sampaoli no Santos. Desta vez,... 09/12/2019 18h11 Arnaldo Ribeiro: \"Entre Tiago Nunes, Diniz e Ceni, eu contrato o Rogério\" No comando do Fortaleza, Rogério Ceni encerrou a temporada com seu time classificado para a Copa Sul-Americana e... 09/12/2019 16h56 Santos e SPFC nunca caíram, mas só Fla jogou todos os Brasileiros; entenda O rebaixamento do Cruzeiro à Série B, sacramentado ontem, permite ao Flamengo bater mais uma marca histórica. No... 09/12/2019 16h31 Mercado da bola: quem chega e quem sai dos clubes após o Brasileirão 09/12/2019 16h04 Mauro Cezar: \"O trabalho do Jesus é muito melhor que o do Sampaoli\" O primeiro bloco do podcast Posse de Bola no episódio 11, gravado nesta segunda-feira, os trabalhos de Jorge Jesus 09/12/2019 15h21 Jorge confirma saída do Santos e \"expectativa grande\" para voltar ao Monaco Jorge confirmou hoje (9) que não permanece no Santos em 2020. Eleito o melhor lateral esquerdo do Campeonato... 09/12/2019 13h48 Veríssimo aproveita premiação e manda recado a Sampaoli: \"Espero que fique\" No mesmo dia em que o técnico Jorge Sampaoli se reuniu com a diretoria do Santos para definir se permanece para... 09/12/2019 13h17 Posse de Bola: \"Sampaoli fez com Flamengo o que Mano imaginou que pudesse\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 09/12/2019 13h06 Sampaoli se reúne com presidente do Santos, sai pessimista e adia decisão A reunião entre Jorge Sampaoli e José Carlos Peres terminou sem uma decisão nesta segunda-feira (9). Os dois... 09/12/2019 13h00 Jesus e Sampaoli buscaram no passado um futebol que é nosso, diz Casagrande Responsável por entregar o prêmio 'Melhor Jogadora' no Bola de Prata, premiação da ESPN Brasil, Walter Casagrande... 09/12/2019 12h32 Brasileirão termina com três técnicos \"vivos\" em dança que teve 24 trocas As edições recentes do Campeonato Brasileiro têm um roteiro parecido: troca de técnico, troca de técnico e mais... 09/12/2019 12h00 Derlis se reunirá com pai para definir ida ao Olímpia; Cerro monitora O atacante Derlis González será outra baixa do Santos para a temporada 2020. O jogador afirmou que não tem mais... 09/12/2019 08h10 Veja as melhores zoeiras da última rodada do Brasileirão 2019 A edição 2019 do Brasileirão teve seu fim neste domingo. As definições do campeonato e alguns resultados foram... 09/12/2019 06h38 O brilho dos Jorges: como os técnicos estrangeiros dominaram o Brasileirão 09/12/2019 04h00 Flamengo domina seleção do Brasileirão votada pelos internautas do UOL O Flamengo dominou a seleção do Brasileirão, escolhida pelos internautas do UOL. Das 12 posições possíveis (11... 09/12/2019 04h00 Chinelada educativa na Vila A implacável goleada que o Santos impôs ao Flamengo, vencedor do Campeonato Brasileiro e da Libertadores, na... 09/12/2019 04h00 Resultado, explosão e incógnita: Jorges fazem barulho no Brasileiro de 2019 O Campeonato Brasileiro de 2019, encerrado ontem (8), foi marcado pelo sucesso dos estrangeiros Jorge Jesus e... 09/12/2019 04h00 Queda do Cruzeiro confirma diminuição de jogos do SporTV no Brasileiro 2020 O rebaixamento do Cruzeiro confirma a diminuição de jogos que a Globo transmitirá em TV fechada no Campeonato... 09/12/2019 04h00 O que Jorge Sampaoli quer para permanecer no Santos em 2020 A possibilidade de permanência de Jorge Sampaoli no Santos em 2020 passa diretamente pela contratação de reforços. 09/12/2019 04h00 Gustavo Henrique se aproxima do Flamengo e vive clima de adeus no Santos Com o fim do Campeonato Brasileiro, o mercado da bola começa a ficar aquecido. E a primeira contratação de maior... 08/12/2019 20h04 Cruzeiro é rebaixado, e Santos goleia o Flamengo; veja os gols da rodada A última rodada do Campeonato Brasileiro definiu o rebaixamento do Cruzeiro. A equipe mineira perdeu por 2 a 0... 08/12/2019 19h55 Zagueiro Gustavo Henrique confirma saída do Santos após sete temporadas O zagueiro Gustavo Henrique disse no início de noite de hoje (8) que não permanecerá no Santos em 2020. O jogador... 08/12/2019 19h42 Sampaoli diz ter reunião para ouvir projeto do Santos, mas freia empolgação O técnico Jorge Sampaoli, do Santos, diz ainda não ter definido qual equipe treinará em 2020, mas sinalizou que... 08/12/2019 19h11 Santos e Palmeiras seriam campeões em quatro edições do BR com 74 pontos O Flamengo teve campanha espetacular e quebrou vários recordes durante a conquista do Campeonato Brasileiro de... 08/12/2019 19h04 Com queda do Cruzeiro, só Flamengo, São Paulo e Santos não foram rebaixados Com o rebaixamento do Cruzeiro decretado na tarde de hoje, depois de derrota por 2 a 0 para o Palmeiras no... 08/12/2019 18h42 Flamengo e Gabigol são zoados pelo Santos: \"Hoje tem gol do Sánchez\" O Santos goleou o Flamengo por 4 a 0 hoje, e Gabigol passou em branco em seu reencontro com a Vila Belmiro. Com a... 08/12/2019 18h41 ASSISTA: Sánchez faz o quarto e Santos goleia o Flamengo na Vila Sánchez completa cruzamento de Victor Ferraz e faz o quarto do Peixe na Vila Belmiro. Virou goleada! Santos 4 x 0... 08/12/2019 18h41 Carlos Sánchez completa cruzamento e faz o quarto do Santos Santos 4 x 0 Flamengo. 08/12/2019 18h34 Santos goleia o campeão Flamengo na Vila Belmiro Santos recebe o Flamengo na Vila Belimiro neste domingo, 08 de dezembro, pela 38ª rodada do Campeonato Brasileiro... 08/12/2019 18h27 Sampaoli iguala Felipe Melo e \"se infiltra\" em top 10 de cartões amarelos O técnico Jorge Sampaoli, do Santos, levou um cartão amarelo por reclamação durante o jogo de hoje (8) entre sua... 08/12/2019 18h25 ver mais"}
