{"categorias":[""],"corpora":"Indireta em forma de 'sarrada' | Menon: Ironizada de Dudu em Sassá é o mais gostoso da bola sem briga\nMenon: Ironizada de Dudu em Sassá é o mais gostoso da bola sem briga\nIronizada de Dudu em Sassá é o mais gostoso da bola, sem briga - Blog do Menon - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Menon Histórico Categorias Sem categoria Ironizada de Dudu em Sassá é o mais gostoso da bola, sem briga 00:00 Menon 10/12/2019 04h00 (Montagem de foto de André Yanckous/AGIF e Reprodução/TV Globo) Há algumas semanas, conversando com um amigo palmeirense, disse que o time dele não tinha mais nada a fazer no ano, já que a vaga na Libertadores estava concretizada e na Gávea, já havia um espaço guardado para o taça do Brasileiro. Como, não temos nada a fazer? Temos de tirar São Paulo e Corinthians da Libertadores e afundar o Cruzeiro. O Cruzeiro? Por quê? Também era Palestra. Nada disso. A gente está engasgado com eles. No ano passado, teve muita gozação em cima da gente por causa da Copa do Brasil e o Sassá afundou a cara do Mayke com um murro covarde. Imaginei a alegria do meu amigo quando Dudu fez o segundo gol no Mineirão e comemorou igualzinho a Sassá. Imaginei, apenas. Impossível dimensionar a catarse. O grito solto, talvez um pulo igual, o choro e o indefectível \"chuupaaa\". Meu amigo não é grosseiro. É um sujeito muito educado, mas, como todos nós, é alucinado por futebol. E o futebol, reconheçamos, mexe com nossos piores instintos. Ou seriam os melhores? Depende. Em relação ao meu amigo e ao Dudu, os melhores. Em relação a Sassá, os piores. Ali, naquele murro, a delinquência aflorou. A gozação e a ironia estão presentes em várias ações. Podem até ser desagradáveis, azedar um almoço de família, mas o ruim mesmo é a violência. Se Dudu houvesse procurado briga em campo, se buscasse uma vingança física contra Sassá, possivelmente levaria uma surra. E perderia a razão. Com a \"sarrada no ar\", deixará os cruzeirenses muito mais aborrecidos. Jogadores ou torcedores estão aí para ironizar mesmo. Faz parte. O pessoal do Galo falando \"tá Titi? fica Titi não\", os do Grêmio pedindo um minuto de silêncio para o Inter que tá morto\", tudo vale, desde que não inclua violência. É o que restou, diante de tanta proibição: não pode receber a torcida, não pode bandeira, cerveja, não pode torcida dupla. Só falta não poder pisar na alma sofrida do rival. Por fim, o que eu não gosto é da gozação de clube para clube através de canais oficiais de comunicação. Acho falta de respeito e profissionalismo. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Corinthians oferece atletas ao Goiás pra fechar com Michael em reunião hoje Cerri recusa convite, e Palmeiras volta ao mercado por diretor executivo Santos avisa Sampaoli que só libera comissão técnica mediante multa Sobre o Autor Meu nome é Luis Augusto Símon e ganhei o apelido de Menon, ainda no antigo ginásio, em Aguaí. Sou engenheiro que nunca buscou o diploma e jornalista tardio. Também sou a prova viva que futebol não se aprende na escola, pois joguei diariamente, dos cinco aos 15 anos e nunca fui o penúltimo a ser escolhido no par ou ímpar.Aqui, no UOL, vou dar seguimento a uma carreira que se iniciou em 1988. com passagens pelo Trivela, Agora, Jornal da Tarde entre outros. Blog do Menon Galiotte, biruta, é o traidor de Prass Fernando Prass deixa o Palmeiras como se fosse mais um. Justamente ele, que foi o UM, o cara durante boa parte de... 10/12/2019 15h44 Ironizada de Dudu em Sassá é o mais gostoso da bola, sem briga Há algumas semanas, conversando com um amigo palmeirense, disse que o time dele não tinha mais nada a fazer no... 10/12/2019 04h00 Minha seleção entra em campo Minha seleção do Brasileirão. 09/12/2019 14h00 Menon: Com a base, São Paulo achou o time para o Paulistão O São Paulo venceu o CSA utilizando jogadores da base. Foi um time envolvente no início, quando fez 2 x 0, perdeu... 09/12/2019 04h15 Caiu o Cruzeiro. Estava escrito nas estrelas Os sinais estavam dados. Derrotas e mais derrotas. Dívidas e mais dívidas. O Botafogo até ajudou, fazendo um gol... 08/12/2019 18h17 Flamenguista \"ofendido\", o que você sabe sobre Ésperance ou Al Hilal? Anice Badri. 08/12/2019 04h00 Flamengo, mesquinho e cruel A Justiça determinou que o Flamengo pague uma pensão mensal de 10 mil mensais às famílias de 13 garotos vítimas do 07/12/2019 14h00 Revelação nacional vir do crime, tráfico e drogas é Brasil que tem solução Qual a perspectiva de vida que o Estado brasileiro oferece a um jovem de pouco estudo e sem emprego? E quando a... 07/12/2019 04h00 Raí continua, graças à vaga e à continuidade, conceito que não pratica O presidente Leco resolveu apostar em tranquilidade e continuidade para 2020. Acredita que os dois fatores estão... 06/12/2019 11h48 Zezé + Adílson. Tem como dar certo? O Cruzeiro estava mal e trouxe Zezé Perrella de volta. Que novidade, além do botox, o dono do helicóptero poderia... 05/12/2019 21h28 São Paulo mantém Diniz e coloca Libertadores em risco Errar é humano. Persistir no erro é burrice. 05/12/2019 14h30 Linda festa do São Paulo incomoda sommelier Jogadores do São Paulo comemoraram imensamente a vaga para a Libertadores. Mostraram caráter. Teve quem achou... 05/12/2019 11h39 São Paulo luta, sofre e conquista a vaga. Falta a paz Que São Paulo é esse? 04/12/2019 23h49 Impeachment de Leco é oportunismo barato dos 50 quintas-colunas do Morumbi Deve ser terrível a vida de espiões infiltrados em outros países, algo comum nos tempos da Guerra Fria. 04/12/2019 11h20 Se virem, palmeirenses que humilharam inocentes, a conta chegou A diretoria do Palmeiras é responsável por uma grande notícia para o futebol brasileiro. Tão importante quanto uma 04/12/2019 04h00 Três motivos para a queda de Raí, quase irreversível Leco está muito descontente com o trabalho de Raí. Está determinado a não renovar seu contrato. 03/12/2019 15h20 Vergonha. Empresário sugere que Pedrinho entregue o jogo É impressionante o nível de despreparo de muitos assessores e empresários de jogadores de futebol. 03/12/2019 14h50 Temos que admitir: Thiago Neves é o grande barato do futebol brasileiro 13891 03/12/2019 04h00 São Paulo já tem a cara de Fernando Diniz Nem sei se é real, mas existe uma cena recorrente no imaginário coletivo. 02/12/2019 13h04 Fernando Diniz está perdido. O São Paulo também Helinho apareceu no ano passado como uma das grandes promessas da base do São Paulo. Muito tímido e muito frágil... 01/12/2019 21h20 A queda anunciada do \"corintiano\" Mano Menezes Quem duvidava da queda de Mano? Desde que assumiu, estava na corda bamba. É o terceiro técnico que mais vezes... 01/12/2019 18h57 Palmeiras perde com comportamento vergonhoso 13878 01/12/2019 18h10 Ceni é o homem certo para o São Paulo. E para Leco A rejeição ao presidente Leco é enorme entre os torcedores do São Paulo. As redes sociais mostram diariamente como 01/12/2019 13h07 Flamengo é prejudicado pela incompetência reinante no túmulo do futebol A festa pelos títulos do Flamengo foi grande em São Paulo. Muitos fofos no Centro, onde moro. 29/11/2019 18h33 Daniel acerta com políticos e Raí, mas erra com Diniz A entrevista de Daniel Alves, após a vitória sobre o Vasco, foi muito boa. Tocou em pontos importantes. 29/11/2019 16h02 Argel e Ceará, unidos contra a ética Ceará Sporting Clube e Argélico Fucks deram uma demonstração explícita da falta de ética que teve o futebol... 29/11/2019 13h45 As duas culpas de Thiago Neves Um rebaixamento não é obra de um jogo só. É um acúmulo de erros. Mas sempre tem um jogo que fica marcado. E,... 29/11/2019 10h00 São Paulo, perto da vaga e longe do bom futebol São Paulo está perto da vaga para a fase de grupo da Libertadores. Venceu o Vaso por 1 x 0 e está quatro pontos e... 28/11/2019 23h00 Cilinho, genial, morre mais atual que nunca Dr Otacílio Pires de Camargo. Nome de médico, de embaixador. E de Cilinho, que foi – morreu hoje, aos 80 anos –... 28/11/2019 16h07 São Paulo só depende de si. Aí mora o perigo Basta vencer o Vasco, hoje no Morumbi, para o São Paulo ficar muito perto da última vaga para a fase de grupo da... 28/11/2019 04h49 Flamengo é atacado pela direita Os gols do Flamengo foram comemorados efusivamente pelo governador Vitzel. Parecia até que algum super tinha... 27/11/2019 15h26 Gabriel Jesus em inglês é prova de profissionalismo Há um preconceito enorme contra jogadores de futebol. Uma das frases preferidas do tio do pavê, entre um gole e... 26/11/2019 11h53 Resultado ou desempenho? Diniz é ruim nos dois Resultado ou desempenho? Está é a discussão mais bizarra de todos os tempos. 26/11/2019 10h32 Terceiro título: Liverpool ou Garotos do Ninho? O Flamengo ganhou dois títulos em dois dias. Brasil e Libertadores. E as glórias não param. O terceiro título vem... 25/11/2019 18h36 Diniz erra covardemente e vitória escapa O São Paulo ficou muito perto da vaga para a Libertadores. Mas Fernando Diniz, que muitos vêm como um gênio,... 24/11/2019 21h29 Palmeiras é caso de Procon Um jogo de futebol tem 90 minutos. E custa caro. O Palmeiras jogou apenas 25 contra o Grêmio. A torcida deveria... 24/11/2019 18h17 Galo mostra mais dignidade que o Cruzeiro E o Guga é rubronegro. 24/11/2019 11h07 Gabigol, a História estendeu um tapete vermelho para você Os cavaleiros da Idade Média lutavam por riqueza, por honra, por donzelas e…por canções. Morriam felizes sabendo... 23/11/2019 19h49 Flamengo será campeão O Flamengo será campeão. 23/11/2019 10h48 Flamengo não é Brasil na Libertadores Uma repórter entrevista um jornalista argentino. Ao fundo, mais vinte metros, outro repórter da mesma emissora,... 22/11/2019 16h10 Pancadaria no sub-17 precisa ter consequências duras. Doce ilusão Um dos clichês que os clubes adoram repetir é que não formam apenas jogadores. Formam cidadãos. 22/11/2019 08h44 Sampaoli avisou que não fica. Crise financeira é a causa Jorge Sampaoli avisou a amigos na Argentina que não ficará no Santos ao final do ano. 21/11/2019 09h42 Racismo no futebol: vítimas e heróis da resistência Pelé, o maior jogador de todos os tempos, poderia ser um exemplo (mentiroso é claro) de que não existe racismo no... 20/11/2019 11h23 Lodi e Fabinho, duas boas notícias A vitória por 3 x 0 sobre a Coreia mostrou duas boas novidades na seleção brasileira. Novidades que só são... 19/11/2019 12h39 Lionel está consertando a Argentina Lionel, o Scaloni, está dando cara de time à Argentina, que tem sido, desde a saída de Sabella, um Messi e mais... 18/11/2019 19h02 Jesus: inveja e corporativismo não são xenofobia Estava conversando com o amigo Fernando Duarte, nosso homem na BBC. Um lorde, que poderia fazer parte de Downton... 18/11/2019 14h02 São Paulo agradece fragilidade de Corinthians e Inter em Itaquera 13797 17/11/2019 20h24 Renato vira freguês e se apequena a cada entrevista. Renatinho Renato baixou de patamar. 17/11/2019 18h57 ver mais"}
