{"categorias":[""],"corpora":"Diabetes | Quantas vezes se deve medir a glicemia na ponta do dedo? \nQuantas vezes se deve medir a glicemia na ponta do dedo?\nQuantas vezes se deve medir a glicemia na ponta do dedo | Drauzio Varella - Drauzio Varella <img height=\"1\" width=\"1\" style=\"display:none\" src=\"https://www.facebook.com/tr?id=225003278047334&amp;ev=PageView&amp;noscript=1\"> Pesquisar Drauzio Biografia Livros Artigos Doenças e sintomas Ambulatório Febre Dor de cabeça Dor de barriga Dor de garganta Infecção urinária Infarto AVC Exames Doenças crônicas Hipertensão Diabetes Obesidade Asma Tabagismo Sexualidade Contracepção IST LGBTQI+ Criança Mulher Menstruação Contracepção Gravidez e amamentação Menopausa Idoso Reumatismos Osteoporose Alzheimer Podcasts DrauzioCast Entrementes Por que Dói? Vídeos Ao Vivão Animações Cabine Colab Coluna Dicas de Saúde Dicas Rápidas Drauzio Comenta Drauzio Entrevista Drauzio News Draw Em X Perguntas Entrevistas em Vídeo Especiais Palestras Recorte Séries e Documentários Tira-Dúvidas com Especialista Doenças crônicas Quantas vezes se deve medir a glicemia na ponta do dedo Publicado em: Revisado em: Entenda quantas vezes e em que momento do dia o paciente deve medir a glicemia, de acordo com o quadro da doença. Se você tem diabetes, pode ser necessário medir a glicemia em casa, para realizar o chamado automonitoramento da doença. Saber sua taxa de açúcar no sangue ajuda a avaliar a necessidade de fazer ajustes na medicação ou no estilo de vida. Mas… em que casos é preciso fazer a medição? Quantas vezes? Em que momento do dia? Não adianta procurar uma regra, porque ela não existe. A hora ideal para medir a glicemia varia muito de acordo com o quão controlado está o diabetes e com diversas condições do estado geral do paciente. Às vezes nem é indicado medi-la com muita frequência. Tudo depende da pergunta clínica que precisa ser respondida. Será que essa fase de estresse está afetando minha glicemia? Será que ter começado a fazer exercícios diminuiu minha necessidade de medicamentos? Para cada pergunta, existe um esquema específico. Quem define tal esquema? A equipe médica, composta por médico, enfermeiros e auxiliares, de acordo com as possibilidades e necessidades de cada paciente. Veja também: Diabetes: Epidemia silenciosa Ainda que as metas de valores variem de acordo com a população, a idade, o risco de hipoglicemia e diversos outros fatores, é possível termos uma ideia dos números. Abaixo, indicamos valores de referência para dar um panorama geral, mas lembre sempre que cada tratamento é personalizado. O que significa cada referência de horário Em jejum: Logo que acordar; Antes da refeição: Imediatamente antes de comer (chamada de medida pré-prandial); 1 hora após a refeição: 1 hora após dar a primeira “garfada” (chamada de medida pós-prandial); 2 horas após a refeição: 2 horas depois de dar a primeira “garfada” (igualmente chamada de medida pós-prandial); Antes de dormir: Logo antes de deitar; Madrugada: Por volta das 3 horas da manhã. Diabetes tipo 1 Como pessoas com diabetes tipo 1 produzem pouca ou nenhuma insulina, este é um grupo que exige controle frequente da glicemia. Quantas vezes medir: No mínimo de 3 a 4 vezes por dia. A frequência pode variar de acordo com alguns fatores, como a rotina de exercícios, tipo de alimentação, risco de hipoglicemia, presença de hipoglicemia assintomática ou quando se trata de crianças pequenas. ATENÇÃO: É importante medir a glicemia antes de pegar no volante para trajetos mais longos, como em estradas, para evitar o risco de hipoglicemia enquanto dirige. Nesses casos, a glicemia deve ficar entre 80 mg/dL e 180 mg/dL. Veja também: Dicas para quem tem filho com diabetes tipo 1 Quando medir: Pode ser solicitado antes e depois de refeições e de exercícios, antes de dormir e às vezes até no meio da madrugada. Circunstâncias como alterações na medicação ou na rotina podem fazer com que o médico mude o esquema temporariamente. Sociedade Brasileira de Diabetes (SBD). Diabetes tipo 2 descontrolado Quando a pessoa acabou de receber o diagnóstico, pode ser que o diabetes esteja muito fora de controle, pois até aquele momento ela não se preocupava com dieta e exercícios e nem tomava medicamentos. Existem também pessoas que estabilizaram o nível de açúcar no sangue, mas estão passando por um momento específico da vida que torna o controle mais difícil. Períodos estressantes, por exemplo, podem fazer o paciente ter crises de hiperglicemia (alto nível de açúcar) ou hipoglicemia (baixo nível de açúcar) mesmo seguindo o tratamento como fazia até então. Por fim, pessoas que receberam o diagnóstico mas não seguem o tratamento também podem ter diabetes descontrolado. Quantas vezes medir: Pelo menos 3 vezes por dia, ao menos uma vez por semana, durante o período indicado pela equipe médica. Eventualmente, pode ser solicitado que em um dia sejam feitas 6 medidas para que se tenha uma ideia geral da reação do organismo em diferentes momentos (em jejum, após refeições, antes de dormir etc.). Quando medir: Geralmente é recomendada a clássica medida em jejum, e os demais momentos são definidos pela equipe médica. Diabetes tipo 2 sob controle com uso de insulina Em geral, pacientes que fazem uso de insulina precisam medir a glicemia mais vezes que aqueles que controlam as taxas de açúcar somente com medicamentos e manutenção de hábitos saudáveis. Este grupo é um dos que mais tem variação na frequência de medidas, pois há muitos ajustes que podem ser necessários. Por exemplo: se a insulina foi prescrita para ajustar a glicemia ao amanhecer, é preciso medir em jejum e, uma vez por semana, fazer o chamado mapa completo (em jejum, antes e depois das refeições). Se a insulina tem como função equilibrar a glicemia após refeições, o esquema muda. De forma geral, quanto maior a dose e/ou a frequência de insulina por dia, maior será a frequência de medições. Quantas vezes medir: Em geral são necessárias em torno de 2 a 4 medições por dia. Quando medir: Varia dependendo do quadro geral do paciente e do tipo de insulina utilizada. Embora geralmente seja requisitado que a medida seja feita em jejum, é importante que em alguns dias também se meça 2 horas após as refeições, pois a pessoa pode apresentar níveis normais em jejum, mas desregulados após se alimentar. Também é comum o médico indicar que em alguns dias se meça a glicemia antes de dormir. Diabetes tipo 2 sob controle sem uso de insulina Ao estabilizar a doença com medicamentos, alimentação equilibrada e atividade física regular — sem insulina –, não há consenso sobre a necessidade de automonitoramento. A maioria dos trabalhos indica que ele pode até ser desaconselhado, por aumentar o risco de problemas como ansiedade e depressão. Ainda assim, vale ter um glicosímetro em casa para realizar as medições em determinadas ocasiões. Quantas vezes medir: Em situações específicas (veja abaixo). Quando medir: Em casos de sintomas de crises de hipo ou hiperglicemia, ao iniciar o uso de um novo medicamento que possa interferir na glicemia (como corticoides), em períodos de pós-operatório e outros indicados pelo médico. Nessas ocasiões, é recomendado medir em jejum, antes e depois das refeições ou no momento em que tiver suspeita de hipoglicemia. Sociedade Brasileira de Diabetes (SBD). Diabetes gestacional ou gestantes que têm diabetes Gestantes com diabetes ou pacientes que desenvolvem diabetes gestacional precisam medir e registrar os valores com rigor para prevenir danos ao feto. Quantas vezes medir: De 4 a 6 vezes por dia. Quando medir: Em jejum e 1h ou 2h após as refeições principais (café da manhã, almoço e jantar). Dependendo do caso, alguns profissionais acrescentam uma medida antes do almoço e do jantar, totalizando 6 medidas no dia. Associação Americana de Diabetes (ADA). Idosos com diabetes Idosos com diabetes precisam de acompanhamento rigoroso, que depende de uma série de condições avaliadas pela equipe médica. A frequência e horários de medição também devem ser muito particularizados. * A classificação do estado de saúde leva em conta uma série de fatores técnicos que devem ser avaliados por profissionais. | Associação Americana de Diabetes (ADA). Cuidados antes de medir a glicemia em casa Lave as mãos. Água e sabão são suficientes, não é necessário álcool; É muito importante esperar as mãos secarem, porque a água pode diluir a amostra de sangue e levar a um falso valor baixo. Por outro lado, ter contato com frutas ou certos cremes antes de medir pode falsear o resultado para um valor mais alto. Anote sua glicemia em cada medição É fundamental registrar os valores da sua glicemia. Não é necessário nada rebuscado. É suficiente anotar em um caderno o valor obtido, a hora, marcar se estava em jejum, prestes a comer ou se a medição foi feita depois de uma refeição (nesse caso, anote se passaram 1 ou 2 horas após a primeira garfada). Nos casos abaixo, registre também outros dados: Se sentir sintomas de hipoglicemia, anote; Se obtiver uma glicemia baixa (menor que 70 mg/dL) e mesmo assim não sentir nada – situação chamada de hipoglicemia assintomática –, anote a ocorrência; Sempre que houver um resultado que saia do seu padrão, relembre se você comeu em excesso, se esqueceu de tomar a medicação ou sua dose de insulina, se esteve doente (mesmo que seja apenas um resfriado) ou se fez uso de corticoides. Atenção Importante destacar que a glicemia capilar não é o exame indicado para diagnóstico, e sim para acompanhamento de quem tem diabetes já diagnosticado. Quem não tem diabetes e obtém uma medida de 100 mg/dL a 125 mg/dL em jejum precisa fazer mais exames, pois pode estar na categoria de pré-diabetes e apresentar risco aumentado para desenvolver a doença. Saiba mais sobre essa condição no vídeo abaixo. Vídeo: Especialista comenta 3 perguntas frequentes sobre pré-diabetes Relacionados Excesso de açúcar no sangue | Animações #14 O diabetes quando não é bem controlado provoca excesso de açúcar no sangue. Entenda por que esse acúmulo é ruim para o organismo. O diagnóstico para diabetes | Artigo Diagnóstico precoce diminui risco de complicações graves, como infarto e AVC. Cetoacidose diabética O tratamento da cetoacidose é hospitalar e inclui a administração de insulina, hidratação endovenosa, correção das alterações dos íons no sangue (principalmente de fosfato, sódio e potássio) e acompanhamento dos níveis de consciência. Tópicos diabetes endocrinologia glicemia glicose Sobre o autor: Luiz Fujita Jr Luiz Fujita Jr é jornalista, editor do Portal Drauzio Varella e criador do podcast Entrementes, sobre saúde mental. @luizfujitajr Ver todas as postagens de Luiz Fujita Jr Leia mais Complicações da hipertensão e sintomas do ciclo menstrual | Drauzio News #15 Usamos infográficos para facilitar a apreensão de alguns conteúdos com mais dados. Destacamos dois deles neste Drauzio News. Erisipela Erisipela é uma infecção cutânea causada por bactérias que penetram por ferimentos na pele. Pernas são a região mais atingida. Conheça os sintomas. Mastigar é a melhor forma de tomar o AAS em caso de suspeita de infarto Medicamento contribui para a desobstrução das artérias. Atividade física, hábitos alimentares e diabetes | Artigo Pesquisadores publicaram um estudo que constitui a mais completa demonstração de que a instalação do diabetes no adulto pode ser retardada, ou mesmo evitada, às custas de intervenções dietéticas e aumento da atividade física. Hipertensão atualizada | Artigo Associações médicas norte-americanas propõe, com base em estudos, novos critérios para definir a hipertensão arterial. Males e benefícios do açúcar Ricos em açúcar e com alto valor glicêmico, os quitutes ajudam na produção de serotonina, mas o excesso pode trazer quilos a mais e insuficiência de insulina. Site parceiro do UOL Viva Bem Contato Termos de Uso Política de Privacidade"}
