{"categorias":[""],"corpora":"Gattuso pode assumir | Napoli demite Ancelotti mesmo após goleada e vaga na Champions \nNapoli demite Ancelotti mesmo após goleada e vaga na Champions\nNapoli demite Ancelotti mesmo após vitória por goleada e vaga na Champions - 10/12/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Times Napoli demite Ancelotti mesmo após vitória por goleada e vaga na Champions Imagem: Francesco Pecoraro/Getty Images 00:00 Do UOL, em São Paulo 10/12/2019 20h06 O Napoli goleou o Genk por 4 a 0 hoje e se classificou para as oitavas da Liga dos Campeões, mas Carlo Ancelotti foi demitido mesmo assim. A imprensa italiana especula que Gattuso pde assumir a equipe. \"A Societa Sportiva Calcio Napoli decidiu revogar o cargo de gerente técnico do primeiro time do Sr. Carlo Ancelotti. As relações de amizade, estima e respeito mútuo entre o clube, seu presidente Aurelio De Laurentiis e Carlo Ancelotti permanecem intactas\", escreveu o Napoli no Twitter. Relacionadas Liverpool bate Salzburg, avança em 1º na Champions e respira para o Mundial Ele virou o goleiro mais jovem a jogar a Champions, mas falhou em 3 minutos Barça vence e deixa Inter fora das oitavas da Champions; Dortmund avança A saída de Ancelotti já era especulada antes mesmo do confronto contra o Genk. O italiano vinha sob pressão após uma série de resultados ruins. Ontem, véspera do jogo decisivo da Champions, ele admitiu que poderia deixar o comando do time em breve. \"A mala de um treinador está sempre pronta. Eu não posso fingir, a equipe não está rendendo o que pode. Estou buscando soluções para sair deste período difícil\", lamentou o treinador, um dia antes de sua demissão. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Gabigol: reação de Rafaella em festa do Brasileirão foi cuidado com troféu Ceni deve decidir entre ofertas de Athletico-PR e Fortaleza até sexta-feira Barça vence e deixa Inter fora das oitavas da Champions; Dortmund avança Liga dos Campeões 2019/2020 Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Candidatos ao título avançam direto para 3ª rodada no Pipe Masters Nada de zebras. Os cinco candidatos ao título da temporada 2019 do Mundial de Surfe (CT), da World Surf League... 10/12/2019 21h14 Ex-Atlético Mineiro é eleito para seleção da Liga Coreana A Liga Coreana de Futebol terminou e teve brasileiro como destaque. O atacante brasileiro Cesinha, do Daegu, foi... 10/12/2019 20h58 Michael está \"caríssimo\", mas quer jogar pelo Corinthians, diz Andrés O presidente do Corinthians, Andrés Sanchez, afirmou que o clube tem interesse em Michael, do Goiás, mas declarou... 10/12/2019 20h57 Amanda Nunes esbanja confiança em nova vitória no UFC: \"Cinturão volta para casa\" Embalada pelas seguidas e contundentes vitórias no octógono do UFC, Amanda Nunes, dona de dois cinturões do... 10/12/2019 20h57 Após goleada e classificação na Champions, Ancelotti é demitido pelo Napoli Redação Central, 10 dez (EFE).- Nem mesmo a goleada por 4 a 0 sobre o Genk e a classificação às oitavas de final... 10/12/2019 20h57 Andrés admite desejo de Michael em jogar no Timão, mas prega cautela; atacante não dá pistas O presidente do Corinthians, Andrés Sanchez, admitiu, em entrevista ao SporTV, durante o jogo 'Amigos do Emerson... 10/12/2019 20h50 Peres se reunirá com comitê gestor para definir futuro de Sampaoli Encontro ocorrerá nesta quarta-feira no Business Center do Santos na capital paulista 10/12/2019 20h49 Flu faz acordo na Justiça e pagará R$ 41 mi em impostos atrasados e Profut O Fluminense conseguiu importante acordo com a Procuradoria Geral da Fazenda Nacional (PGFN) para pagar impostos... 10/12/2019 20h41 Após ir às oitavas da Champions, Napoli anuncia demissão de Ancelotti Mau momento no Campeonato Italiano pesa na decisão; clube ocupa apenas o sétimo lugar 10/12/2019 20h26 Klopp pensa no Inglês, mas valoriza Mundial: \"É muito importante para nós\" O Liverpool venceu o RB Salzburg, hoje, por 2 a 1 e garantiu a classificação para a fase de mata-mata da Liga dos... 10/12/2019 20h19 Aos 17 anos, Ansu Fati celebra primeiro gol na Champions: 'Sonho' Com apenas 17 anos de idade, o jovem Ansu Fati foi decisivo para o Barcelona nesta terça-feira. Em seu terceiro... 10/12/2019 20h19 Mercado da bola 2020: Quem chega e quem sai do Vasco? Terminado o Campeonato Brasileiro, o Vasco já tem algumas situações definidas para 2020. Entre contratos se... 10/12/2019 20h16 Sampaoli teria pedido demissão durante encontro com Peres; diz site Treinador argentino teve reunião tensa com o presidente do Peixe 10/12/2019 20h15 Santos avisa Sampaoli que só libera comissão técnica mediante multa O técnico Jorge Sampaoli não tem mais multa rescisória para deixar o Santos, mas o mesmo não pode ser dito de sua... 10/12/2019 20h13 Napoli demite técnico Carlo Ancelotti Carlo Ancelotti não é mais técnico do Napoli. Após vencer o Genk, da Bélgica, por 4 a 0, nesta quarta-feira, o... 10/12/2019 20h13 Diego Cerri recusa proposta do Palmeiras Executivo prefere ficar no Bahia ao invés de ocupar a vaga deixada por Alexandre Mattos 10/12/2019 20h10 Conte lamenta eliminação da Inter na Champions: 'Merecíamos mais' Nesta terça-feira, a Internazionale de Milão teve a chance de conseguir a classificação para as oitavas de finais... 10/12/2019 20h10 'Novo ciclo. Aonde, ainda não sei', diz Jesus sobre pós-Mundial Durante lançamento do livro \"Mister Jesus, quebrando paradigmas no futebol\", que aconteceu na tarde de hoje (10),... 10/12/2019 20h00 Diego Cerri recusa proposta do Palmeiras para substituir Mattos Dirigente agradece interesse do clube, mas prefere permanecer no Bahia 10/12/2019 19h58 Adolescente faz história em vitória do Barcelona que eliminou Inter de Milão da Liga dos Campeões (Reuters) - A Inter de Milão foi eliminada da Liga dos Campeões nesta terça-feira depois que o atacante Ansu Fati, 10/12/2019 19h52 Mineirão: Prejuízo com depredação em partida do Cruzeiro é de R$ 300 mil Partida entre Cruzeiro e Palmeiras, que resultou no rebaixamento da Raposa, terminou com muita confusão nas... 10/12/2019 19h49 Atacante Michael é flagrado conversando com Duílio na Arena O atacante Michael, do Goiás, foi flagrado dentro do vestiário da Arena conversando com Duílio Monteiro Alves,... 10/12/2019 19h49 Paris Saint-Germain quer Sadio Mané caso Neymar saia em janeiro A brilhante temporada do senegalês no Liverpool chamou a atenção do clube francês 10/12/2019 19h44 Filipe Luis destaca sua alegria ao conhecer Athirson, ex-Fla: \"Ídolo\" Dois laterais adorados pela torcida do Flamengo se encontraram hoje. Filipe Luis se mostrou radiante ao conhecer... 10/12/2019 19h43 Empresário de Ariel Holan comenta possibilidade do treinador trabalhar no Santos em 2020 Fernando Hidalgo conversou com o blog do PVC e acenou positivamente para um acerto com o Peixe 10/12/2019 19h43 Michael, do Goiás, é flagrado em conversa na Arena com diretor do Corinthians Luan, do Grêmio também aparece nas imagens 10/12/2019 19h43 Papo de Bola (10/12/19) | Completo 10/12/2019 19h39 Segundo revista, Cavani deixará o PSG na próxima temporada O atacante uruguaio Edinson Cavani não deve permanecer no PSG na próxima temporada. Pelo menos é o que indica a... 10/12/2019 19h36 Gabigol: reação de Rafaella em festa do Brasileirão foi cuidado com troféu Gabigol deu hoje sua versão para um suposto mau humor da namorada, Rafaella Santos, na cerimônia de premiação dos... 10/12/2019 19h35 Diego Cerri recusa convite para ser diretor de futebol do Palmeiras Diego Cerri não será o diretor de futebol do Palmeiras. O dirigente era o favorito para a posição vaga desde a... 10/12/2019 19h35 Valencia bate Ajax e se classifica; Chelsea também vai às oitavas Espanhóis conseguem grande vitória na Holanda e ficam com a liderança do equilibrado Grupo H 10/12/2019 19h33 Valencia bate Ajax e se classifica; Chelsea também vai às oitavas Espanhóis conseguem grande vitória na Holanda e ficam com a liderança do equilibrado Grupo H 10/12/2019 19h33 Liverpool se garante nas oitavas da Champions, Ajax fora Paris, 10 dez 2019 (AFP) - O Liverpool, atual defensor do título, se garantiu nesta terça-feira nas oitavas de... 10/12/2019 19h32 Inter perde para Barça e está fora da Champions; Dortmund e outros 3 avançam Redação Central, 10 dez (EFE).- A Inter de Milão dependia apenas das próprias forças para se classificar para as... 10/12/2019 19h28 Cerri recusa convite, e Palmeiras volta ao mercado por diretor executivo O Palmeiras vai voltar ao mercado para contratar um diretor executivo. Depois de escolher Diego Cerri, do Bahia,... 10/12/2019 19h26 Destaque do Botafogo na temporada tem proposta de dois clubes de fora do Brasil e pode deixar o clube em 2020 O meia participou de 49 jogos nesta temporada e marcou quatro gols 10/12/2019 19h24 Inter de Milão perde do Barça e dá adeus; Dortmund avança Time alemão vence Slavia Praga em casa e conta com tropeço dos italianos para se classificar 10/12/2019 19h24 Inter de Milão perde do Barça e dá adeus; Dortmund avança Time alemão vence Slavia Praga em casa e conta com tropeço dos italianos para se classificar 10/12/2019 19h24 Liverpool bate o Salzburg e avança para as oitavas-de-final da Liga dos Campeões (Reuters) - O Liverpool se classificou para as oitavas-de-final da Liga dos Campeões com uma vitória por 2 x 0... 10/12/2019 19h22 Câmara vota moção de repúdio à CBF por reconhecer Fla como campeão de 87 A Comissão do Esporte da Câmara dos Deputados pautou para amanhã (11) a discussão de uma Moção de Repúdio contra a 10/12/2019 19h20 Time da Série A entra na briga por Jorge, lateral do Santos O jogador ficou esta temporada no time santista, mas pertence ao Mônaco, da França 10/12/2019 19h17 Inter renova contrato com lateral Heitor até o fim de 2022 O Internacional informou, em seu site oficial, a renovação de contrato do lateral direito Heitor, de 19 anos. O... 10/12/2019 19h16 Lulinha foca na liga do Chipre e torce por grande 2020 do Corinthians Um das principais destaques do Pafos, o meia-atacante Lulinha, ex-Corinthians, Mogi Mirim, Botafogo-RJ, Bahia e... 10/12/2019 19h14 Gabigol dá sinal verde para Flamengo por acordo de R$ 75 milhões, diz jornal Rubro-Negro teria interesse em fechar acordo antes do Mundial de Clubes 10/12/2019 19h08 Lyon sai atrás, busca empate com o Leipzig e se classifica na Champions O Lyon buscou um empate que parecia improvável e está nas oitavas de final da Champions League. Após sair perdendo 10/12/2019 19h07 Dortmund vai às oitavas da Champions, Inter de Milão eliminada Dortmund, Alemanha, 10 dez 2019 (AFP) - O Borussia Dortmund conquistou a classificação às oitavas de final da Liga 10/12/2019 19h05 Inter desperdiça chances, perde para 'mistão' do Barça e cai na Champions A Inter de Milão está fora da Liga dos Campeões. Nesta terça-feira, no Giuseppe Meazza, a equipe italiana perdeu... 10/12/2019 19h04 Zada comemora evolução do Volta Redonda e ressalta experiência com Seleção Brasileira Sub-20 A Confederação Brasileira de Futebol (CBF) divulgou o ranking nacional de clubes 2020 e pelo quinto ano... 10/12/2019 19h03 ver mais"}
