{"categorias":[""],"corpora":"Aos 31 anos | Ferrugem pretende levar o samba mundo afora em 2020\nFerrugem pretende levar o samba mundo afora em 2020\nF5 - Música - Ferrugem faz planos de carreira internacional e diz que o 'samba tem poder de conquistar o mundo' - 10/12/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Música Ferrugem faz planos de carreira internacional e diz que o 'samba tem poder de conquistar o mundo' Cantor de 31 anos diz que já trabalha em sucesso para 2020 Ícone fechar Ferrugem Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 10.dez.2019 às 15h00 Cris Veronez Rio de Janeiro Ferrugem, 31, termina o ano de 2019 com a sensação de dever cumprido. Considerado um dos principais nomes da nova geração do samba, ele diz que o DVD \"Chão de Estrelas\" marca uma fase mais madura de sua carreira. Na próxima sexta (13), Ferrugem lança \"Segundo Plano\", última música do DVD do artista, que fará show de lançamento do projeto no dia 21 no UnimedHall, em São Paulo. O cantor também será uma das principais atrações do Réveillon da praia de Copacabana, no Rio de Janeiro, no qual fará a contagem regressiva. \"No DVD ‘Prazer, Eu Sou Ferrugem’ (2018), mostrei todas as minhas influências musicais e meu ídolo Péricles cantou comigo. Durante esse tempo, vim me lapidando para trazer um novo trabalho bem próprio, do jeito que eu queria fazer. Considero ‘Chão de Estrelas’ o trabalho mais maduro da minha carreira, com muita identidade”, afirma o cantor, dono dos álbuns de estúdio “Climatizar” (2015) e “Seja o Que Deus Quiser” (2017). Há um mês, Ferrugem recebeu de sua gravadora, Warner Music, uma placa comemorativa da marca de 170 milhões de reproduções de streaming de áudio e de vídeos reproduzidos no YouTube do DVD “Chão de Estrelas”. Ele também foi o artista de samba e pagode mais ouvido no Deezer neste ano. “Estes números são importantíssimos e me trazem a sensação de dever cumprido em relação ao DVD. Agora, a gente já pode pensar em qual será o próximo passo. Vamos gravar um single”, afirma o cantor, que se diz bastante empenhado em pesquisar novas canções para interpretar. Imagens do cantor Ferrugem ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ele adianta ao F5 que vem novidade por aí: “Ouço músicas inéditas o dia inteiro. A galera me manda muita coisa e já temos algumas favoritas pré-selecionadas, para escolher uma e apresentá-la após o Carnaval 2020. Vai ser o início da ponte para que possamos chegar a um novo CD ou DVD. Ainda tem alguma lenha para queimar do ‘Chão de Estrelas’”. Foi neste ano também que o dono do hit “Pirata e Tesouro” fez sua primeira turnê internacional, nos Estados Unidos, cujo resultado lhe fez cogitar investir na carreira fora do Brasil. Ferrugem conta que esperava encontrar um público apenas brasileiro, mas se surpreendeu em uma de suas apresentações, em que americanos “embromavam” um português ao cantar suas músicas. “Para mim foi, incrível. Isso me trouxe a esperança de de repente fazer com que meu trabalho se estenda para outros países. Recebemos mensagem de pessoas nativas do mundo inteiro. México, Espanha, França, Portugal, Estados Unidos… Gente que curte música brasileira e me tem como um artista da playlist deles.” O cantor se mostra confiante e empolgado com a possibilidade: “Nada é impossível. O samba tem essa força, esse poder de conquistar o mundo. Se eu puder fazer um pouquinho para que isso aconteça, vou fazer”. ‘SEM MIMIMI’ Inspirado na “Tardezinha”, roda de samba vespertina comandada pelo cantor Thiaguinho, que virou sucesso no país, Ferrugem também criou um projeto próprio: o “Ferrugem em Casa”, que acontece apenas em escolas de samba. “Depois de ‘Tardezinha’, todo mundo entendeu que era interessante fazer um evento de samba com essa pegada. Eu sou o cara que não gosta de historinha, de ‘mimimi’. Todo mundo sabe que foi o Thiaguinho o criador disso, junto com o Juninho, Bruninho e a galera do escritório dele. Foi mais uma porta que ele abriu para o samba.” O cantor, que já se apresentou com o novo projeto nas quadras cariocas da Mangueira, Beija-Flor e Mocidade e nas paulistas Rosas de Ouro e Portela, diz que se surpreendeu com a quantidade de escolas que existem por todo o Brasil e que o “Ferrugem em Casa” é um projeto que mostra o amor que ele e sua equipe têm pelo samba. “Nós conseguimos levar essa emoção para a galera. Vemos coisas que não estamos acostumados a ver no show comum. Tem muita gente emocionada por ouvir Ferrugem, que é um artista que eles curtem, cantando uma música do Jorge Aragão, por exemplo. Levamos esse repertório bem a sério, para que não seja parecido com o nosso show de estrada que é só Ferrugem.” Amante de eventos informais e shows menores, o cantor tem também o projeto “Ferrugem à Vontade”, que acontece apenas no Rio. É um show sem roteiro, com perfil despojado, em que canta diversos estilos musicais e chama convidados ao palco. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Sucesso nos anos 1990, Karametade planeja retorno para comemorar 25 anos do grupo Latino diz que deseja encerrar sua carreira artística até 2021 'Dizem que não carrego a bandeira, mas a bandeira sou eu', diz Ney Matogrosso sobre movimento gay Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Em 'Bom Sucesso', Gabriela fica entre a vida e a morte após salvar Alberto de armadilha de Diogo Tony Goes: Mais uma vez, Silvio Santos desrespeitou o público e seu próprio legado Prêmio F5: Veja indicados e vote nos principais destaques do entretenimento em 2019 DJ Rennan da Penha assina contrato para gravar DVD menos de um mês após deixar a prisão Izabella Camargo diz que puxada de tapete na Globo foi gatilho para Síndrome de Burnout VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
