{"categorias":[""],"corpora":"Jipe chinês faz 'radiografia' do subsolo no lado afastado da Lua\nO pequeno jipe robótico Yutu-2 obteve dados de radar capazes de descrever a estrutura do solo na cratera Van Kárman, no lado afastado da Lua, a até cerca de 40 metros de profundidade. É a primeira vez que resultados assim permitem reconstruir em detalhes a história geológica daquela região lunar. O Yutu-2 foi levado à [...] ... Leia post completo no blog Leia mais (03/02/2020 - 02h00)\nJipe chinês faz ‘radiografia’ do subsolo no lado afastado da Lua – Mensageiro Sideral Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Mensageiro Sideral De onde viemos, onde estamos e para onde vamos Salvador Nogueira Perfil do blogueiro Ícone fechar Salvador Nogueira é jornalista de ciência e autor de 11 livros Perfil completo Link externo, abre perfil do blogueiro no Facebook Link externo, abre página RSS do blog Ícone RSS Home Astronomia Astronáutica Ciência planetária Astrobiologia Coluna Astrofísica Exoplanetas Marte Efemérides Lua Cosmologia Estelar Extragaláctica Júpiter História Estados Unidos Saturno China SETI Plutão New Horizons Física Kepler Cassini Política científica Galáctica Terra Estação Espacial Internacional Hubble Comércio espacial Rosetta Juno Sol Cometa Ison Geologia Ceres Dawn Evolução Uncategorized Japão Urano Voyager Índia Europa Vênus Ficção Educação Gemini Spitzer Mercúrio Robótica Supernovas Netuno Paleobiologia Perseidas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.mar.2020 às 2h00 Jipe chinês faz ‘radiografia’ do subsolo no lado afastado da Lua compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O jipe Yutu-2, registrado pelo módulo Chang’e-4, no lado afastado da Lua. (Crédito: CNSA) Salvador Nogueira O pequeno jipe robótico Yutu-2 obteve dados de radar capazes de descrever a estrutura do solo na cratera Van Kárman, no lado afastado da Lua, a até cerca de 40 metros de profundidade. É a primeira vez que resultados assim permitem reconstruir em detalhes a história geológica daquela região lunar. O Yutu-2 foi levado à Lua em 3 de janeiro de 2019, pela missão Chang’E-4, a primeira na história da exploração espacial a pousar no chamado lado afastado (ou oculto) lunar – a face do satélite natural que fica permanentemente “de costas” para a Terra e, portanto, não pode ser vista daqui. Os resultados apresentados pelos cientistas, publicados na última edição da revista Science Advances, representam leituras obtidas pelo instrumento LPR, o radar penetrante lunar, e foram colhidas durante os dois primeiros dias lunares da missão (um dia lunar dura cerca de 29,5 dias terrestres). A cratera Von Kármán, onde a missão pousou, fica na bacia Polo Sul-Aitken, uma das maiores e mais antigas estruturas de impacto na Lua. O radar funciona basicamente emitindo um sinal de rádio para a superfície e observando como ele é refletido pelas camadas abaixo dela. O tempo de viagem das ondas e o ponto de reflexão ajudam a construir uma “radiografia” do solo abaixo do jipe. Instrumentos similares já foram levados à Lua em orbitadores (como o módulo de comando da missão tripulada Apollo 17, em 1972, e a sonda orbitadora japonesa Kaguya, em 2007) e obtiveram perfis do subsolo a uma profundidade de até 2 km. Mais recentemente (2013), a missão chinesa Chang’E-3 levou ao Mare Imbrium, no lado próximo lunar, o jipe Yutu, que também tinha seu radar – um gêmeo do equipamento do Yutu-2. Como são idênticos, é especialmente apropriado comparar os resultados obtidos pelos dois jipes em regiões diferentes. E as diferenças são de fato significativas. O sinal do radar penetrou bem mais profundamente na cratera Von Kármán, indicando que o solo é bem mais poroso lá do que na região de pouso da Chang’E-3 no Mare Imbrium. Camadas identificadas pelo sinal do radar do Yutu-2 na cratera Von Kármán, lado afastado da Lua. (Crédito: Chunlai Li et al.) Os cientistas conseguiram identificar três camadas no subsolo daquela região do lado afastado lunar. A primeira vai até uns 12 metros de profundidade e é basicamente composta de regolito, a poeira fina que recobre a superfície, com algumas rochas esporádicas. A segunda camada, entre 12 e 24 metros, tem maior quantidade de rochas, e sua composição é mais densa. E a terceira camada, que começa aos 24 metros de profundidade, alterna entre segmentos com mais rochas e outros com mais grãos. Especula-se que essa camada vá além dos 40 metros, mas o radar não conseguiu colher dados mais profundos. Do ponto de vista científico, o resultado é interessante por ajudar a atrelar as camadas a eventos de impacto de asteroides (que naturalmente levantam um monte de poeira e rochas que depois acabam caindo de volta, formando camadas). Mas o mais intrigante, conforme adentramos essa nova fase da exploração espacial, é o uso cada vez mais comum de radares penetrantes na Lua. Aqui na Terra, eles são muito usados para mineração, ajudando a identificar o conteúdo do subsolo. No futuro, certamente serão usados para a mesma finalidade, só que em solo lunar. Esta coluna é publicada às segundas-feiras, na Folha Corrida. Siga o Mensageiro Sideral no Facebook, no Twitter e no YouTube Envie sua notícia Erramos? Busca Busca no blog Mais lidas Pesquisadores estudam antimatéria e encontram antinotícia Europeus lançam a Solar Orbiter, sonda destinada a estudar o Sol de perto Nasa planeja missões a Vênus e a luas de Júpiter e Netuno entre 2025 e 2029 Morre Freeman Dyson, aos 96 anos Jipe chinês faz ‘radiografia’ do subsolo no lado afastado da Lua Tags nasa marte lua vida terra cometa júpiter planeta asteroide plutão hubble spacex planetas exoplanetas new horizons saturno água kepler pouso espacial Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
