{"categorias":[""],"corpora":"Brasil atrapalha acordo e fica isolado em reunião da ONU sobre biodiversidade\nA diplomacia brasileira estaria trabalhando para frear o progresso das negociações de um novo acordo global pela conservação da biodiversidade, segundo diplomatas de diversas nacionalidades ouvidos pelo blog. Os países têm até outubro - quando acontece a COP-15 da biodiversidade, na China - para chegar a um novo plano global, já que o atual, assinado [...] ... Leia post completo no blog Leia mais (03/02/2020 - 08h53)\nBrasil atrapalha acordo e fica isolado em reunião da ONU sobre biodiversidade – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Tragédia de Brumadinho Análise Entrevista Sem categoria Planeta Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 2.mar.2020 às 8h53 Brasil atrapalha acordo e fica isolado em reunião da ONU sobre biodiversidade compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ministro Leonardo de Athayde, negociador-chefe do Brasil e diretor do Departamento de Meio Ambiente do Itamaraty. (Foto: IISD) Ana Carolina Amaral A diplomacia brasileira estaria trabalhando para frear o progresso das negociações de um novo acordo global pela conservação da biodiversidade, segundo diplomatas de diversas nacionalidades ouvidos pelo blog. Os países têm até outubro – quando acontece a COP-15 da biodiversidade, na China – para chegar a um novo plano global, já que o atual, assinado em 2011, termina este ano. Os objetivos são conservar áreas protegidas, evitar extinção de espécies e promover um uso sustentável dos recursos naturais, com apoio financeiro aos detentores de grandes reservas ambientais. O primeiro rascunho do documento apareceu na última semana, em negociação que foi até o sábado (29) com diplomatas de 140 países reunidos em Roma. O Brasil – um dos maiores detentores da biodiversidade do mundo – não parece interessado em um acordo global. Segundo negociadores, o país teria se recusado a discutir questões técnicas e optado por trazer discussões que não estavam em negociação, usando linguagem agressiva e propostas absurdas – que chegaram a ser respondidas com risadas. O blog conversou sob condição de anonimato com diplomatas de três países de diferentes regiões e dois representantes de ONGs internacionais que acompanharam as negociações na condição de observadores. Em todos os relatos colhidos pelo blog, a atuação brasileira foi descrita como uma clara estratégia de distração, com constante desvio de atenção para questões que não estavam na mesa. A radicalização dessa postura afastou países que costumavam ser representados pelos pronunciamentos brasileiros, como a Argentina, países africanos e grandes detentores de florestas. Os depoimentos também apontam falta de embasamento técnico e linguagem agressiva como motivos para o isolamento do Brasil. A representação brasileira chegou a gerar risos em uma reunião ao insinuar que a biopirataria seria a principal ameaça das áreas protegidas – apesar dos dados alarmantes sobre degradação e desmatamento. O ministro Leonardo de Athayde também foi duramente criticado por causar confusão ao levar para a mesa questões da negociação de mudanças climáticas, que não caberiam no acordo de biodiversidade. Athayde é negociador-chefe do Brasil nos dois temas. Segundo o Itamaraty, a estratégia brasileira tem como objetivo conseguir mais recursos financeiros para a conservação. “Historicamente, o pilar de distribuição de benefícios tem sido negligenciado”, diz nota do Itamaraty enviada ao blog. “O objetivo é fazer que se caminhe para maior efetivação desse pilar, o que poderia assegurar recursos e transferência de tecnologia para países em desenvolvimento”. No entanto, os pares internacionais têm outras interpretações sobre a conduta diplomática do Brasil, vista como um sinal de pouco comprometimento com a conservação da biodiversidade. Na opinião de um dos negociadores de um país desenvolvido, a estratégia do Brasil seria pragmática e econômica. O país visaria, no curto prazo, evitar mais condicionantes ambientais para acordos comerciais. O acordo comercial negociado entre Mercosul e União Europeia – colocado sob suspense desde a crise das queimadas na Amazônia – já menciona como condicionante o cumprimento do Acordo de Paris sobre mudanças climáticas, pelo qual o Brasil se compromete com o desmatamento ilegal zero. Embora não acreditem que a atuação brasileira possa impedir a assinatura de um acordo pela biodiversidade no próximo outubro, os diplomatas temem que as intervenções do país atrasem o processo, evitando o alcance de consensos mais significativos – o que resultaria em um acordo fraco. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Brasil atrapalha acordo e fica isolado em reunião da ONU sobre biodiversidade MPF adota critérios para monitorar desmate e ‘lavagem de gado’ na Amazônia Tags Amazônia mudanças climáticas desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil queimadas agricultura Chile ONGs CAR Ibama incêndios COP24 Trump Ricardo Salles Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
