{"categorias":[""],"corpora":"Como a natureza ajuda a nos salvar de nós mesmos\nPor Bernardo B. N. Strassburg No meio ambiente residem grandes esperanças para o combate às mudanças climáticas * De 1870 até hoje, atividades humanas como queimar combustíveis fósseis ou florestas despejaram 2 trilhões de toneladas de gás carbônico na atmosfera. Medições detalhadas, porém, indicam que o volume de CO2 na atmosfera aumentou em \"apenas\" 840 [...] ... Leia post completo no blog Leia mais (03/05/2020 - 02h00)\nComo a natureza ajuda a nos salvar de nós mesmos – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística ciências ambientais geociências astronomia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 5.mar.2020 às 2h00 Como a natureza ajuda a nos salvar de nós mesmos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ilustração: Catarina Bessell Ciência Fundamental Por Bernardo B. N. Strassburg No meio ambiente residem grandes esperanças para o combate às mudanças climáticas * De 1870 até hoje, atividades humanas como queimar combustíveis fósseis ou florestas despejaram 2 trilhões de toneladas de gás carbônico na atmosfera. Medições detalhadas, porém, indicam que o volume de CO2 na atmosfera aumentou em “apenas” 840 bilhões de toneladas. Tal descompasso numérico foi muitas vezes usado pelos céticos das mudanças climáticas como prova de que os números por trás da teoria do aquecimento global não batiam. Na verdade, a diferença aponta para algo muito importante: o papel que a natureza tem tido, tem e pode –ou não– continuar tendo no combate ao aquecimento global. Os quase 1,16 trilhões de toneladas de CO2 que faltam para zerar a conta não estão na atmosfera por uma razão simples: os ecossistemas terrestres e marinhos absorveram 58% de tudo que emitimos até hoje. É por causa deles que hoje experimentamos um aquecimento médio de 1.1ºC, e não mais do que 2ºC. Sem eles, já estaríamos em um mundo onde a rotina diária seria de intensas secas, enchentes, tempestades e crises agrícolas, das quais resultariam colapsos de ordem social e econômica. Essa autonomia da natureza, que no caso dos ecossistemas terrestres, ao encontrar uma concentração crescente de CO2, aumentou a taxa de fotossíntese (a transformação de gás carbônico em oxigênio), para muitos é mais um indício de como a biosfera possui uma propriedade similar à homeostase, a auto-regulação de organismos vivos. O desempenho colossal e comprovado da natureza no combate ao aquecimento global serve de inspiração para aqueles que buscam as chamadas “soluções baseadas na natureza” (SBN) –ações para maximizar o papel da natureza no combate às mudanças climáticas. A maior delas é, disparado, de uma simplicidade a toda prova: o esforço para aumentar a área e a integridade dos ecossistemas. Ações de conservação para evitar a perda de florestas e outros ecossistemas naturais, além de ações de restauração dos ecossistemas desmatados ou degradados, respondem por grande parte do potencial das SBN. A outra parte diz respeito ao melhor manejo do solo e de terras onde se praticam agricultura e pecuária. Tais soluções, nem é preciso dizer, recebem atenção muito menor do que merecem. Recentemente se estimou que as SBN podem responder por 30% da mitigação necessária para evitar um aquecimento global acima de 2ºC. E tais ações atraem apenas 3% do financiamento e 1% da atenção midiática dedicados às mudanças climáticas. As soluções relacionadas a energia e transporte, certamente importantes, dominam de forma desproporcional o debate e as ações que começam a ser implementadas. E isso é lamentável por um outro motivo também simples: conservar e restaurar a natureza traz enormes benefícios para outros objetivos globais. A conservação da natureza, uma meta global em si, garante a provisão de benefícios –água limpa, controle de secas, erosão e enchentes, polinização de alimentos –que economistas de renome estimaram em trilhões de dólares anuais. E estes benefícios afetam majoritariamente as populações mais pobres e vulneráveis –calcula-se que mais de 1 bilhão de humanos dependam deles para sua sobrevivência diária. Ou seja, as Soluções Baseadas na Natureza oferecem contribuições simultâneas aos desafios globais de combate ao aquecimento global, crise de biodiversidade e desenvolvimento sustentável. E custam, em média, quatro vezes menos que soluções tecnológicas. Outro motivo de ordem prática para investir na conservação e restauração do meio ambiente? Retomando o fio da meada, lembro que o próprio aquecimento global coloca em risco aquela capacidade histórica da natureza de absorver a maior parte do que emitimos. Os incêndios em larga escala, como os que devastaram parte da Austrália no início de 2020, emitem quantidades gigantescas de carbono estocado na natureza. Pesquisas científicas já comprovaram que ecossistemas mais íntegros são menos vulneráveis a impactos das mudanças climáticas. Se perdermos o auxílio da natureza, não há esperança de vencer essa luta. Se atuarmos para incrementar o papel dela, ganharemos de bônus incontáveis outros benefícios com profundos impactos no bem-estar humano. Parece-me um bom negócio. * Bernardo Strassburg é professor da PUC-Rio em Geografia e Sustentabilidade e diretor do Instituto Internacional para Sustentabilidade Inscreva-se na newsletter do Serrapilheira para acompanhar mais novidades do instituto e do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Como estudar o impalpável? Tal pai, tal (epi)filho Uma abordagem holística para enfrentar os desafios ambientais Simulando epidemias Como a natureza ajuda a nos salvar de nós mesmos Tags ciência genética pesquisa hugo aguilaniu pesquisador DNA genes gabriela cybis biologia ufrgs meio ambiente natureza preservação mudanças climáticas bernardo strassburg floresta aquecimento global envelhecimento bebês velhos Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
