{"categorias":[""],"corpora":"'Fui chamada de monstrinha na rua': como o preconceito e o bullying atingem as pessoas com nanismo\nOs comentários sobre a aparência fazem parte da vida da analista jurídica Rebeca Costa, de 26 anos, desde a infância. \"Quando você nasce fora daquilo que é considerado padrão, se torna uma pessoa atacada\", diz à BBC News Brasil. Ela relata ter sido vítima de bullying durante toda a vida. \"Não foi uma situação só na escola, acontece até hoje\", pontua. Leia mais (03/05/2020 - 11h43)\nF5 - Viva Bem - 'Fui chamada de monstrinha na rua': como o preconceito e o bullying atingem as pessoas com nanismo - 05/03/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Viva Bem 'Fui chamada de monstrinha na rua': como o preconceito e o bullying atingem as pessoas com nanismo Rebeca Costa afirma que teve que criar \"armadura\" desde a infância para aprender a lidar com comentários sobre o nanismo - BBC News Brasil/Arquivo Pessoal compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 5.mar.2020 às 11h43 Descrição de chapéu Vinícius Lemos São Paulo Os comentários sobre a aparência fazem parte da vida da analista jurídica Rebeca Costa, de 26 anos, desde a infância. \"Quando você nasce fora daquilo que é considerado padrão, se torna uma pessoa atacada\", diz à BBC News Brasil. Ela relata ter sido vítima de bullying durante toda a vida. \"Não foi uma situação só na escola, acontece até hoje\", pontua. Uma das ofensas que mais marcaram a analista foi feita há poucos anos, quando ela já era adulta. Rebeca conta que andava pelas ruas de Niterói (RJ), onde mora, quando foi abordada por uma mulher. \"Ela me parou para falar que eu era uma 'monstrinha'. Ela disse que as pessoas com nanismo são feias e estranhas. Foram ofensas totalmente gratuitas\", diz Rebeca. Ela afirma que o comentário não a abalou. \"Desde que nasci, me vi obrigada a criar uma armadura para lidar com essas ofensas\", diz. Diversas situações de constrangimento que viveu desde a infância voltaram às lembranças de Rebeca há duas semanas, após ela assistir a um vídeo na internet. Nas imagens, o garoto australiano Quaden Bayles, de nove anos, chora após ser vítima de comentários negativos na escola, em razão de seu nanismo. \"É isso que o bullying faz\", brada a mãe da criança nas imagens, enquanto o filho afirma que quer se matar. O vídeo do garoto viralizou em todo o mundo e causou comoção. Para Rebeca, foi uma forma de relembrar os comentários depreciativos que ouviu ao longo da vida em razão de sua altura — ela tem 1,20 m. \"Eu estava no trabalho quando assisti àquele vídeo e me emocionei muito. Me coloquei no lugar daquela mãe\", conta. Como o preconceito e o bullying atingem as pessoas com nanismo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Os relatos de bullying fazem parte da vida de pessoas com nanismo. Casos como o de Quaden Bayles não são isolados. \"É uma situação recorrente. Sempre aconteceu, infelizmente. É um fato que todas as crianças com nanismo enfrentam\", diz o analista de recursos humanos Rafael Ribeiro, de 33 anos —ele tem 1,31 m. \"Já deixei de ir a muitos lugares por causa do nanismo. Tinha medo dos olhares. Demorei muito tempo para ser bem resolvida em relação a isso\", afirma a auxiliar administrativa Paula Carolina Ribeiro, de 25 anos. Ela, que tem 1,17 m, comenta que precisou ler sobre o assunto e ver outros exemplos de pessoas com nanismo para se aceitar. \"Foi difícil, mas consegui superar muitos receios.\" O caso do garoto Quaden trouxe à tona os problemas vividos por aqueles que nasceram com nanismo. As pessoas que possuem a característica relatam que entre as maiores dificuldades causadas pela baixa estatura estão o preconceito e a falta de acessibilidade. A VIDA COM O NANISMO Rebeca, Rafael, Paula e o garoto Quaden têm acondroplasia —a forma mais popular de nanismo—, que estima-se que afeta, aproximadamente, um a cada 25 mil bebês. Ela é causada por uma mutação em um gene, que faz com que o crescimento dos ossos seja prejudicado. Em muitos dos casos, a acondroplasia é uma doença genética, herdada de um parente. Porém, há diversas situações em que não há histórico familiar a respeito da característica — isso acontece por conta de uma nova mutação no gene. Há diversos estudos referentes à acondroplasia, mas até o momento não há cura. Especialistas orientam que crianças que nascem com a condição genética façam acompanhamento médico, para verificar se não há outras dificuldades associadas, como hidrocefalia ou problemas de coluna. Médicos comentam que uma pessoa com nanismo pode levar uma vida comum, principalmente quando consegue adaptar situações do cotidiano à sua altura. Especialistas ressaltam que um dos maiores problemas relacionados a quem tem a característica é o preconceito. \"Infelizmente, a pessoa com nanismo é tratada como deficiente mental ou é infantilizada. Porém, na maioria dos casos essa pessoa tem desenvolvimento intelectual e inteligência normais para a idade. Elas somente têm algumas limitações físicas como para dirigir ou alcançar objetos\", diz a endocrinopediatra Louise Cominato, do Instituto da Criança, do Hospital das Clínicas da USP (Universidade de São Paulo ). Rebeca é a única da família com nanismo. Os pais perceberam nos primeiros anos de vida da filha que a garota não crescia como as outras crianças e logo descobriram o nanismo. Porém, eles optaram por nunca falar diretamente com ela sobre o assunto. \"Fui percebendo aos poucos. Foi um processo de descoberta, de maneira saudável e com o tempo\", relata. Rebeca afirma que nunca considerou a característica como algo limitante. \"De maneira saudável, minha família me ensinou que era apenas algo diferente\", pontua. A descoberta sobre o quanto era diferente começou nos primeiros anos na escola. Ela era chamada de apelidos jocosos relacionados à sua aparência. \"Eram palavras que me machucavam\", lamenta. Rebeca afirma que criou, ao longo dos anos, uma espécie de armadura para enfrentar os comentários ruins. \"Meus pais sempre me ensinaram que o que importa é o que sou como pessoa, não a minha aparência\", diz. Os comentários sobre a aparência também incomodavam Rafael na infância. Ele tentava lidar com o fato com humor. \"Foi a forma que encontrei para enfrentar isso. As outras crianças ficavam surpresas quando eu mesmo brincava com a minha condição. Quando você não aceita, eles zoam ainda mais. Mas quando você aceita, perde a graça para eles\", declara. Único da família com nanismo, Rafael diz que aprendeu a lidar com os comentários ruins sobre si com o apoio dos pais. \"A princípio, eles não sabiam muito como lidar com a situação, mas foram aprendendo\", comenta. O apoio da família também foi importante para Paula. Ela é o segundo caso de nanismo na família, o primeiro foi o pai dela. \"Como ele tem a mesma característica, soube melhor como lidar. Claro, isso não me impediu de ser vítima de bullying, mas de certa forma me ajudou a entender melhor o assunto\", explica a auxiliar administrativa. \"O meu pai sempre tentou, de certa forma, me preparar para situações que ele havia passado. Mas independente disso, a gente sofre preconceito. A sociedade em si é preconceituosa\", acrescenta. O PRECONCEITO Para as pessoas com nanismo, é fundamental aprender a lidar com os olhares de estranhamento e os comentários maldosos. \"Aprendi que não posso ficar sofrendo por preconceito, senão não vou levar a minha vida. Prefiro olhar para pessoas preconceituosas com piedade e amor. A gente dá para o próximo aquilo que a gente tá cheio. Por isso, revido essas situações com o que tenho de melhor\", diz Rebeca. \"O preconceito não me define, pois está nos olhos de quem enxerga e não em quem está sendo enxergado\", acrescenta a analista jurídica. A psicóloga Andréia Kleinhans afirma que o bullying afeta duramente a vida das pessoas que são alvos dos comentários maldosos. \"O indivíduo que sofre bullying apresenta maior probabilidade de desenvolver transtornos psiquiátricos como depressão, transtorno bipolar do humor, abuso de substância química e ansiedade social. Além disso, essa situação pode até levar ao suicídio\", diz. Em relação ao nanismo, Kleinhans ressalta que a característica tende a ser alvo de comentários maldosos por se tratar de algo que difere da maioria das pessoas. \"Preconceitos, comentários agressivos e infelizes são direcionados a pessoas que apresentam alguma dificuldade ou deficiência, ou simplesmente pessoas consideradas diferentes\", pontua. \"O indivíduo que apresenta uma deficiência terá que, ao longo da vida, lidar com as dificuldades que já são próprias do transtorno e, em muitos casos, com agressões deliberadas. Isso é extremamente doloroso e causa sérias consequências emocionais\", afirma Kleinhans. Para a psicóloga, uma das medidas para lidar com o bullying relacionado ao nanismo é esclarecer sobre o assunto. \"As ações conjuntas entre escola, sociedade, família e Estado são necessárias. Em cada esfera há a necessidade do diálogo aberto e ações educativas com todas as pessoas envolvidas na situação\", declara. A conscientização sobre o assunto foi a forma que Paula encontrou para lidar com o bullying que sofreu na infância. \"Eu tinha estudado até a quinta série em uma escola e depois fui para outra. Logo que cheguei ao novo colégio, muitas pessoas apontaram o dedo para mim e disseram: olha a anã. Meus pais procuraram a diretoria e os professores conversaram com os alunos\", relata. Depois, segundo ela, os comentários negativos dos colegas de escola acabaram. ACESSIBILIDADE Outra dificuldade enfrentada por pessoas com nanismo é referente à acessibilidade. Eles listam problemas que enfrentam como em estabelecimentos com balcões altos, em alguns locais com degraus e no transporte público. \"Pegar ônibus, por exemplo, é muito difícil. Os veículos não são acessíveis. É uma situação constrangedora, porque você precisa de auxílio para tudo. É preciso ajuda para subir os degraus, para colocar o cartão na catraca e para segurar no ônibus quando você fica em pé. O assento para deficientes quase nunca é respeitado\", pontua Paula. Rafael relata que os balcões de diversos locais são problemas constantes. \"Muitos lugares não têm a menor acessibilidade. Dia desses, fui a um local e tive que pegar uma senha, mas era em uma parte muita alta. Não alcancei e tive de pedir ajuda\", pontua. Ele comenta que conhece casos de pessoas com nanismo que sequer alcançam o caixa eletrônico. \"Eu consigo, mas sei que tem pessoas menores que possuem essa dificuldade e não têm uma opção adaptada\", lamenta. \"A questão de acessibilidade também está relacionada à empatia\", declara Rafael. Um dos principais objetivos das pessoas com nanismo é que os lugares se tornem acessíveis. \"Inclusão vai além de adaptar um local. É preciso dar acesso a todas as pessoas, sem precisar de dependência para algo\", diz Rebeca. No trabalho, os indivíduos com nanismo costumam ter itens específicos. \"O escritório em que trabalho foi totalmente adaptado para a minha altura\", diz Paula. Ela comenta que muitas empresas optam por preencher a cota para pessoas com deficiência por meio de trabalhadores com nanismo. \"É porque muitos lugares entendem que nossa limitação é apenas em relação à altura. Por isso, acreditam que não será uma situação trabalhosa, como pode ser em relação a outras deficiências. ENFRENTANDO AS DIFICULDADES Para muitas pessoas com nanismo, uma das formas de enfrentar a característica é falar sobre o assunto. Rebeca criou o perfil \"Look Little\" nas redes sociais, onde ensina moda para pessoas com baixa estatura e comenta sobre a condição genética. \"Depois de tudo o que vivi, tento transformar o mundo para melhor. Muitas mães de crianças com nanismo me acompanham para entender melhor sobre o assunto. É importante falar sobre o nanismo para que as pessoas aprendam a nos respeitar\", diz. Rebeca dá palestra sobre o assunto pelo Brasil. \"O meu principal objetivo é desmistificar a forma negativa como o nanismo é representado muitas vezes. As pessoas precisam ter empatia para entender que nem sempre as palavras a respeito de alguém merecem ser ditas\", afirma. Já Rafael optou por lidar com o nanismo com humor. Há pouco mais de um ano, ele passou a fazer stand-up, onde brinca com a própria condição. \"Fui para a comédia por ser anão. Muitos dos meus textos são relacionados a isso\", afirma. Ele diz que o humor foi uma forma que encontrou para mostrar que situações relacionadas ao nanismo podem ser vistas pelo viés da comédia. Ele concilia a carreira de humorista com o trabalho na área de recursos humanos. Paula decidiu abordar o nanismo por meio dos estudos. Neste ano, ela irá concluir o curso de Direito e quer ajudar outras pessoas com deficiência. \"Há muita coisa que indivíduos com nanismo ou outras deficiências podem conseguir por meio da Lei e não sabem. Quero ajudar essas pessoas\", diz. \"Um exemplo é a aposentadoria. Há muitas pessoas com nanismo que não conseguem mais trabalhar, por ter mobilidade reduzida, mas ainda assim não conseguem se aposentar, mesmo sendo incapazes para qualquer serviço. Essa é uma das principais áreas que quero ajudar\", comenta. Paula também tem um perfil no Instagram, \"Babados da Pequena\", no qual aborda temas relacionados ao nanismo. Ela afirma que o fato de a história do garoto Quaden ter viralizado fez com que o nanismo passasse a ter mais visibilidade nas redes. Depois da repercussão do vídeo gravado pela mãe dele, Quaden recebeu intenso apoio de todo o mundo. Dias após o vídeo, ele participou de um jogo das estrelas de rugby na Austrália. O ator americano Brad Williams, que também tem acondroplasia, criou uma vaquinha online para arrecadar recursos para a criança ir à Disney junto com os familiares. Foram arrecadados cerca de R$ 2 milhões e a mãe da criança anunciou que em vez da viagem, doará o recurso para duas entidades filantrópicas: uma que apoia jovens aborígenes australianos e outra que ajuda pessoas com nanismo. \"A internet, principalmente por meio das redes sociais, se tornou uma forma importante de trazer mais destaque ao tema e tem nos ajudado a fazer com que as pessoas olhem para nós\", diz Paula. BBC News Brasil Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Vídeo viral de menino que sofre bullying gera onda de comoção e apoio global Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Beth Szafir diz que se arrepende de fala polêmica sobre Sasha: 'Sei lá se eu tinha bebido' Série de Kéfera na Netflix, 'Ninguém Tá Olhando' é cancelada após 1ª temporada BBB 20: Brothers são acusados de racismo após dizerem que Babu não merece ir para o VIP Tony Goes: Comediante na porta do Alvorada era ação promocional da nova grade da Record Velório e enterro de Gabi Costa serão abertos ao público nesta quarta, no Rio VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
