{"categorias":[""],"corpora":"Canudos reciclados agregam segurança e economia à produção de concreto\nComo milhões de outras pessoas, Rafael Salomão assistiu e se impressionou com o vídeo de biólogos retirando um canudo de plástico da narina de uma tartaruga marinha na Costa Rica. Publicadas em agosto de 2015, as imagens desencadearam um movimento mundial pelo banimento dos canudinhos e de combate à poluição plástica. Salomão pôde dar a [...] ... Leia post completo no blog Leia mais (03/04/2020 - 14h43)\nCanudos reciclados agregam segurança e economia à produção de concreto – Sínteses Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sínteses Da Idade da Pedra à 'febre do grafeno', um blog sobre tudo aquilo de que o mundo é feito Mariana Pezzo Perfil do blogueiro Ícone fechar Mariana Rodrigues Pezzo é jornalista, mestre e doutora em Educação Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Materiais Cientistas Sustentabilidade Energia Bioinspiração Conceitos Inteligência artificial Links Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.mar.2020 às 14h43 Canudos reciclados agregam segurança e economia à produção de concreto compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Imagem de microscopia eletrônica de varredura das fibras produzidas com polipropileno reciclado de canudos (Crédito: Rafael Salomão) Mariana Pezzo Como milhões de outras pessoas, Rafael Salomão assistiu e se impressionou com o vídeo de biólogos retirando um canudo de plástico da narina de uma tartaruga marinha na Costa Rica. Publicadas em agosto de 2015, as imagens desencadearam um movimento mundial pelo banimento dos canudinhos e de combate à poluição plástica. Salomão pôde dar a sua contribuição à solução do problema, ao propor um uso nobre para os canudos descartados: como aditivo para diminuir riscos de explosão e promover economia de energia no processo de fabricação de concretos refratários para a indústria siderúrgica. Como muitos certamente já viram em canteiros de obras, a preparação do concreto envolve a adição de água para homogeneização das matérias-primas e, também, para ativar a reação química que leva o cimento a unir as partículas do concreto e consolidar todo o sistema. Na indústria siderúrgica, a hidratação também permite que o concreto flua e seja moldado em formatos complexos, para revestir equipamentos que suportam temperaturas de até 1.800ºC. Após o cimento endurecer, a água utilizada na mistura permanece na estrutura do concreto. Na siderurgia, isto gera problemas durante o aquecimento inicial do revestimento de concreto refratário, da temperatura ambiente à temperatura de uso. Na primeira etapa, chamada de secagem –com temperaturas de 100 a 200ºC–, a baixa permeabilidade do concreto impede que o vapor de água saia da estrutura, e a pressão exercida pode gerar explosões. Na construção civil, o mesmo problema aparece no caso de incêndios, em que vigas e pilastras de concreto podem explodir e, com isso, enfraquecer toda a estrutura de um edifício. Fibras poliméricas são usadas como aditivos para acelerar o processo de secagem do concreto e evitar explosões desde o final da década de 1980. Durante o seu doutorado, realizado de 2002 a 2005 junto ao Grupo de Engenharia de Microestrutura de Materiais da Universidade Federal de São Carlos (UFSCar), Salomão pesquisou justamente os melhores materiais e parâmetros de fabricação para essas fibras. Dentre outros resultados, os pesquisadores desenvolveram um equipamento para produzir as fibras em escala de laboratório e, assim, facilitar o teste de diferentes materiais. Uma conclusão importante foi que, quanto menor a temperatura de fusão da fibra, melhor seu desempenho no concreto. A ação do aditivo se dá pela formação de canais nos lugares onde a fibra derrete e, com o aumento ainda maior da temperatura, se decompõe, deixando espaço para a saída do vapor de água. “Quanto menor a temperatura de fusão da fibra, menor a temperatura necessária para a saída do vapor e, assim, menores a pressurização e o risco de explosão”, explica Salomão. “Um bom paralelo com o risco de explosão caso a pressão do vapor de água não seja aliviada é uma panela de pressão. Uma panela com válvula entupida é como o concreto sem fibras: se continuar a aquecer, explode. As fibras atuam como a válvula de segurança que derrete e se abre antes da panela explodir. Se a válvula for feita de um polímero com alto ponto de fusão, a panela explodirá antes dela derreter”, compara o pesquisador. Os materiais dos canudos plásticos apresentam propriedades que dificultam sua reciclagem e a utilização na maior parte das aplicações, o que leva à necessidade de uma destinação especial para o material descartado, junto com a redução do consumo. Foi este o desafio que levou Salomão, desde 2010 professor do Departamento de Engenharia de Materiais da Escola de Engenharia de São Carlos (EESC) da Universidade de São Paulo (USP), a pensar em testá-los na produção de fibras para a secagem do concreto, utilizando o equipamento construído durante o seu doutorado. “Percebemos que havia uma fantástica oportunidade para gerar um duplo benefício ambiental, eliminando um resíduo do ambiente e economizando energia no processamento dos concretos”, relata o pesquisador. Obter fibras com a resistência mecânica e o diâmetro necessários foi o maior desafio, durante os experimentos que aconteceram entre 2018 e 2019. A dificuldade vem justamente da degradação térmica que os canudos sofrem durante a reciclagem, que dificulta os processos de fiação e estiramento das fibras. Mas os resultados não poderiam ser melhores: as fibras de material reciclado apresentaram desempenho significativamente superior às convencionais, derretendo a 140ºC, quando as demais fundem ao atingir 170ºC. Além disso, uma das propriedades que caracteriza o material dos canudos como inferior –o chamado índice de fluidez, MFI, do inglês “melting flow index”–, por ser menos rígido e resistente, nesta aplicação faz com que as fibras fundidas resultem em um líquido pouco viscoso e, assim, facilmente deformado pelo vapor pressurizado em seu caminho até a superfície do concreto. “O que, na enorme maioria dos casos, é uma desvantagem, nesta aplicação é uma importante vantagem técnica”, destaca Salomão. Devido ao tamanho elevado das peças de concreto refratário utilizadas na indústria siderúrgica, o aquecimento inicial leva alguns dias, em que se queima combustível sem produzir aço. Com o baixo ponto de fusão das fibras de material reciclado e consequente saída de vapor em temperaturas mais baixas, o processo torna-se, além de mais seguro, mais rápido e, assim, mais econômico. Os resultados da pesquisa acabam de ser publicados no periódico científico Ceramics International, em artigo assinado também por Victor Carlos Pandolfelli, professor no Departamento de Engenharia de Materiais da UFSCar e orientador de Salomão no doutorado. Apesar das fibras terem sido testadas apenas em concretos refratários, os resultados obtidos indicam a possibilidade de uso na construção civil. Assim, a quantidade de fibras necessária seria suficiente para empregar o volume total de canudos consumido mundialmente a cada ano e, segundo os autores, outros tipos de polímero também poderiam ser reciclados para essa aplicação. Para o futuro, Rafael Salomão conta que as fibras serão testadas em outros tipos de concretos refratários e em combinação com outros aditivos de secagem. Há também planos para testar os efeitos antes do aquecimento, para checar se as fibras contribuem para o aumento da resistência do concreto ao impacto e à fratura. No entanto, há desafios anteriores a serem superados. “Como em qualquer processo baseado em reciclagem de materiais, o grande desafio é a coleta seletiva dos canudos e seu tratamento para evitar a contaminação com outros tipos de polímeros, que pode inviabilizar o reprocessamento”, registra o pesquisador. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Jovens cientistas do Brasil destacam-se ligando teoria e experimentos Forte como um ouriço Grupo brasileiro desenvolve material para próxima geração de baterias Inteligência artificial promete futuro com materiais sob medida Canudos reciclados agregam segurança e economia à produção de concreto Tags ciência brasileira polímeros pesquisa energia aplicação ciência de materiais engenharia de materiais propriedades ciência física química biomimetismo estrutura atômica resíduos plástico reciclagem descartáveis poluição elementos químicos hidrogel Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
