{"categorias":["G1"],"corpora":"Victoria's Secret: 3 razões que levaram a grife a cancelar seu famoso desfile anual\nNos últimos anos, o tradicional desfile de moda começou a receber críticas de espectadores que o consideravam ultrapassado, sexista e pouco diverso. Modelos se abraçam durante desfile da marca de lingerie Victoria's Secret na Mercedes-Benz Arena em Xangai, na China Andy Wong/AP Os \"anjos\" da Victoria's Secret não vão levantar voo neste ano e ficarão sem seu tradicional desfile de moda na passarela, depois que a companhia de lingerie anunciou o cancelamento do evento pop. A empresa matriz da marca, L Brands, afirmou que era importante fazer \"evoluir\" sua estratégia de marketing. \"Estamos descobrindo como avançar com o posicionamento da marca e comunicar melhor para os nossos clientes\", explicou Stuart Burgdoerfer, diretor financeiro da L Brands, em uma conversa telefônica com investidores. O desfile contava com supermodelos vestidas com lingeries bastante elaboradas. O evento foi um marco na carreira de nomes como Tyra Banks, Heidi Klum e Miranda Kerr. Mas o que levou a companhia a desistir do evento? Veja três motivos abaixo. 1. A audiência A transmissão televisiva do desfile começou em 1995 e logo se tornou um importante evento da cultura pop que conseguia atrair a atenção de milhões de espectadores a cada ano. Com o passar do tempo, a expectativa crescia antes do evento, que contou com a presença de cantores durante o desfile, trajes coloridos e as características asas de anjo dos looks. Em 2001, a transmissão do programa atingiu seu auge, atraindo 12,4 milhões de telespectadores. Lais Ribeiro usa o Fantasy Bra em desfile da Victoria's Secret Andy Wong/AP Photo Mas o interesse passou a cair nos últimos anos. A audiência da transmissão da rede televisiva ABC atingiu 4,98 milhões de espectadores em 2017 e chegou a 3,27 milhões no ano seguinte, um recorde negativo, segundo dados do site TV by the Numbers. O diretor financeiro da L Brands admitiu a investidores que a baixa audiência foi um dos motivos que levaram ao cancelamento do evento. 2. Escândalos e polêmicas Nos últimos três anos, o tradicional desfile começou a receber críticas de espectadores que o consideravam ultrapassado, sexista e pouco diverso. Em 2018, o então diretor de marketing da marca, Ed Razek, sugeriu em uma entrevista à revista Vogue que modelos transexuais não deveriam fazer parte do evento. A declaração gerou uma ampla reação negativa, e o executivo foi obrigado a pedir desculpas. No início deste ano, ele deixou a empresa. Semana Pop tem modelo trans na Victoria's Secret e 1 ano de trama que chocou internet A empresa também enfrentou polêmica no ano passado por não incluir em seus desfiles mais modelos com corpos de tamanhos diferentes. A Victoria's Secret foi acusada de preservar um padrão único e inatingível de beleza e de sexualizar suas modelos. \"Existem dois elementos na indústria de lingerie que estão afetando a popularidade das marcas: conforto e pensamento positivo sobre o corpo\", disse à BBC News Jo Lynch, editora de lingerie da WGSN, empresa de consultoria que antecipa tendências no mundo da moda. Por muitos anos, a Victoria's Secret contratou apenas modelos magras e altas para serem a imagem de sua marca, deixando de lado a diversidade de corpos em todo o mundo. A empresa tentou assinar com modelos de pele escura e de diferentes origens étnicas; no entanto, ainda impunha o estereótipo de magreza como sinônimo de beleza. Os jovens consumidores passaram a \"apreciar uma ampla variedade de formas, tamanhos, etnias e idades\", explica Lynch. De uma maneira ou de outra, modelos que parecem mais reais ganharam terreno. A L Brands também foi atingida pela publicidade negativa em torno da amizade do fundador da marca, Les Wexner, com o bilionário americano Jeffrey Epstein, que se suicidou na prisão em agosto deste ano. Ele aguardava julgamento por acusações de tráfico sexual e pedofilia. Wexner havia empregado Epstein como assessor, mas eles cortaram laços em 2007. 3. Baixas vendas As vendas da empresa caíram nos últimos anos e, apesar de ainda estar em primeiro lugar nos Estados Unidos entre as marcas de roupas íntimas para mulheres, a Victoria's Secret enfrenta dificuldades. A empresa tem tentado uma estratégia que aposta em redução de preços, mas resta saber se vai funcionar, pois parece que os investidores perderam a confiança. Modelos da marca Victoria's Secret recebem os aplausos do público durante desfile no Grand Palais, em Paris, na noite de quarta-feira (30). Da esquerda para a direita: Adriana Lima, Lily Donaldson, Alessandra Ambrósio, Taylor Hill e Martha Hunt François Mori/AP Em 2018, a queda nas vendas foi de 40%, tornando a L Brands uma das grandes decepções de Wall Street. Existem várias razões para o desempenho ruim. Entre elas, a maioria das lojas Victoria's Secret está localizada em shoppings, que por sua vez vêm sendo afetados negativamente pelas vendas na internet, o que seria refletido diretamente em suas vendas em lojas físicas. Segundo a consultoria Ibisworld, a expectativa é que as vendas da empresa cresçam anualmente 1% nos próximos cinco anos. A Victoria's Secret também enfrenta a concorrência de lojas de departamento, startups e marcas de lingerie que saíram na frente oferecendo opções de produtos para mulheres que não estavam dentro do público-alvo da empresa.\nVictoria's Secret: 3 razões que levaram a grife a cancelar seu famoso desfile anual | Pop & Arte | G1 G1 Pop & Arte Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Alimentando o futuro Confea De Bens com a Vida Embraer - 50 anos de inovação Inovação Investimentos - BTG Papo Reto Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Victoria's Secret: 3 razões que levaram a grife a cancelar seu famoso desfile anual Nos últimos anos, o tradicional desfile de moda começou a receber críticas de espectadores que o consideravam ultrapassado, sexista e pouco diverso. Por BBC 25/11/2019 17h49 Atualizado 2019-11-25T20:49:21.919Z Modelos se abraçam durante desfile da marca de lingerie Victoria's Secret na Mercedes-Benz Arena em Xangai, na China — Foto: Andy Wong/AP Os \"anjos\" da Victoria's Secret não vão levantar voo neste ano e ficarão sem seu tradicional desfile de moda na passarela, depois que a companhia de lingerie anunciou o cancelamento do evento pop. A empresa matriz da marca, L Brands, afirmou que era importante fazer \"evoluir\" sua estratégia de marketing. \"Estamos descobrindo como avançar com o posicionamento da marca e comunicar melhor para os nossos clientes\", explicou Stuart Burgdoerfer, diretor financeiro da L Brands, em uma conversa telefônica com investidores. O desfile contava com supermodelos vestidas com lingeries bastante elaboradas. O evento foi um marco na carreira de nomes como Tyra Banks, Heidi Klum e Miranda Kerr. Mas o que levou a companhia a desistir do evento? Veja três motivos abaixo. 1. A audiência A transmissão televisiva do desfile começou em 1995 e logo se tornou um importante evento da cultura pop que conseguia atrair a atenção de milhões de espectadores a cada ano. Com o passar do tempo, a expectativa crescia antes do evento, que contou com a presença de cantores durante o desfile, trajes coloridos e as características asas de anjo dos looks. Em 2001, a transmissão do programa atingiu seu auge, atraindo 12,4 milhões de telespectadores. Lais Ribeiro usa o Fantasy Bra em desfile da Victoria's Secret — Foto: Andy Wong/AP Photo Mas o interesse passou a cair nos últimos anos. A audiência da transmissão da rede televisiva ABC atingiu 4,98 milhões de espectadores em 2017 e chegou a 3,27 milhões no ano seguinte, um recorde negativo, segundo dados do site TV by the Numbers. O diretor financeiro da L Brands admitiu a investidores que a baixa audiência foi um dos motivos que levaram ao cancelamento do evento. 2. Escândalos e polêmicas Nos últimos três anos, o tradicional desfile começou a receber críticas de espectadores que o consideravam ultrapassado, sexista e pouco diverso. Em 2018, o então diretor de marketing da marca, Ed Razek, sugeriu em uma entrevista à revista Vogue que modelos transexuais não deveriam fazer parte do evento. A declaração gerou uma ampla reação negativa, e o executivo foi obrigado a pedir desculpas. No início deste ano, ele deixou a empresa. Semana Pop tem modelo trans na Victoria's Secret e 1 ano de trama que chocou internet A empresa também enfrentou polêmica no ano passado por não incluir em seus desfiles mais modelos com corpos de tamanhos diferentes. A Victoria's Secret foi acusada de preservar um padrão único e inatingível de beleza e de sexualizar suas modelos. \"Existem dois elementos na indústria de lingerie que estão afetando a popularidade das marcas: conforto e pensamento positivo sobre o corpo\", disse à BBC News Jo Lynch, editora de lingerie da WGSN, empresa de consultoria que antecipa tendências no mundo da moda. Por muitos anos, a Victoria's Secret contratou apenas modelos magras e altas para serem a imagem de sua marca, deixando de lado a diversidade de corpos em todo o mundo. A empresa tentou assinar com modelos de pele escura e de diferentes origens étnicas; no entanto, ainda impunha o estereótipo de magreza como sinônimo de beleza. Os jovens consumidores passaram a \"apreciar uma ampla variedade de formas, tamanhos, etnias e idades\", explica Lynch. De uma maneira ou de outra, modelos que parecem mais reais ganharam terreno. A L Brands também foi atingida pela publicidade negativa em torno da amizade do fundador da marca, Les Wexner, com o bilionário americano Jeffrey Epstein, que se suicidou na prisão em agosto deste ano. Ele aguardava julgamento por acusações de tráfico sexual e pedofilia. Wexner havia empregado Epstein como assessor, mas eles cortaram laços em 2007. 3. Baixas vendas As vendas da empresa caíram nos últimos anos e, apesar de ainda estar em primeiro lugar nos Estados Unidos entre as marcas de roupas íntimas para mulheres, a Victoria's Secret enfrenta dificuldades. A empresa tem tentado uma estratégia que aposta em redução de preços, mas resta saber se vai funcionar, pois parece que os investidores perderam a confiança. Modelos da marca Victoria's Secret recebem os aplausos do público durante desfile no Grand Palais, em Paris, na noite de quarta-feira (30). Da esquerda para a direita: Adriana Lima, Lily Donaldson, Alessandra Ambrósio, Taylor Hill e Martha Hunt — Foto: François Mori/AP Em 2018, a queda nas vendas foi de 40%, tornando a L Brands uma das grandes decepções de Wall Street. Existem várias razões para o desempenho ruim. Entre elas, a maioria das lojas Victoria's Secret está localizada em shoppings, que por sua vez vêm sendo afetados negativamente pelas vendas na internet, o que seria refletido diretamente em suas vendas em lojas físicas. Segundo a consultoria Ibisworld, a expectativa é que as vendas da empresa cresçam anualmente 1% nos próximos cinco anos. A Victoria's Secret também enfrenta a concorrência de lojas de departamento, startups e marcas de lingerie que saíram na frente oferecendo opções de produtos para mulheres que não estavam dentro do público-alvo da empresa. Newsletter G1 Created with Sketch. Resumo do dia As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever no Resumo do dia. Veja também Anterior Próximo Mais do G1 Violência Nº de mortes cometidas pela polícia no RJ supera total de 2018 e bate recorde São 1.546 casos de janeiro a outubro, maior número da medição iniciada em 1998 pelo governo estadual. Em todo o ano passado, foram 1.534. Há 5 horas Rio de Janeiro Mercado financeiro Dólar fecha a R$ 4,21 e atinge nova marca histórica É o maior valor nominal já registrado. No ano, alta acumulada é de quase 9%. Há 4 horas Economia Documento digital Saiba como vai funcionar a nova carteirinha de estudante Há 9 horas Educação ID Estudantil ainda não aparece nas lojas de aplicativo Há 9 horas Sítio de Atibaia Fachin nega pedido de Lula para suspender julgamento no TRF-4 Tribunal de 2ª instância vai analisar recurso do ex-presidente na quarta. Há 5 horas Política Mudança na Constituição Maia diz que deputados votarão PEC sobre prisão em 2ª instância Presidente da Câmara negou 'disputa' com o Senado, que discute outro projeto. Há 7 horas Política Destaques da segunda As notícias que você precisa saber hoje Óleo em praias do RJ, violência contra a mulher e mais um título para Jorge Jesus. Há 1 hora Resumo do dia Mudanças climáticas Concentração de gases do efeito estufa é recorde, diz ONU Relatório aponta que não há indícios de que situação vá melhorar nos próximos anos. Há 11 horas Natureza Estados Unidos Corpo de Gugu é liberado por IML para ser trazido ao Brasil Previsão de chegada é quinta (28); velório deve ocorrer na Assembleia de SP. Há 6 horas Pop & Arte Iniciativa que salva vidas 6 pontos para entender a doação e o transplante de órgãos Médicos dos EUA retiraram ontem os órgãos de Gugu Liberato para doação. Há 3 horas Ciência e Saúde Brasília VÍDEO: Damares convoca entrevista e fica em silêncio Ato da ministra foi referência a campanha para enfrentar violência contra a mulher. Há 4 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
