{"categorias":["G1"],"corpora":"Desfechos de casos citados por ministro isentam universidades de ligação com drogas em campi\nNa semana passada, Abraham Weintraub afirmou que as estruturas de universidades no Brasil são usadas para produção de drogas ilícitas. As universidades federais de Brasília (UnB) e de Minas Gerais (UFMG) não foram consideradas responsáveis ou mesmo diretamente envolvidas em casos envolvendo plantação ou produção de drogas. Dois episódios ligados a essas federais foram citados pelo ministro da Educação, Abraham Weintraub. Durante entrevista recente, ele afirmou que estruturas de universidades federais são usadas para a fabricação de drogas. Associação de reitores critica ataque e diz que vai acionar ministro na Justiça As declarações do ministro foram dadas em entrevista para o \"Jornal da Cidade\". Além da reportagem, na qual ele não cita os nomes das federais, o ministro tratou do tema em sua conta no Twitter, na sexta-feira (22), quando apontou UnB e UFMG. No entanto, o desfecho judicial das duas situações usadas como exemplo por Weintraub afasta as instituições de envolvimento em ações criminosas. Weintraub mencionou duas situações para defender a afirmação: No primeiro caso, o ministro disse que as federais escondem plantações extensivas de maconha e mencionou uma apreensão de alguns pés de maconha na Universidade de Brasília (UnB). Em abril de 2017, a polícia havia avaliado que o local da apreensão fosse um terreno da universidade. A UnB esclareceu, neste domingo (24), que na verdade o território é \"uma área de cerrado próxima ao campus Darcy Ribeiro\". Segundo a instituição, isso \"foi confirmado em parecer técnico\". O Ministério Público do Distrito Federal informou ao G1 que os dois estudantes envolvidos na manutenção de vasos com plantas da droga fizeram acordo e cumpriram penas alternativas. No segundo caso, o ministro afirmou que há produção de drogas sintéticas usando insumos da UFMG. Em maio deste ano, foram apreendidas 140 \"buchas\" de maconha e 1 kg de haxixe dentro da universidade. Mas, já na ocasião, a Polícia Civil disse que os traficantes não eram alunos nem funcionários. Em nota enviada ao G1, a universidade afirmou não haver indícios da utilização de seus laboratórios ou de seus insumos químicos para a produção de drogas, o que foi confirmado pelo juiz Thiago Colnago Cabral, responsável pela ação penal. O ministro da Educação, Abraham Weintraub, em evento sobre implantação de escolas cívico-militares Wilson Dias/Agência Brasil As declarações do ministro Em entrevista ao \"Jornal da Cidade\", o ministro Weintraub declarou que as universidades são \"madraças de doutrinação\" e \"têm plantações extensivas\" de maconha, além de os laboratórios de química estarem desenvolvendo metanfetamina, uma droga sintética. \"Foi criada uma falácia que as universidades federais precisam ter autonomia. Justo, autonomia de pesquisa, autonomia de ensino… Só que essa autonomia acabou se transfigurando em soberania. Então, o que você tem? Você tem plantações de maconha, mas não é três de maconha, você tem plantações extensivas nas universidades. A ponto de ter borrifador de agrotóxico, porque orgânico é bom contra a soja, pra não ter agroindústria no Brasil, na maconha deles eles querem tudo o que a tecnologia tem à disposição. Ou coisas piores, você pega laboratórios de química, uma faculdade de química não era um centro de doutrinação, desenvolvendo laboratório de droga sintética, de metanfetamina\", disse. Em suas redes sociais, o ministro tentou exemplificar sua declaração mencionando os dois casos acima. O G1 entrou em contato com o Ministério da Educação, mas não recebeu retorno até a publicação da reportagem. Caso UnB Em abril de 2017, a Polícia Civil encontrou alguns vasos com pés de maconha em área vizinha a um dos campi da UnB. As plantas eram cultivadas por dois estudantes de engenharia e outro jovem já formado em administração, todos maiores de idade. Os rapazes tinham entre 21 e 29 anos e cultivavam maconha de forma associada. No local, policiais acharam garrafas PET com água, adubo e veneno. No celular dos jovens, também havia fotos mostrando o desenvolvimento da planta. Após as declarações do ministro, na semana passada, a UnB esclareceu que o terreno não pertence à universidade: \"A referida operação foi realizada em abril de 2017, em uma área não localizada na UnB. Trata-se de área de Cerrado próxima ao campus Darcy Ribeiro. Foram apreendidos vasos com maconha no local. Segundo as primeiras impressões da polícia, as plantas eram mantidas por um grupo, sendo dois estudantes da Universidade e uma terceira pessoa não pertencente à comunidade acadêmica. Na ocasião, as forças de segurança da Universidade deram todo o apoio à polícia.\" – Universidade de Brasília Além disso, a UnB afirma que \"no processo, foi confirmado, por meio de um parecer técnico, que o local da apreensão não pertence à UnB\". Procurado pelo G1, o Ministério Público do Distrito Federal informou que, neste caso, se chegou a um acordo com cada um dos três envolvidos: eles concordaram em pagar R$ 1.874 (dois salários mínimos) a uma escola da rede pública, como pena alternativa. Desse modo, o processo foi encerrado \"sem análise da questão\", ou seja, \"não há condenação e o acusado continua sem registros criminais\", conforme a Lei nº 9099/95. A administração da UnB repudiou a associação da universidade a práticas ilícitas. \"O fato é ainda mais grave quando ocorre de maneira recorrente e por parte de um gestor público cujo papel é o de promover a educação, em seus diversos níveis\", diz, em nota, na qual também informa estar investindo em ações de segurança. Maconha apreendida na área vizinha à UnB pela Polícia Civil, em abril de 2017 Polícia Civil/Divulgação Caso UFMG Em maio deste ano, cinco homens foram presos em flagrante na Faculdade de Belas Artes e na Faculdade de Filosofia da UFMG, em Belo Horizonte. Segundo a Polícia Civil, eles estavam dentro do campus. Foram duas apreensões diferentes. A corporação encontrou na universidade mais de 140 \"buchas\" de maconha e 1 kg de haxixe. Homens presos suspeitos de tráfico de drogas na UFMG não são alunos, diz polícia Já na ocasião, o delegado Rodolpho Machado identificou os suspeitos e disse que eles não eram alunos da universidade. \"São perfil característico de traficantes varejistas, já com passagem, já com histórico policial. Já foram presos recentemente e usavam aquele espaço público como finalidade para práticas ilícitas\", comentou o delegado. A UFMG informou que vem cooperando com as autoridades e que o tráfico de drogas é um problema que atinge toda a sociedade. Além disso, a instituição \"não pactua com práticas ilegais\". Em nota enviada ao G1, a universidade disse, ainda, que uma sentença para o caso foi proferida em 24 de outubro deste ano, em uma ação penal ajuizada pelo Ministério Público de Minas Gerais. \"Restou comprovado que nenhum dos indiciados é estudante ou servidor da UFMG ou tem qualquer relação formal ou informal com a instituição\", afirma. \"Não há também no documento indícios ou qualquer prova de que laboratórios de química da UFMG foram utilizados para a fabricação de drogas. Segundo o Juiz de Direito, responsável pela ação, Thiago Colnago Cabral, 'deve ser frisado, que não existe nenhuma prova de que a direção das faculdades que serviram de palco para o delito tenham, de algum modo, concorrido para o fato criminoso ou mesmo tenham oficialmente sido cientificados da ocorrência'.\" – Universidade Federal de Minas Gerais Ainda nesta segunda-feira (25), o Conselho Unviersitário da UFMG deve se reunir para, posteriormente, apresentar um posicionamento oficial mais detalhado sobre as declarações do ministro Abraham Weintraub.\nDesfechos de casos citados por ministro isentam universidades de ligação com drogas em campi | Educação | G1 G1 Educação Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil enem 2019 Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Alimentando o futuro Confea De Bens com a Vida Embraer - 50 anos de inovação Inovação Investimentos - BTG Papo Reto Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Desfechos de casos citados por ministro isentam universidades de ligação com drogas em campi Na semana passada, Abraham Weintraub afirmou que as estruturas de universidades no Brasil são usadas para produção de drogas ilícitas. Por G1 25/11/2019 15h44 Atualizado 2019-11-25T21:02:15.235Z As universidades federais de Brasília (UnB) e de Minas Gerais (UFMG) não foram consideradas responsáveis ou mesmo diretamente envolvidas em casos envolvendo plantação ou produção de drogas. Dois episódios ligados a essas federais foram citados pelo ministro da Educação, Abraham Weintraub. Durante entrevista recente, ele afirmou que estruturas de universidades federais são usadas para a fabricação de drogas. Associação de reitores critica ataque e diz que vai acionar ministro na Justiça As declarações do ministro foram dadas em entrevista para o \"Jornal da Cidade\". Além da reportagem, na qual ele não cita os nomes das federais, o ministro tratou do tema em sua conta no Twitter, na sexta-feira (22), quando apontou UnB e UFMG. No entanto, o desfecho judicial das duas situações usadas como exemplo por Weintraub afasta as instituições de envolvimento em ações criminosas. Weintraub mencionou duas situações para defender a afirmação: No primeiro caso, o ministro disse que as federais escondem plantações extensivas de maconha e mencionou uma apreensão de alguns pés de maconha na Universidade de Brasília (UnB). Em abril de 2017, a polícia havia avaliado que o local da apreensão fosse um terreno da universidade. A UnB esclareceu, neste domingo (24), que na verdade o território é \"uma área de cerrado próxima ao campus Darcy Ribeiro\". Segundo a instituição, isso \"foi confirmado em parecer técnico\". O Ministério Público do Distrito Federal informou ao G1 que os dois estudantes envolvidos na manutenção de vasos com plantas da droga fizeram acordo e cumpriram penas alternativas. No segundo caso, o ministro afirmou que há produção de drogas sintéticas usando insumos da UFMG. Em maio deste ano, foram apreendidas 140 \"buchas\" de maconha e 1 kg de haxixe dentro da universidade. Mas, já na ocasião, a Polícia Civil disse que os traficantes não eram alunos nem funcionários. Em nota enviada ao G1, a universidade afirmou não haver indícios da utilização de seus laboratórios ou de seus insumos químicos para a produção de drogas, o que foi confirmado pelo juiz Thiago Colnago Cabral, responsável pela ação penal. O ministro da Educação, Abraham Weintraub, em evento sobre implantação de escolas cívico-militares — Foto: Wilson Dias/Agência Brasil As declarações do ministro Em entrevista ao \"Jornal da Cidade\", o ministro Weintraub declarou que as universidades são \"madraças de doutrinação\" e \"têm plantações extensivas\" de maconha, além de os laboratórios de química estarem desenvolvendo metanfetamina, uma droga sintética. \"Foi criada uma falácia que as universidades federais precisam ter autonomia. Justo, autonomia de pesquisa, autonomia de ensino… Só que essa autonomia acabou se transfigurando em soberania. Então, o que você tem? Você tem plantações de maconha, mas não é três de maconha, você tem plantações extensivas nas universidades. A ponto de ter borrifador de agrotóxico, porque orgânico é bom contra a soja, pra não ter agroindústria no Brasil, na maconha deles eles querem tudo o que a tecnologia tem à disposição. Ou coisas piores, você pega laboratórios de química, uma faculdade de química não era um centro de doutrinação, desenvolvendo laboratório de droga sintética, de metanfetamina\", disse. Em suas redes sociais, o ministro tentou exemplificar sua declaração mencionando os dois casos acima. O G1 entrou em contato com o Ministério da Educação, mas não recebeu retorno até a publicação da reportagem. Caso UnB Em abril de 2017, a Polícia Civil encontrou alguns vasos com pés de maconha em área vizinha a um dos campi da UnB. As plantas eram cultivadas por dois estudantes de engenharia e outro jovem já formado em administração, todos maiores de idade. Os rapazes tinham entre 21 e 29 anos e cultivavam maconha de forma associada. No local, policiais acharam garrafas PET com água, adubo e veneno. No celular dos jovens, também havia fotos mostrando o desenvolvimento da planta. Após as declarações do ministro, na semana passada, a UnB esclareceu que o terreno não pertence à universidade: \"A referida operação foi realizada em abril de 2017, em uma área não localizada na UnB. Trata-se de área de Cerrado próxima ao campus Darcy Ribeiro. Foram apreendidos vasos com maconha no local. Segundo as primeiras impressões da polícia, as plantas eram mantidas por um grupo, sendo dois estudantes da Universidade e uma terceira pessoa não pertencente à comunidade acadêmica. Na ocasião, as forças de segurança da Universidade deram todo o apoio à polícia.\" – Universidade de Brasília Além disso, a UnB afirma que \"no processo, foi confirmado, por meio de um parecer técnico, que o local da apreensão não pertence à UnB\". Procurado pelo G1, o Ministério Público do Distrito Federal informou que, neste caso, se chegou a um acordo com cada um dos três envolvidos: eles concordaram em pagar R$ 1.874 (dois salários mínimos) a uma escola da rede pública, como pena alternativa. Desse modo, o processo foi encerrado \"sem análise da questão\", ou seja, \"não há condenação e o acusado continua sem registros criminais\", conforme a Lei nº 9099/95. A administração da UnB repudiou a associação da universidade a práticas ilícitas. \"O fato é ainda mais grave quando ocorre de maneira recorrente e por parte de um gestor público cujo papel é o de promover a educação, em seus diversos níveis\", diz, em nota, na qual também informa estar investindo em ações de segurança. Maconha apreendida na área vizinha à UnB pela Polícia Civil, em abril de 2017 — Foto: Polícia Civil/Divulgação Caso UFMG Em maio deste ano, cinco homens foram presos em flagrante na Faculdade de Belas Artes e na Faculdade de Filosofia da UFMG, em Belo Horizonte. Segundo a Polícia Civil, eles estavam dentro do campus. Foram duas apreensões diferentes. A corporação encontrou na universidade mais de 140 \"buchas\" de maconha e 1 kg de haxixe. Homens presos suspeitos de tráfico de drogas na UFMG não são alunos, diz polícia Já na ocasião, o delegado Rodolpho Machado identificou os suspeitos e disse que eles não eram alunos da universidade. \"São perfil característico de traficantes varejistas, já com passagem, já com histórico policial. Já foram presos recentemente e usavam aquele espaço público como finalidade para práticas ilícitas\", comentou o delegado. A UFMG informou que vem cooperando com as autoridades e que o tráfico de drogas é um problema que atinge toda a sociedade. Além disso, a instituição \"não pactua com práticas ilegais\". Em nota enviada ao G1, a universidade disse, ainda, que uma sentença para o caso foi proferida em 24 de outubro deste ano, em uma ação penal ajuizada pelo Ministério Público de Minas Gerais. \"Restou comprovado que nenhum dos indiciados é estudante ou servidor da UFMG ou tem qualquer relação formal ou informal com a instituição\", afirma. \"Não há também no documento indícios ou qualquer prova de que laboratórios de química da UFMG foram utilizados para a fabricação de drogas. Segundo o Juiz de Direito, responsável pela ação, Thiago Colnago Cabral, 'deve ser frisado, que não existe nenhuma prova de que a direção das faculdades que serviram de palco para o delito tenham, de algum modo, concorrido para o fato criminoso ou mesmo tenham oficialmente sido cientificados da ocorrência'.\" – Universidade Federal de Minas Gerais Ainda nesta segunda-feira (25), o Conselho Unviersitário da UFMG deve se reunir para, posteriormente, apresentar um posicionamento oficial mais detalhado sobre as declarações do ministro Abraham Weintraub. MEC - Ministério da Educação UFMG UNB Newsletter G1 Created with Sketch. Resumo do dia As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever no Resumo do dia. Veja também Anterior Próximo Mais do G1 Violência Nº de mortes cometidas pela polícia no RJ supera total de 2018 e bate recorde São 1.546 casos de janeiro a outubro, maior número da medição iniciada em 1998 pelo governo estadual. Em todo o ano passado, foram 1.534. Há 5 horas Rio de Janeiro Mercado financeiro Dólar fecha a R$ 4,21 e atinge nova marca histórica É o maior valor nominal já registrado. No ano, alta acumulada é de quase 9%. Há 4 horas Economia Documento digital Saiba como vai funcionar a nova carteirinha de estudante Há 9 horas Educação ID Estudantil ainda não aparece nas lojas de aplicativo Há 9 horas Sítio de Atibaia Fachin nega pedido de Lula para suspender julgamento no TRF-4 Tribunal de 2ª instância vai analisar recurso do ex-presidente na quarta. Há 5 horas Política Mudança na Constituição Maia diz que deputados votarão PEC sobre prisão em 2ª instância Presidente da Câmara negou 'disputa' com o Senado, que discute outro projeto. Há 7 horas Política Destaques da segunda As notícias que você precisa saber hoje Óleo em praias do RJ, violência contra a mulher e mais um título para Jorge Jesus. Há 1 hora Resumo do dia Mudanças climáticas Concentração de gases do efeito estufa é recorde, diz ONU Relatório aponta que não há indícios de que situação vá melhorar nos próximos anos. Há 11 horas Natureza Estados Unidos Corpo de Gugu é liberado por IML para ser trazido ao Brasil Previsão de chegada é quinta (28); velório deve ocorrer na Assembleia de SP. Há 6 horas Pop & Arte Iniciativa que salva vidas 6 pontos para entender a doação e o transplante de órgãos Médicos dos EUA retiraram ontem os órgãos de Gugu Liberato para doação. Há 3 horas Ciência e Saúde Brasília VÍDEO: Damares convoca entrevista e fica em silêncio Ato da ministra foi referência a campanha para enfrentar violência contra a mulher. Há 4 horas Política Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
