{"categorias":[""],"corpora":"Delfim Netto | A situação fiscal continua gravíssima\nA situação fiscal continua gravíssima\nInvestimento, rápido! - 04/09/2019 - Antonio Delfim Netto - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Antonio Delfim Netto ideias.consult@uol.com.br Investimento, rápido! Copiar link 4.set.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Com a avaliação do PIB do segundo trimestre de 2019/2, revelam-se cinco anos de complicações derivadas da recessão iniciada no segundo trimestre de 2014/2. Se dermos o índice 100 para o PIB de 2014/2, o índice de 2019/2 será de 96,48, revelando uma queda média de 0,7% ao ano. Como a população total do país cresce a 0,8%, a queda do PIB per capita foi, na média do período, em torno de 1,5%. Para medir a produtividade do trabalho temos de considerar a mão de obra diretamente envolvida no processo produtivo (carteira assinada, empreendedores, biscateiros etc.) cuja melhor estimativa é o volume dos ocupados na pesquisa do IBGE. Esse número era de 91,5 milhões em 2014/2 e cresceu para 93,5 milhões em 2019/2 (apesar do dramático aumento do desemprego), um crescimento médio anual da ordem de 0,44% no período, o que nos deixa com: 1. Aumento da produtividade: - 1,1% 2. Aumento do trabalho: 0,4% 3. Aumento médio do PIB: - 0,7% A verdadeira tragédia da completa desarticulação do sistema produtivo no período 2014-2016 foi uma redução média da produtividade do trabalho de 1,1% ao ano! A partir de 2017/2, já no governo Temer, tivemos uma mudança de sinal. Conheça a equipe econômica de Paulo Guedes ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Esses números são aproximações grosseiras. Sugerem, entretanto, que a despeito de nenhum de nossos problemas ter sido resolvido até agora, a política econômica implementada a partir do terceiro trimestre de 2016 vem apresentando pequenos ganhos incrementais em condições que não são tranquilizadoras nem interna nem externamente. A situação fiscal continua gravíssima. O investimento líquido é negativo, e não há a menor esperança que o investimento público possa garantir um crescimento robusto, equânime e estável. Todos concordamos que há um problema de demanda. A questão é como resolvê-lo: impulsionar diretamente a demanda com aumento da dívida pública, como sugerem os críticos, ou impulsioná-la com uma política de oferta, como o governo está tentando fazer? Para convencer-se de que a primeira não funcionará, basta saber que o investimento previsto no Orçamento de 2020 é de apenas R$ 19,3 bilhões e que Bolsonaro, para evitar um impeachment por descumprimento da \"regra de ouro\", precisará de um crédito suplementar de R$ 370 bilhões que dissipará em despesas correntes! Não há outra saída que não estimular a demanda com uma forte, urgente e rápida (\"fast track\") política de oferta (privatizações, concessões e parcerias), que será financiada pelo capital nacional e estrangeiro se lhe for oferecida segurança jurídica. Antonio Delfim Netto Economista, ex-ministro da Fazenda (1967-1974). É autor de “O Problema do Café no Brasil”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/antoniodelfim/2019/09/investimento-rapido.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Reforma tributária Paradoxo Cuidado, consumidor Cresce procura por seguros, além dos de automóvel Conheça os pontos da nova legislação sobre pesticidas Diversificação do portfólio de negócios do Grupo CCR Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o primeiro da série podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade parar Mais lidas em Colunistas Ver todas Mônica BergamoPGR diz que Gilmar Mendes não tem competência para tirar Mantega da Lava Jato Mônica BergamoGilmar Mendes declara incompetência de Curitiba para julgar Mantega Mônica BergamoFernando Holiday diz que 'vereadores não trabalham', e parlamentar quer sua cassação Hélio SchwartsmanEduardo Bolsonaro, um diplomata Bruno BoghossianBolsonaro ocupa terreno e puxa o jogo político para a direita Principais do dia Compartilhar Mudança na PF é dada como certa, e sucessão vira nova batalha de Moro Em processo de fritura, ministro deve tentar emplacar substituto de diretor-geral 4.set.2019 às 20h28 Previdência Compartilhar CCJ do Senado aprova proposta de reforma da Previdência; texto segue para plenário Expectativa é que a proposta seja votada entre o fim de setembro e o início de outubro 4.set.2019 às 17h16 Compartilhar Questão da Amazônia nasceu com ataques de Bolsonaro, diz ex-diretor do Inpe Ricardo Galvão foi homenageado, nesta quarta (4), na Academia Brasileira de Ciências 4.set.2019 às 18h55 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 210.713.277 Total de páginas visualizadas no site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 Visitantes únicos 26.648.836 Total de visitantes diferentes do site da Folha em agosto de 2019, segundo o Google Analytics Informação ago.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
