{"categorias":[""],"corpora":"Caso em supermercado de SP | Justiça decreta prisão de seguranças suspeitos de torturar jovem negro\nJustiça decreta prisão de seguranças suspeitos de torturar jovem negro\nJustiça decreta prisão de seguranças suspeitos de torturar jovem negro - 04/09/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Justiça decreta prisão de seguranças suspeitos de torturar jovem negro Jovem chicoteado por seguranças de supermercado mostra costas após sofrer agressões Imagem: 03.set.2019 - Reprodução/TV Globo 00:00 Alex Tajra e Luís Adorno Do UOL, em São Paulo 04/09/2019 19h37 A Justiça decretou, na noite de hoje, a prisão por 30 dias de dois seguranças acusados de torturar um jovem negro de 17 anos em um supermercado de São Paulo. A informação foi confirmada pelo delegado Pedro Luis de Sousa, do 80º DP (Distrito Policial), na Vila Joaniza, zona sul da cidade. A decisão é assinada pela juíza Tatiana Saes Valverde Ormeleze Mais cedo, o UOL havia revelado que Sousa pedira a prisão cautelar dos funcionários D.O.F, 37, e V.B.S, 49. O Ministério Público deu parecer favorável ao pedido elaborado pela polícia. Sousa informou ainda que um dos sócios da empresa de segurança a qual os suspeitos eram vinculados forneceu os dados dos seguranças já identificados e que estariam envolvidos na tortura. Na decisão de Ormeleze, consta que as investigações policiais \"apontam para a possível ocorrência do crime de tortura\" e que um dos seguranças. Nos autos, há ainda a informação, revelada pelo gerente do supermercado, Robson Tiago Silva, que um dos seguranças pediu desligamento no último dia 29 \"por vontade própria. Para sustentar sua resolução, a juíza citou\"a imprescindibilidade da segregação para o sucesso da persecução penal\" e que, os seguranças, cientes das suspeitas que recaem sobre eles, buscariam \"apagar pistas e ocultar provas.\" \"Em suma, é preciso esclarecer o mais rápido as circunstâncias do gravíssimo crime praticado, justificando o expediente\", escreveu a magistrada. O caso veio à tona na última segunda-feira (2), quando o estudante denunciou o caso na Polícia Civil. Em uma manhã de julho, conforme o Boletim de Ocorrência registrado, ele teria tentado furtar quatro barras de chocolate quando fora abordado na saída do supermercado pelos seguranças. O jovem foi levado a uma sala dentro do estabelecimento, amordaçado, despido e chicoteado com fios elétricos. No depoimento, consta ainda que o jovem não quis registrar a denúncia naquele momento \"pois temia pela sua vida\". \"Na saída do supermercado, ouviu S. [um dos seguranças acusados] dizer que, caso falasse algo para alguém, iria matá-lo.\", diz o documento. Os seguranças gravaram em vídeo as agressões. O UOL teve acesso à filmagem e confirmou sua veracidade com o delegado Pedro Luis de Sousa. No vídeo, o jovem aparece quase inteiramente nu, com as calças abaixadas na altura do joelho, enquanto é agredido com uma espécie de chicote por um homem. No local onde o jovem fora torturado, é possível notar caixas lacradas e caixotes de plástico com frutas, no que aparenta ser um depósito. O caso ocorreu de uma unidade do supermercado Ricoy. O supermercado disse já ter afastado os seguranças, que prestavam serviço por meio de uma empresa terceirizada —segundo as investigações, um dos seguranças seria um ex-policial militar. O advogado Ariel de Castro Alves, que faz parte do Condepe (Conselho Estadual de Defesa dos Direitos da Pessoa Humana), acompanhou o depoimento do jovem e afirmou que o órgão vai fiscalizar a atuação das autoridades em relação ao caso. Alves afirma ainda que o conselho está preocupado com a proteção do jovem que denunciou os seguranças, posto que ele está em uma situação de vulnerabilidade. \"Agressão covarde\" Ontem, em entrevista ao UOL, o delegado Pedro Luis de Sousa afirmou que ficou comovido com o relato da vítima e ao ver as imagens apresentadas. \"Como pode uma pessoa fazer isso com outra? Eu não consigo imaginar. Fiquei dez anos no DHPP (Departamento de Homicídios e de Proteção à Pessoa) e não tinha visto algo assim tão triste\", afirmou. \"Toda aquela situação é deprimente. Foi uma agressão covarde, que me causou asco, me causou muita repulsa\", complementou o delegado. Responsáveis pelo supermercado foram ouvidos na tarde de ontem no DP. O delegado afirmou ainda que quer fazer diligências para encontrar o chicote utilizado para agredir o jovem. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Taubaté anuncia primeira escola cívico-militar de SP a partir de 2020 Idosa encontra R$ 58 mil em envelope na varanda de casa em Bauru (SP) Entenda o porquê de Garotinho entrar e sair da prisão por 4 vezes Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano UOL Notícias - Cotidiano Avião com Huck e Angélica pode ter caído por causa de peça invertida O acidente de avião que envolveu o casal global Luciano Huck e Angélica, seus três filhos, Benício, Eva e Joaquim, 04/09/2019 20h57 UOL Notícias - Cotidiano Prêmio de R$ 32,6 milhões da Quina sai para aposta no RJ; veja os números A Caixa sorteou hoje (4) o concurso 5064 da Quina em São Paulo. As dezenas sorteadas foram 06-35-58-63-73. Uma... 04/09/2019 20h44 Estadão Conteúdo Joice diz que Bolsonaro tem 'ciuminho' de sua relação com Doria 04/09/2019 20h42 UOL Notícias - Cotidiano Mega-Sena acumula e pode chegar a R$ 78 milhões; confira os números A Mega-Sena acumulou outra vez após o sorteio realizado pela Caixa hoje (4) em São Paulo. Os números sorteados no... 04/09/2019 20h39 Estadão Conteúdo Câmara aprova que partido recuse cota do fundo sem redistribuição a outras siglas 04/09/2019 20h35 UOL Notícias - Cotidiano Bilhete Único emitido antes de 2014 pode ter créditos bloqueados neste mês A SP Trans informou hoje que o usuário que tirou o Bilhete Único antes de 2014 e está com créditos superiores R$... 04/09/2019 20h31 Estadão Conteúdo Bolsonaro assina MP de pensão para crianças com microcefalia decorrente do zika Brasília - O presidente Jair Bolsonaro participa de cerimônia de assinatura da Medida Provisória que institui... 04/09/2019 20h31 Estadão Conteúdo Sarampo cresce 18% no País; bebês com suspeita da doença receberão vitamina A O Ministério da Saúde anunciou nesta quarta-feira, 4, que o número de casos de sarampo registrados no País cresceu 04/09/2019 20h30 Estadão Conteúdo TRF-4 mantém bloqueio de bens do espólio de Marisa Letícia 04/09/2019 20h29 Estadão Conteúdo Ursos transferidos do Ceará iniciam vida nova em santuário de Joanópolis 04/09/2019 20h23 UOL Notícias - Cotidiano Homens usam uísque para lavar dinheiro furtado em banco e são presos no MT Três homens foram presos em flagrante por tentarem lavar mais de R$ 102 mil em notas machadas com uísque ontem... 04/09/2019 19h49 UOL Notícias - Cotidiano Trem chinês da CPTM que ligará capital ao Aeroporto de Guarulhos chega a SP O primeiro trem do lote de oito unidades adquiridas pelo Governo do Estado na China para circular na Linha 13-Jade 04/09/2019 19h39 UOL Notícias - Cotidiano Mãe denuncia bullying e agressões ao filho autista em escola federal no MT A mãe de um estudante de 16 anos do curso de Agrimensura do Instituto Federal de Mato Grosso (IFMT) registrou... 04/09/2019 19h36 Estadão Conteúdo 'Não compartilho da alusão de Bolsonaro a Bachelet', diz presidente chileno 04/09/2019 19h25 Estadão Conteúdo Câmara abre sessão para votar destaques ao projeto que altera regras partidárias 04/09/2019 18h54 Estadão Conteúdo PGR é contra extensão do habeas que anulou pena de Bendine a ex-Transpetro 04/09/2019 18h29 UOL Notícias - Cotidiano Recém-nascido é encontrado vivo em saco de lixo por catadores em Maceió Um recém-nascido vivo foi encontrado dentro de um saco de lixo por catadores de material reciclado, no início da... 04/09/2019 18h22 Estadão Conteúdo Antes de ataque, Araújo elogiava trabalho de Bachelet sobre Venezuela 04/09/2019 18h10 Estadão Conteúdo Bolsonaro assina MP para pensão a crianças com microcefalia decorrente do zika 04/09/2019 18h09 Estadão Conteúdo 'A Amazônia é uma floresta úmida, não queima sozinha, é sempre ação criminosa' 04/09/2019 18h08 Estadão Conteúdo 'Políticos não são todos ruins', diz diretora da Raps em seminário 04/09/2019 17h34 Estadão Conteúdo Incêndios na Amazônia são normais nesta época, diz Ernesto Araújo para CNN 04/09/2019 17h22 Estadão Conteúdo Médico é acusado de negar atendimento a idosa de 85 anos por 'não compensar' 04/09/2019 17h20 Estadão Conteúdo Champinha participa de motim em unidade de saúde onde está internado 04/09/2019 17h13 Estadão Conteúdo Lava Jato faz primeira denúncia contra Walter Faria por 12 crimes de lavagem 04/09/2019 16h49 Estadão Conteúdo Governo sofre nova derrota e fica sem aliado no comando de CPI sobre fake news 04/09/2019 16h13 Estadão Conteúdo Bolsonaro diz que Brasil 'não continuará sendo passivo' com ataques à soberania 04/09/2019 15h40 Estadão Conteúdo Luz na Infância 5 prende 31 em flagrante com posse de material sexual infantil 04/09/2019 15h37 Estadão Conteúdo Estado de SP desiste de museu LGBT na Paulista e estuda conceder casarão de 1905 04/09/2019 14h55 Estadão Conteúdo MEC: Proposta final para o Revalida ainda está em fase de estudos 04/09/2019 14h49 UOL Notícias - Cotidiano Mulher é incendiada e tem 40% do corpo queimado no Rio; namorado é suspeito A Polícia Civil pediu a prisão de um homem suspeito de incendiar a companheira no último domingo (1º), na favela... 04/09/2019 14h28 Estadão Conteúdo Governo de SP lança programa Habitacional com investimentos de R$ 1 bi 04/09/2019 14h06 UOL Notícias - Cotidiano Idosa encontra R$ 58 mil em envelope na varanda de casa em Bauru (SP) Imagine encontrar R$ 58 mil em notas de R$ 50 e R$ 100 dentro de um envelope na varanda de casa. O que você faria? 04/09/2019 14h02 Estadão Conteúdo Pesquisadora que ficou em 1º na seleção do doutorado na UFRJ está sem bolsa 04/09/2019 14h00 Estadão Conteúdo Setembro Amarelo: depressão pós-parto grave pode apresentar risco de suicídio 04/09/2019 13h45 Estadão Conteúdo 'Michelle Bachelet está muito mal informada', afirma Ernesto Araújo 04/09/2019 13h26 Estadão Conteúdo Questionado sobre troca na PF, Moro deixa coletiva de imprensa sem responder 04/09/2019 13h20 UOL Notícias - Cotidiano Com medo de violência, pedreiro morto em ação da PM queria voltar para MG Nascido em Cachoeira Alegre, interior de Minas Gerais, o pedreiro José Pio Baía —baleado e morto na Vila Kennedy,... 04/09/2019 12h58 Estadão Conteúdo Itamaraty confirma que brasileiras foram vítimas de tráfico sexual na Coreia 04/09/2019 12h46 Estadão Conteúdo 'Não tínhamos uma identidade no Foro de SP', afirma Carlos Siqueira 04/09/2019 12h30 Estadão Conteúdo PSOL vai ao STF para tentar impedir votação de acordo sobre Base de Alcântara 04/09/2019 12h26 Estadão Conteúdo Conpresp tomba 1ª estação de tratamento de água da cidade de SP 04/09/2019 12h21 Estadão Conteúdo 'Deveríamos ter criticado mais coisas', diz Kim Kataguiri 04/09/2019 12h00 Estadão Conteúdo Empresas já miram na compra de canabidiol 04/09/2019 12h00 Estadão Conteúdo Garotinho deixa a prisão e se diz vítima de abusos do Judiciário 04/09/2019 11h55 UOL Notícias - Cotidiano Champinha lidera rebelião na Unidade Experimental de Saúde Roberto Aparecido Alves Cardoso, o Champinha, liderou uma rebelião na UES (Unidade Experimental de Saúde) na... 04/09/2019 11h46 Estadão Conteúdo Bolsonaro diz que pretende decidir PGR entre hoje e amanhã: 'tudo pode acontecer' 04/09/2019 11h29 Estadão Conteúdo Inscrições para vagas remanescentes do Fies do 2º semestre já estão abertas 04/09/2019 11h24 ver mais"}
