{"categorias":[""],"corpora":"Futebol americano | 10 perguntas sobre a NFL para você assistir a 100ª temporada da liga\n10 perguntas sobre a NFL para você assistir a 100ª temporada da liga\n10 perguntas sobre a NFL para você acompanhar a 100ª temporada da liga - 04/09/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte 10 perguntas sobre a NFL para você acompanhar a 100ª temporada da liga 21.out.2016 - Aaron Rodgers, quarterback do Green Bay Packers, comemora a vitória sobre o Chicago Bears, pela NFL Imagem: Benny Sieu/USA TODAY Sports 00:00 Lucas Tieppo Colaboração para o UOL, de São Paulo 04/09/2019 15h12 A 100ª temporada da NFL, maior liga de futebol americano do mundo, começa amanhã (5) com o histórico duelo entre Chicago Bears e Green Bay Packers. Apesar do crescente interesse do público brasileiro pelo esporte, o futebol jogado com a bola oval ainda rende muitas dúvidas. Por isso, listamos dez perguntas e respostas rápidas sobre o esporte do marido da Gisele Bündchen (brincadeira, nunca faça essa referência!) para você ficar por dentro e acompanhar a nova temporada. Veja também Como Tom Brady ainda é protagonista da NFL aos 42 anos Ele se assumiu bissexual, escreve romances e poesia e busca emprego na NFL Astro da NFL se aposentou por não suportar lesões. E foi vaiado por isso Preparado? Qual é o tamanho do campo e por que tem tantas marcações? O campo de futebol americano tem 120 jardas (ou 109,7 metros) de comprimento e 53 jardas (48,92 metros) de largura. As jardas são marcadas uma a uma. A cada cinco delas, uma linha cruza o campo e a cada dez delas, existe a marcação de múltiplos de 10. O campo possui duas endzones - uma em cada lado - com dez jardas de comprimento e é nesta área que é anotado o touchdown. Duas traves em formato de Y, com 12,05 metros de altura e 5,6 metros de largura, completam o campo de jogo. Como funciona a pontuação? Existem diversas maneiras de um time pontuar durante uma partida da NFL. Vamos a elas: Touchdown (6 pontos) É anotado quando um time invade a endzone adversária pelo chão ou com um passe lançado pelo quarterback. Ponto extra (1 ou 2 pontos) Após anotar um TD, o time pode chutar a bola dentro do Y e somar mais um ponto ou arriscar um \"mini touchdown\" e levar mais uma vez a bola dentro da endzone rival para somar dois pontos. Field Goal (3 pontos) Vale três pontos. O kicker, jogador específico para essa jogada, tem a missão de acertar a bola entre as traves do Y. Caso erre, o time rival inicia o ataque de onde a bola parou. Safety (2 pontos) É a única pontuação oriunda do time de defesa. Vale dois pontos e acontece quando os defensores da equipe conseguem derrubar o adversário que detém a bola dentro da sua própria endzone ou quando o quarterback é obrigado a lançar a bola antes de ser derrubado também na sua endzone. Como funciona o ataque? O futebol americano é um jogo de conquista de território. O time inicia a jogada geralmente no seu campo de defesa e precisa cruzar o gramado até chegar à endzone e marcar um touchdown ou chegar o mais próximo dela para tentar um field goal. Isso é obtido por meio das descidas (ou downs). O time tem 4 tentativas, ou 4 descidas, para conquistar no mínimo 10 jardas e assim seguir com a posse da bola. Seja com um passe do quarterback (responsável por armar as jogadas e lançar a bola) para os seus recebedores ou com uma corrida do running back (recebe a bola do quarterback e tenta atravessar a linha de defesa adversária). Caso fracasse nas três primeiras tentativas, o time pode devolver a bola para o adversário com um punt ou tentar conquistar as 10 jardas na quarta descida. Se fracassar, os rivais iniciam a jogada do ponto onde o jogo parou. Por isso, o mais comum é devolver a bola ao adversário, chutando-a o mais longe possível de sua endzone. Quais são os principais termos? O futebol americano tem um vocabulário próprio, e no Brasil, via de regra, acabamos utilizando os termos em inglês mesmo para nomear lances e jogadas importantes. Interceptação: Quando um jogador de defesa intercepta o passe do quarterback e toma a posse da bola. Fumble: Quando o jogador é derrubado pelo adversário e e perde a posse, com a bola rolando sem rumo pelo gramado. Se ele próprio ou um companheiro a recuperar, o ataque segue. Caso um adversário tome a bola, o jogador pode correr em direção a um touchdown e seu time ganha a posse da bola, ou seja, ele passa a atacar. Tackle: Jogada em que o defensor derruba o adversário, finalizando a jogada (e a descida). Kickoff: É o início do jogo. O jogador chuta a bola para o campo adversário com o objetivo de deixá-la o mais longe possível da sua endzone. Hail Mary: É, literalmente, a Ave Maria do futebol americano. Nos instantes finais da partida, quando um time atrás no placar tem apenas tempo para um único ataque e o quarteback lança a bola na tentativa de anotar um touchdown \"salvador da pátria\". Quantos jogadores cada time possui? O elenco oficial de cada franquia é formado por 53 jogadores, mas apenas 46 são levados para as partidas. Em campo, são 11 jogadores de cada time por vez, totalizando 22 em ação a cada jogada. Os times de ataque e defesa são diferentes, e são trocados a cada posse de bola ganhada ou perdida. Veja as posições de cada time: Ataque: Quarterback, Running Back, Wide Receiver, Tight End, Center, Offensive Guard, Offensive Tackle Defesa: Defensive Tackle, Defesive End, Outside Linebackers, Inside Linebackers, Cornerback e Safety Especialistas: kicker, punter, holder e long snapper Uma partida de NFL também possui sete árbitros, sendo um principal, o responsável por comunicar as marcações para o público e treinadores, e seis assistentes. Quando uma falta é marcada, são eles que jogam um pano amarelo em campo. Existe VAR na NFL? Sim, os árbitros de campo da NFL contam com o auxílio do árbitro de vídeo, que se chama Instant Replay. Todas as pontuações e algumas decisões específicas são validadas pela equipe que acompanha o jogo em uma central única, no escritório central da liga. Na NFL, os técnicos podem desafiar as decisões do árbitro e do VAR. São permitidos até dois desafios por jogo, que acontecem quando um deles lança uma flanela vermelha. Se o desafio estiver correto e a decisão de campo por mudada, ele mantém as duas chances. Caso o treinador obtenha dois êxitos, ele ganha um terceiro desafio. O juiz principal é o responsável por analisar a jogada e anunciar, usando o microfone, para jogadores, comissão técnica e torcedores o que foi analisado e qual é sua decisão. O \"VAR\" da NFL é parte fixa da disputa desde 2007. Quanto tempo dura um jogo? A partida da NFL dura 60 minutos, divididos em quatro quartos de 15 minutos. Entre o primeiro e o segundo quarto, e entre o terceiro e o quarto quarto, existe um intervalo de dois minutos. Entre o segundo e o terceiro quarto, o chamado halftime, a parada é de 12 minutos. Quem não está familiarizado com o jogo, nota que o jogo tem várias paradas. O relógio, de fato, para com frequência, sempre que o passe do quarterback não é recebido, quando são marcados pontos ou quando uma falta é anotada. Nos dois últimos minutos do segundo e do quarto quarto, o relógio para a cada jogada. É o chamado Two-Minute Warning (ou o Alerta de Dois Minutos). Quantos times existem e como eles são divididos? A NFL é formada por 32 franquias divididas em duas conferências: a Conferência Americana (AFC, na sigla em inglês) e a Conferência Nacional (NFC, na sigla em inglês). Cada uma delas é dividida em quatro divisões: AFC Leste: Buffalo Bills, New England Patriots, Miami Dolphins e New York Jets AFC Norte: Baltimore Ravens, Pittsburgh Steelers, Cleveland Browns e Cincinnati Bengals AFC Sul: Tennessee Titans, Indianapolis Colts, Houston Texans e Jacksonville Jaguars AFC Oeste: Oakland Raiders, Denver Broncos, Los Angeles Chargers e Kansas City Chiefs NFC Leste: New York Giants, Dallas Cowboys, Washington Redskins e Philadelphia Eagles NFC Norte: Minnesota Vikings, Green Bay Packers, Chicago Bears e Detroit Lions NFC Sul: Tampa Bay Buccaneers, Carolina Panthers, New Orleans Saints e Atlanta Falcons NFC Oeste: Seattle Seahawks, San Francisco 49ers, Los Angeles Rams e Arizona Cardinals Cada equipe joga apenas 16 partidas na temporada regular. Como são formados os playoffs? Seis times de cada conferência avançam para os playoffs, disputados sempre em janeiro e com partida única a cada fase. Os campeões de cada divisão e os dois times de melhor campanha jogam a pós-temporada. Neste formato é possível um time ser eliminado mesmo com campanha melhor que um campeão de outra divisão. Nos playoffs, os dois times de melhor campanha folgam na primeira semana. O time com a terceira melhor campanha enfrenta o time com a sexta melhor e a equipe com a quarta melhor desempenho pega a franquia com a quinta melhor campanha. Isso dentro da conferência. Na sequência, são disputadas as partidas de \"Divisional Round\" e depois as finais de conferência, onde são definidos os times que disputarão o Super Bowl. O que é o Super Bowl? O Super Bowl é a grande decisão da temporada da NFL (não existe a final do Super Bowl). Coloca frente a frente o campeão da Conferência Americana (AFC na sigla em inglês) e o campeão da Conferência Nacional (NFC na sigla em inglês). A cidade sede da partida final muda a cada temporada, assim como a emissora responsável pela transmissão do jogo em território norte-americano. O Super Bowl 54 será disputado no estádio do Miami Dolphins, o Hard Rock Stadium. Será a sexta edição na cidade da Flórida. Comunicar erro Assista a todos os jogos e programas de ESPN e El Plus sem TV a cabo. DESCUBRA COMO As mais lidas agora \"Boleiragem\" x \"Resenha\": O curioso caso da criatura que superou o criador Neto aprova demissão de Felipão e elogia Mano Menezes: \"É um monstro\" Jogadora rebate após repórter perguntar se namorado é bom genro: \"Boa nora\" Colaboração para o UOL, de São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Esporte UOL Esporte - Futebol Edmundo critica julgamento de Gabigol por comemoração: \"Grande besteira\" Gabriel Barbosa, atacante do Flamengo, foi julgado e absolvido hoje (4) pelo Superior Tribunal de Justiça... 04/09/2019 21h20 UOL Esporte - Futebol Athletico devolve placar, vence Grêmio nos pênaltis e vai à decisão O Athletico é o primeiro finalista da Copa do Brasil de 2019. O time paranaense devolveu o placar de 2 a 0 no jogo 04/09/2019 21h16 Blog do Juca Kfouri Gre-Nal?! Athletico e quem? Desde que começou o jogo na enlouquecida Arena da Baixada, parecia mesmo que não seria a noite do Grêmio. 04/09/2019 21h15 UOL Esporte - Futebol Vasco promete jantar com elenco para quem doar R$ 3 mil em vaquinha de CT O Vasco criou uma promoção relâmpago para impulsionar sua \"vaquinha online\" que visa arrecadar fundos para a... 04/09/2019 21h13 Band Esporte Berrettini bate Monfils e é o 1º italiano na semi em NY após 42 anos Tenista de 23 anos despacha o francês por 3 sets a 2 em batalha de quase quatro horas 04/09/2019 21h09 Lancepress Após segurar Reinaldo, São Paulo recusa proposta por Arboleda Depois de segurar Reinaldo no clube, o São Paulo teve outro jogador titular alvo da cobiça de clubes estrangeiros. 04/09/2019 20h47 UOL Esporte - Futebol Organizada do Palmeiras protesta na frente da casa de Mattos: \"Ladrão\" A Mancha Alviverde, principal torcida organizada do Palmeiras, organizou na noite de hoje um protesto na frente do 04/09/2019 20h45 NE10 Santa Cruz deve acertar venda do atacante Elias com Athletico-PR Não será a Ponte Preta o destino do jovem atacante Elias. O Santa Cruz está perto de acertar a venda dele para o... 04/09/2019 20h39 Motorsport Ex-presidente da Ferrari rasga elogios a Leclerc e o compara com Lauda A Ferrari completa 90 anos de competições em 2019 e nesta quarta-feira fez uma grande festa em Milão, com vários... 04/09/2019 20h35 UOL Esporte - Futebol Cruzeiro está escalado para pegar o Inter com mudanças nas duas laterais Está desfeito o mistério. O Cruzeiro está escalado para a segunda semifinal da Copa do Brasil, contra o... 04/09/2019 20h35 UOL Esporte - Futebol Inter confirma Nico López na vaga de Sobis contra o Cruzeiro; veja o time O Internacional confirmou Nico López no time titular para pegar o Cruzeiro. O uruguaio entra na vaga de Rafael... 04/09/2019 20h33 Blog do Perrone Autor de vídeo a favor de ditadura, corintiano lança música contra Macron 04/09/2019 20h24 UOL Esporte Autor de vídeo a favor de ditadura, corintiano lança música contra Macron 04/09/2019 20h16 NE10 Santa Cruz perto de fechar venda de Elias para Athletico-PR Não será a Ponte Preta o destino do jovem atacante Elias. O Santa Cruz está perto de acertar a venda dele para o... 04/09/2019 20h09 UOL Esporte - Futebol CBF vai afagar europeus por olímpicos, mas endurece postura no Brasil A seleção brasileira vai à Europa para tentar resolver o problema com a liberação de atletas olímpicos. Depois de... 04/09/2019 20h08 UOL Esporte - Futebol Árabes culpam Gabriel por transferência frustrada e não temem processo O Al-Hilal, da Arábia Saudita, se manifestou pela primeira vez desde a desistência da contratação do volante... 04/09/2019 19h50 UOL Esporte - Futebol Weverton leva Nickollas e mãe para acompanhar treino da seleção O garoto Nickollas e a mãe Silvia Grecco vivem uma semana de emoções. Indicados pela Fifa ao prêmio \"torcedores do 04/09/2019 19h49 UOL Esporte - Futebol TJMG autoriza retorno de Itair à vice-presidência de futebol do Cruzeiro Na noite de hoje (4), horas antes de o Cruzeiro visitar o Internacional, pela semifinal da Copa do Brasil, Itair... 04/09/2019 19h49 UOL Esporte - Futebol Comentarista de arbitragem do SporTV vê pênalti não marcado para o Grêmio Athletico Paranaense e Grêmio se enfrentam hoje na Arena da Baixada pelo jogo de volta da semifinal da Copa do... 04/09/2019 19h47 PVC Furacão na Copa do Brasil O Athletico Paranaense esta na segunda final de Copa do Brasil de sua história. A classificação veio nos... 04/09/2019 19h47 Lancepress Arena Corinthians recebe festival de samba nos dias 14 e 15 de setembro Casa do Timão, a Arena Corinthians será palco de um festival de samba nos dias 14 e 15 de setembro. A organização... 04/09/2019 19h30 Motorsport Ferrari \"esconde\" Alonso em pôster com maiores pilotos em seus 90 anos de história A Ferrari comemora 90 anos desde que começou a competir e uma grande festa foi reservada para o GP da Itália, em... 04/09/2019 19h28 Revista Tênis Berrettini vence Monfils em batalha de cinco sets e faz semi inédita no US Open Italiano de 23 anos vive o melhor momento de sua carreira 04/09/2019 19h25 UOL Esporte - Futebol Bolsonaro libera rádios do RS da Voz do Brasil por causa da dupla Gre-Nal Jair Bolsonaro, presidente da República, assinou decreto que libera as emissoras de rádio do Rio Grande do Sul da... 04/09/2019 19h23 Lancepress Há mais de um ano sem clube, Wenger diz: 'Estou desesperado' Um dos treinadores mais importantes do futebol europeu, Arsène Wenger está sem clube há mais de um ano. Desde que... 04/09/2019 19h21 Lancepress Gabriel celebra golaço e vitória nos acréscimos contra Fluminense O Botafogo, do atacante Gabriel, venceu o Fluminense por 3 a 2, de virada, nas Laranjeiras, nesta quarta-feira. O 04/09/2019 19h11 Band Ederson vê Alisson à frente para ser melhor do mundo Goleiro do City destaca grande desempenho do compatriota na Liga dos Campeões e na Copa América 04/09/2019 19h11 Band Esporte Ederson vê Alisson à frente para ser melhor do mundo Goleiro do City destaca grande desempenho do compatriota na Liga dos Campeões e na Copa América 04/09/2019 19h11 NE10 Novo meia do Sport tem o nome publicado no BID O novo meio-campista rubro-negro Léo Artur teve seu nome publicado no Boletim Informativo Diário (BID) da CBF no... 04/09/2019 19h01 NE10 Léo Artur é regularizado e pode defender o Sport O novo meio-campista rubro-negro Léo Artur teve seu nome publicado no Boletim Informativo Diário (BID) da CBF no... 04/09/2019 18h58 UOL Esporte - Futebol Com Neymar e Coutinho, Tite arma provável time titular da seleção No terceiro dia de treinos nos Estados Unidos, Tite, enfim, mostrou qual deve ser o time titular do Brasil para... 04/09/2019 18h56 Redação Segundo mais baixo da Copa ainda espera por \"teste real\" na seleção Yago Matheus se tornou \"queridinho\" do técnico Aleksandar Petrovic durante a campanha do Brasil nas eliminatórias... 04/09/2019 18h56 Sportbuzz Éverton Cebolinha dá exemplo de carisma e tira fotos com torcedores do Athletico-PR Suspenso, o atacante tricolor atendeu os fãs paranaenses antes da partida entre Athletico e Grêmio 04/09/2019 18h54 Sportbuzz Al-Hilal coloca culpa em Gabriel por fracasso na negociação e diz que não irá ressarcir o Corinthians O clube árabe informou o volante apenas no avião que o negócio tinha sido cancelado 04/09/2019 18h49 NE10 Vice-presidente do Santa Cruz faz análise da situação do clube Experiência de Danny Morais faz diferença no elenco coral.JC ImagemO vice-presidente do Santa Cruz, Tonico Araújo, 04/09/2019 18h48 Lancepress Botafogo vence Fluminense em Laranjeiras pelo Brasileirão Sub-20 Em um clássico disputado, o Botafogo venceu o Fluminense por 3 a 2, nesta quarta-feira. A partida, com mando... 04/09/2019 18h42 UOL Esporte - Futebol Bahia chega a 4 jogos às 11h e se isola; Roger Machado pede equilíbrio O Bahia volta a campo no próximo sábado (7) para visitar o Vasco em São Januário, em um dos jogos que abrem a 18ª... 04/09/2019 18h40 Lancepress Sport apresenta o volante Marquinho para a reta final da Série B A Série B se encaminha para a sua reta final e o Sport, um dos times que estão entre os quatro melhores da... 04/09/2019 18h39 Lancepress Paraná conversa com o Santos por empréstimo de Guilherme Nunes O Paraná está interessado no empréstimo do volante Guilherme Nunes, do Santos. O jogador ficaria no clube do Sul... 04/09/2019 18h35 NE10 Náutico pode ter retorno de dois jogadores contra o Paysandu Rafael Oliveira pode reforçar o Náutico contra o Paysandu.Léo Lemos/NáuticoO Náutico pode ter a volta de dois... 04/09/2019 18h33 NE10 Náutico pode ter retorno de dois jogadores contra o Paysandu Rafael Oliveira pode reforçar o Náutico contra o Paysandu.Léo Lemos/NáuticoO Náutico pode ter a volta de dois... 04/09/2019 18h33 Band Esporte Artilheiro e pegador de pênalti, Wilson exalta ida ao Atlético-MG Goleiro perdeu titularidade para Alex Muralha no Coritiba e foi emprestado até o fim da temporada 04/09/2019 18h32 Ag. Fight 'Borrachinha' questiona desempenho de Romero no UFC 241: \"Não estava puro\" Confronto entre Paulo 'Borrachinha' e Yoel Romero segue produzindo polêmicas - Diego Ribas 04/09/2019 18h30 UOL Esporte - Futebol São Paulo recusa oferta do Kansas City pelo zagueiro Arboleda O São Paulo recusou uma oferta para negociar Arboleda. No início desta semana, segundo apurou o UOL Esporte,... 04/09/2019 18h29 Lancepress Wesley Alex comenta reação heróica do Seoul E-Land na K League 2 Clube do atacante Wesley Alex, o Seoul E-Land conquistou um ponto heroico na última rodada da K League 2. Atuando... 04/09/2019 18h28 UOL Esporte - Futebol Grêmio joga com Rômulo na vaga de Maicon; Athletico terá Cittadini titular O Grêmio não poderá contar com o experiente Maicon no duelo decisivo de hoje à noite, às 19h, contra o Athletico,... 04/09/2019 18h27 NE10 Ex-jogador alemão investigado por pornografia infantil O ex-zagueiro alemão Christoph Metzelder está sendo investigado por compartilhar pornografia infantil. Na... 04/09/2019 18h26 NE10 Metzelder investigado por suspeita de compartilhar pornografia infantil O ex-zagueiro alemão Christoph Metzelder está sendo investigado por compartilhar pornografia infantil. Na... 04/09/2019 18h23 ver mais"}
