{"categorias":[""],"corpora":"Sabia que você pode ganhar mais de 100% na sua aposentadoria? Veja como\nA reforma da Previdência permite o pagamento de uma aposentadoria maior para mulheres que ultrapassarem os 35 anos de contribuição e homens que tiverem mais do que 40 anos de pagamentos ao INSS. Nesses casos, a aposentadoria passa dos 100% da média salarial e, por isso, o benefício aumenta.\nSabia que você pode ganhar mais de 100% na sua aposentadoria? Veja como - 30/01/2020 - UOL Economia PUBLICIDADE UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Economia Sabia que você pode ganhar mais de 100% na sua aposentadoria? Veja como 00:00 Thâmara Kaoru Do UOL, em São Paulo 30/01/2020 04h00 Resumo da notícia Pela nova regra, se mulher tiver mais do que 35 anos de contribuição, e homem mais de 40 anos de pagamentos, dá para receber benefício maior Média salarial, que é usada no cálculo da aposentadoria, passa de 100% nesses casos Quem entrar no mercado de trabalho cedo e continuar contribuindo deve aproveitar melhor a regra A reforma da Previdência permite o pagamento de uma aposentadoria maior para mulheres que ultrapassarem os 35 anos de contribuição e homens que tiverem mais do que 40 anos de pagamentos ao INSS. Nesses casos, a aposentadoria passa dos 100% da média salarial e, por isso, o benefício aumenta. Segundo a nova legislação, as mulheres poderão se aposentar aos 62 anos e os homens aos 65 anos. Ao ter 15 anos de contribuição, que é o mínimo exigido, há direito a 60% da média salarial, calculada com todos os salários de contribuição desde julho de 1994. Relacionadas Governo quer mudar reajuste do mínimo, mas mantendo alta só pela inflação Apesar da fila, quem quer se aposentar deve pedir já para não ter prejuízo INSS alertou governo em julho sobre necessidade de mais 13,5 mil servidores Mulheres ganham mais dois pontos percentuais a cada ano trabalhado depois de 15 anos de contribuição. Chegam a 100% da média aos 35 anos de pagamentos ao INSS. Homens ganham mais dois pontos percentuais a cada ano trabalhado depois de 20 anos de contribuição. Chegam a 100% da média salarial com 40 anos de pagamentos ao INSS. Se contribuírem por mais tempo, a média passa dos 100%. Por exemplo, se a mulher tiver 36 anos de contribuição, ela terá direito a 102% da média salarial. O homem com 41 anos de pagamentos também. Se contribuir por mais um ano, eles teriam direito a 104% da média, e assim por diante. Segundo a Secretaria da Previdência, a reforma não estabeleceu um limite no uso dos dois pontos percentuais a mais a cada ano de contribuição. Porém, o valor da aposentadoria é limitado ao teto previdenciário, que neste ano está em R$ 6.101,06. Esperar nem sempre vale a pena Segundo o advogado previdenciário Luiz Felipe Pereira Veríssimo, esperar para ultrapassar os 100% na aposentadoria não costuma valer a pena. Para uma média salarial de R$ 3.000, por exemplo, se a pessoa esperasse um ano para ganhar dois pontos percentuais a mais, daria um aumento de R$ 60 por mês. Se ela pedisse e recebesse a aposentadoria naquele ano, ela ganharia R$ 39 mil (12 x R$ 3.000 mais o 13º). \"Ela demoraria 50 anos para recuperar esse valor que deixou de receber\" [os R$ 60 dariam R$ 780 a mais por ano, o que demoraria 50 anos para atingir os R$ 39 mil] , diz Veríssimo. Para o especialista, essa regra poderá ser aproveitada futuramente nos casos de quem entrar cedo no mercado de trabalho e vai continuar contribuindo até atingir a idade mínima, estabelecida em 62 anos para mulheres e 65 anos para homens. \"No caso de um homem que começou a trabalhar com 18 anos, quando chegar aos 65 anos, que é a idade mínima, vai ter 47 anos de contribuição. Se a pessoa começou jovem, pode ser que só atinja a idade mínima quando tiver direito a mais de 100% da média salarial. Nesse caso, ele aproveitaria essa regra.\" Era possível ter aposentadoria maior na regra anterior? Sim. Era possível se aposentar recebendo mais do que 100% da média salarial na aposentadoria por tempo de contribuição usando o fator previdenciário. Esse índice, que em geral reduzia o valor da aposentadoria de quem se aposentava cedo, poderia ser benéfico para quem tinha mais tempo de contribuição e chegava ao fator maior do que 1. O fator previdenciário muda todo o ano, mas se analisada a tabela com os valores de hoje, um homem com 65 anos de idade e 40 anos de contribuição, por exemplo, teria um fator previdenciário 1,170. Ou seja, seu benefício seria 17% maior. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Aposentado que trabalha pode sacar FGTS todo mês? UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Japão está enlouquecido com McDonald's vendendo pão de arroz pela 1ª vez Planalto: Bolsonaro assina MP que eleva salário mínimo para R$ 1.045 INSS paga aposentadoria com reajuste na segunda; veja quem ganha primeiro Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Planalto: Bolsonaro assina MP que eleva salário mínimo para R$ 1.045 O Palácio do Planalto informou, no início da noite e hoje, que o presidente da República, Jair Bolsonaro, editou e 30/01/2020 19h31 Reuters Embraer assina pedido firme de 20 jatos E175 com SkyWest; gasto será de US$ 972 milhões A Embraer anunciou hoje a encomenda firme da SkyWest envolvendo 20 jatos E175, um pedido avaliado em US$ 972... 30/01/2020 19h19 Estadão Conteúdo Ministério da Saúde reitera que não há 'motivos' para bloqueios de chineses e importações O secretário-executivo do Ministério da Saúde, João Gabbardo, afirmou na tarde de hoje, a exemplo de ontem, que... 30/01/2020 18h32 Reuters Cade inicia investigação contra BRF e JBS após comentários em fórum econômico BRASÍLIA (Reuters) — O Conselho Administrativo de Defesa Econômica (Cade) abriu no final da tarde desta... 30/01/2020 18h28 do UOL Dólar vai a R$ 4,259 e bate máxima nominal de fechamento; Bolsa também sobe Ainda influenciado pelos impactos do surto de coronavírus na China, o dólar comercial encerrou a sessão em alta de 30/01/2020 17h02 Estadão Conteúdo Com queda na renda, 55% deixariam de pagar financiamentos e outras dívidas Em caso de queda na renda, 55% dos consumidores deixaria de pagar financiamentos — as contas pagas com boletos e... 30/01/2020 15h41 Estadão Conteúdo Anac: aéreas brasileiras transportam 104,4 milhões de passageiros em 2019 As empresas aéreas brasileiras transportaram um total de 104,4 milhões de passageiros pagos em 2019, em voos... 30/01/2020 15h08 do UOL Minalba lança água mineral em lata 100% reciclável Agora, além das garrafas plásticas, o consumidor vai encontrar água mineral da marca Minalba em latas de alumínio, 30/01/2020 14h44 Máquina do Esporte RedeTV! fecha novos torneios com DAZN Partidas dos campeonatos mexicano e turco de futebol serão exibidas nas tardes de sábado, mesmo dia e período do... 30/01/2020 11h07 do UOL Dólar opera em alta, acima de R$ 4,25, e Bolsa cai mais de 1% O dólar comercial operava em alta e passava de R$ 4,25 pela primeira vez em quase dois meses hoje. Por volta das... 30/01/2020 10h47 do UOL Reforma administrativa \"é simples de aprovar\", diz Guedes O ministro da Economia, Paulo Guedes, disse que vai enviar ao Congresso em duas ou três semanas o texto da reforma 30/01/2020 10h38 do UOL Inflação do aluguel desacelera a 0,48% em janeiro; em 12 meses é de 7,81% O IGP-M (Índice Geral de Preços-Mercado), usado como referência para reajustar valores de contratos, como os de... 30/01/2020 08h10 Cleveland Prates Entrada do país na OCDE reduzirá interferência do Estado e trará eficiência Neste mês, o país recebeu apoio explícito dos EUA para a entrada na Organização para Cooperação e Desenvolvimento... 30/01/2020 04h00 do UOL Fernando Prado (ClickBus): Carretas em estradas dificultam viajar de ônibus As estradas brasileiras não têm um padrão de qualidade, o que dificulta o deslocamento rodoviário no país. No... 30/01/2020 04h00 UOL Economia ClickBus: Viajar de ônibus é difícil com excesso de carretas do agronegócio 30/01/2020 04h00 Finanças Pessoais - Investimentos Investidor de fundos está pagando menos taxas, mas bancos ganham mais A maior concorrência entre bancos e gestores digitais está levando o mercado a reduzir as taxas de administração... 30/01/2020 04h00 Estadão Conteúdo FUP contesta Petrobras e mantém greve marcada para o próximo sábado A Federação Única dos Petroleiros (FUP) contestou afirmação da Petrobras de que a greve marcada para o próximo... 29/01/2020 21h55 Reuters Maia diz que Salles e Weintraub radicalizaram demais e perderam condição de interlocução O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), disse hoje que os ministros do Meio Ambiente, Ricardo 29/01/2020 20h33 Estadão Conteúdo Acho que até abril temos reforma tributária resolvida na Câmara, diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia, estimou para abril a aprovação da reforma tributária na Casa.... 29/01/2020 20h25 Estadão Conteúdo Maia: espero que governo envie reforma administrativa já na próxima semana O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta quarta-feira, 29, que espera que o... 29/01/2020 19h09 Estadão Conteúdo Petrobras: reservas provadas atingem 9,590 bilhões de boe ao final de 2019 As reservas provadas da Petrobras de óleo, condensado e gás natural atingiram 9,59 bilhões de barris de óleo... 29/01/2020 19h05 do UOL Fora das quadras, Kobe investiu em bebidas e games e faturou com a China O astro do basquete Kobe Bryant, morto no domingo (26) vítima de um acidente de helicóptero, acumulou uma fortuna... 29/01/2020 18h12 Estadão Conteúdo Crescimento da economia na margem pode chegar a 3% este ano, diz presidente do BB O presidente do Banco do Brasil, Rubem Novaes, avalia que 2020 será um ano difícil para o setor bancário, que terá 29/01/2020 18h03 EFE Em meio a crise, Boeing fecha 2019 com prejuízo de US$ 636 milhões A Boeing fechou 2019 com um prejuízo de US$ 636 milhões, o primeiro resultado anual negativo em décadas, como... 29/01/2020 17h48 Reuters Coronavírus não afetará vendas de carne para a China, diz presidente da JBS O presidente-executivo da JBS disse nesta quarta-feira que não espera que o surto de coronavírus tenha impacto... 29/01/2020 17h46 Reuters Despesa com capitalização de estatais cresce 110% em primeiro ano do governo Bolsonaro As despesas da União com capitalização de empresas estatais no primeiro ano do governo Jair Bolsonaro mais do que... 29/01/2020 17h20 do UOL Dólar sobe e fecha a R$ 4,219, maior valor em 2 meses; Bolsa cai quase 1% O dólar comercial terminou o dia em alta de 0,59%, cotado a R$ 4,219 na venda. É o maior valor de fechamento desde 29/01/2020 17h01 Estadão Conteúdo Estados estão aprovando reformas da Previdência e isso é positivo, diz Mansueto O secretário do Tesouro Nacional, Mansueto Almeida, disse nesta quarta-feira, 29, que diversos Estados têm corrido 29/01/2020 16h57 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em Maceió Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h47 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em Fortaleza Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h44 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em Belém Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h41 Estadão Conteúdo Freitas: atingiremos maior número de arrendamentos portuários da história em 2020 O ministro da infraestrutura, Tarcísio de Freitas, apontou o compromisso do governo de alcançar o maior número de... 29/01/2020 16h19 do UOL Veja datas de vencimento e regras para pagar o IPTU 2020 em Porto Alegre Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h14 do UOL Investimento em publicidade no Brasil foi de R$ 12,5 bi em 9 meses de 2019 O investimento em publicidade no Brasil chegou a R$ 12,5 bilhões entre janeiro e setembro de 2019, segundo dados... 29/01/2020 16h13 Reuters Cade permite entrada da Claro em processo sobre compartilhamento de redes entre TIM e Vivo O Conselho Administrativo de Defesa Econômica (Cade) aprovou o ingresso da Claro para participar como terceiro... 29/01/2020 16h12 do UOL Veja datas de vencimento para pagar IPTU 2020 em Belo Horizonte Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h11 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em Salvador Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h07 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 no Rio Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 16h03 do UOL Veja datas de vencimento e regras para pagamento do IPTU 2020 em São Paulo Chegou a hora de pagar o IPTU (Imposto Predial e Territorial Urbano) de seu imóvel. Ele é cobrado anualmente de... 29/01/2020 15h58 Estadão Conteúdo Para BNDES, desinvestimentos são importantes para carteira de crédito estável O presidente do Banco Nacional de Desenvolvimento Econômico e Social (BNDES), Gustavo Montezano, afirmou que os... 29/01/2020 15h55 Estadão Conteúdo Eletrobras espera aprovação da privatização no 1º semestre e capitalização no 2º A despeito da crescente descrença com a realização da privatização da Eletrobras neste ano, o presidente da... 29/01/2020 15h51 Reuters Petrobras suspende viagens para China devido ao coronavírus A Petrobras está monitorando a evolução do quadro de saúde pública causado pelo novo coronavírus e, de forma... 29/01/2020 15h44 do UOL Japão está enlouquecido com McDonald's vendendo pão de arroz pela 1ª vez O McDonald's anunciou que vai começar a vender em fevereiro pães feitos de arroz, e os japoneses já estão... 29/01/2020 15h15 Reuters Governo central tem déficit primário de R$ 95,065 bi em 2019, melhor desde 2014 BRASÍLIA (Reuters) - O governo central, formado por Tesouro Nacional, Banco Central e Previdência Social, fechou... 29/01/2020 14h49 Reuters Brasil está no caminho para vender R$150 bi em ativos este ano, diz secretário O governo federal está no caminho para vender 150 bilhões de reais em ativos estatais este ano, cerca de 40% mais... 29/01/2020 13h45 Na Telinha Netflix cresce, beira os 15 milhões de assinantes e quase iguala TV paga Streaming segue crescendo no Brasil 29/01/2020 13h29 Estadão Conteúdo Petrobras fecha poço do megacampo Lula após dano em linha de injeção de gás A Petrobras informou nesta quarta-feira, 29, que teve que fechar um dos poços do megacampo de Lula, no pré-sal da... 29/01/2020 13h27 Estadão Conteúdo País 'legalizou' corrupção, diz Montezano, após negar ilegalidades no BNDES Após garantir a inexistência de ilegalidades nas operações passadas do Banco Nacional de Desenvolvimento Econômico 29/01/2020 13h10 ver mais PUBLICIDADE"}
