{"categorias":[""],"corpora":"Motorola toca ponto G do Brasil: presidente comenta 100 milhões de vendidos\nVeja o Ã?Âlbum de fotos\nMoto G chega a 100 milhões de aparelhos vendidos graças aos brasileiros Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Moto G, meu 1º smartphone Com celular baratinho, Motorola tocou ponto G do brasileiro; presidente comenta 100 milhões de vendidos Helton Simões Gomes De Tilt, em São Paulo Os iPhones podem até ter dado a largada para os smartphones dominarem o mundo e os Galaxy S trouxeram inovações que mudaram o mercado, mas o primeiro celular inteligente de muito brasileiro foi um Motorola. Agora, o Moto G, que há anos ganhou o coração de tantos consumidores, atinge uma marca estrondosa: 100 milhões de unidades vendidas. E, brasileiros, vocês foram responsáveis por 40% desses aparelhos. Ao criar o Moto G, a Motorola tocou nosso ponto de satisfação: um celular com jeitão de top, como sempre inacessíveis para muita gente, com um preço que cabe no bolso. Nos últimos três anos, um a cada seis celulares vendidos no país é dessa linha, e tanto sucesso fez dele o smartphone mais vendido da história da Motorola. O presidente da Motorola no Brasil, José Cardoso, prefere dizer que o dispositivo \"preencheu um espaço\". Segundo ele, ouvir o consumidor é o segredo. Foi assim que a função de TV digital foi expandida para outros aparelhos e a família G ganhou filhotes focados em bateria (Moto G Power) e câmera (Moto G Plus). Ainda hoje, diz o executivo, dá para avançar fazendo o que o povo quer. Tem muita oportunidade de desenvolvimento. Dentro da categoria do Moto G Power, pensamos em como podemos fazer para a bateria durar uma semana, já que hoje dura quatro dias. Ou ainda: podemos colocar um carregador que abastece o celular em cinco minutos José Cardoso, presidente da Motorola Brasil Nascido na sombra do X O ano era 2013. Após ser adquirida por US$ 12,5 bilhões, a Motorola lançava seu primeiro smartphone na casa nova, o Google. A novidade é que o dispositivo ouviria constantemente seu dono e, ao menor sinal de um \"Ok, Google\", ativaria um assistente pessoal. Era o embrião do Google Assistente de hoje. A expectativa era tão alta que o presidente do Google, Eric Schmidt, desfilava por aí com o smartphone. Então, o Moto X foi para as lojas e... vendeu centenas de milhares de unidades, enquanto seus concorrentes, os iPhones 5s e 5c e Galaxy S4, eram vendidos aos milhões. A outra aposta daquele ano era o Moto G, uma versão simplificada do Moto X, que só acessava 3G e wi-fi (nada de 4G). O lance é que vinha com tela similar, boas câmeras, bateria competente e rádio FM. Parece pouco, mas, ao preço de R$ 650, isso era uma revolução. E foi ele que pegou. Tilt - Na época do lançamento, o Moto G era encarado como uma versão do Moto X. No fim das contas, ele sobreviveu e o Moto X virou história. O que fez esse aparelho perdurar por tanto tempo? José Cardoso - O X tinha uma missão diferente. Ele é a base para tudo que existe hoje do ponto de vista de voz. A grande inovação dele era o 'Ok, Google'. Ele cumpriu o papel de trazer o Google Assistente, uma coisa que estava começando. Mas, para o mercado brasileiro, o que todo mundo estava procurando era a franquia G. Naquela época, ou você tinha produtos muito caro e com funções novas, ou você ia para produtos extremamente simples, que nem eram smartphones, mas muito telefones bem limitados em performance. Consumidores queriam entrar no mundo do smartphone, mas não tinham opção. Esse foi o grande negócio do G. Lembro que varejistas diziam, 'cara, tá vendendo tudo'. A demanda foi muito maior do que a gente planejou, porque ele preencheu um espaço em que o consumidor estava ávido. O Moto G foi para consumidor brasileiro, em muitos casos, o primeiro smartphone que a pessoa teve de verdade, que dava acesso a redes sociais, que permitia tirar foto com qualidade. Ele mostrou para muita gente o que era a experiência de smartphone, ele criou essa categoria intermediária no Brasil. Por isso, ainda hoje, é a franquia mais conhecida, estável e consistente no Brasil. Você entra em alguns sites e tem a categoria \"Moto G\". Celular com DNA brasileiro Tilt - Em 2013, smartphone ainda era novidade para muita gente aqui no Brasil. Como o Moto G inovou e mudou esse panorama? José Cardoso - Naquela época, a experiência de GPS, foto, redes sociais, tudo isso era muito limitado. Tinha nos celulares premium ou não tinha [nos outros celulares]. O consumidor de G tem muito carinho pela Motorola e pela franquia, porque eles veem valor de entregar essas funcionalidades por um preço justo. Tilt - Como ele seria o celular de muita gente, vocês pensaram que teriam de colocar funções que as pessoas usavam em outros aparelhos, como rádio FM e TV digital? José Cardoso - A gente realizou muitas pesquisas para trazer essas funcionalidades. Você lembrou de exemplos no software, mas vou te dar um exemplo do hardware. O G era arredondado na traseira. Parece um negócio simples, mas isso era muito valorizado porque era mais fácil de segurar o celular, dava sensação de segurança. E, para fazer isso, teve muita pesquisa. TV, rádio, o acabamento arredondado, tudo isso foi feedback do consumidor. O G veio preencher muitas lacunas. Ele tornou tangível muita coisa que não existia ou existia em uma categoria inacessível. Hoje, chegamos a 100 milhões de aparelhos vendidos, e o Moto G é o smartphone mais vendido na história da Motorola. O Brasil, pelo peso no histórico de vendas, contribui com muitos dos desenvolvimentos do Moto feitos pela nossa área de pesquisa e desenvolvimento, em Jaguariúna (SP). Isso é muito legal. Quando a gente fala do chacoalhar para acender a lanterna e do toque com três dedos na tela para tirar uma captura de tela sem apertar botão, muitas dessas inovações, assim como o DTV [TV digital], foram feitas aqui. Dos 100 milhões, 40% foram vendidos aqui. O consumidor se identifica muito com o produto, porque muito dele é feito por brasileiros e pensado por eles. Acabamento, tamanho de tela, cor, essas variações das franquias (o G Power, o G Play), as câmeras. Muito disso tem feedback do consumidor brasileiro. Ouvindo o consumidor Tilt - O que queria o consumidor brasileiro? José Cardoso - O consumidor brasileiro é muito consciente na hora da compra. Deve ter equilíbrio entre o bolso dele e o que ele está comprando. E esse é o ponto do G. Ele tenta trazer equilíbrio entre inovação e o que o consumidor vai gastar. Ainda que tenha vontade de ter coisas específicas, o consumidor brasileiro não dispensa bateria, velocidade do processador e câmera. O consumidor não quer inteligência artificial. Ele quer, na verdade, que, ao ligar a câmera, a inteligência artificial detecte que está ocorrendo um por do sol e já ajuste para fazer a captura melhor naquele cenário. Quer também a visão noturna. Essas coisas são inteligência artificial, mas estão refletidas na câmera. A gente precisa traduzir o que é inteligência artificial para o consumidor de uma forma tangível. Se não mostrar que tem um benefício, um valor, não funciona. Na época do lançamento do Moto G, o Google tinha o desejo de democratizar o acesso ao smartphone [hoje, a Motorola pertence ao grupo chinês Lenovo]. E, no Brasil, o Moto G foi o celular que fez isso. Nesse ponto, a Motorola fez a melhor leitura do consumidor. Hoje, os fabricantes já têm produtos em todas as faixas de preço, mas os smartphones intermediários ainda são importantes. Para você ter ideia, nesse segmento, a franquia G no Brasil ajuda a Motorola a ter uma fatia de 44%. Às vezes parece discurso, mas a gente tenta mesmo ouvir o consumidor. Naquele momento, identificamos uma lacuna. Ainda hoje, a gente ouve e continua a enxergar ter oportunidades na categoria. Tilt - Quais pedidos da galera foram implementados na linha Moto G? José Cardoso - No começo, DTV [televisão digital] foi uma coisa que cresceu muito e a gente acabou colocando em mais aparelhos devido ao feedback dos consumidores. Mais recentemente, o Turbo Power [carregamento rápido] é algo que o consumidor valoriza demais. Limitado até pouco tempo atrás a dois aparelhos, foi levado para o portfólio inteiro, tem carregadores que vão de 10 W a 45 W e permitem carregar o smartphone em 15 minutos. Tilt - Se era tão querida, por que tiraram a DTV? José Cardoso - A gente vai mensurando essas trocas de uma função por outra. Temos um ranking do que os consumidores valorizam, mas não conseguimos colocar tudo. Devido ao streaming, a DTV deixou de ser o que o consumidor quer. Ele quer ver TV, mas como vê TV é outra discussão. Hoje as opções que ele tem com streaming via wi-fi tiram a necessidade da DTV, No futuro Tilt - Você disse que o consumidor ainda hoje aponta para novas oportunidades entre os intermediários. Quais são elas? José Cardoso - Tem muita oportunidade de desenvolvimento. Dentro da categoria do Moto G Power, pensamos em como podemos fazer para a bateria durar uma semana, já que hoje dura quatro dias. Ou ainda: podemos colocar um carregador que abastece o celular em cinco minutos. A gente sente o consumidor do intermediário buscando [smartphones] mais acima. Antes, o cara não tinha. Aí virou consumidor do intermediário. Agora, ele ainda não quer o premium, mas ficou mais exigente. Tilt - Já que você deu a deixa, agora conta. Como fazer um celular durar uma semana? José Cardoso - [risos] Às vezes não é uma solução pronta, mas um conjunto de coisas, como o processador, o consumo da tela que você usa, o tipo de bateria ou o carregador que você tem. Mas, quando você fala de bateria, é a experiência como um todo. O cara pode até ficar sem bateria, mas ele precisa carregar rápido. Por isso, o Turbo Power agrada. Quando a bateria acaba, o consumidor não quer esperar duas horas na recarga. Ele quer que seja em 15, 20 minutos. Tilt - Desde o surgimento do Moto G, a Motorola fez algumas mudanças. Acrescentou novos integrantes à família (Moto G Power, G Play e G Plus) e até lançou duas gerações no mesmo ano (a Moto G7 e a Moto G8). Só que, em 2019, apenas parte da família G8 veio a público. Por que Moto G8 e G8 Power não foram lançados e quando isso vai acontecer? José Cardoso - Uma das estratégias que adotamos no ano passado foi acelerar o ciclo de vida dos produtos, ou seja, adiantar a chegada deles ao mercado. Queremos entregar o mais cedo que pudermos a tecnologia ao consumidor. Por isso, lançamos duas gerações em um mesmo ano. O consumidor quer não ter de esperar para ter uma tecnologia. Às vezes, pode acontecer de fazer mais sentido ter o Play e o Plus primeiro, e o G8 e o Power virem na sequência. Na outra geração, pode calhar de a gente conseguir fazer mais rápido o Power e o Plus. A gente tenta ter uma consistência no tempo, mas sair um ou outro modelo primeiro está diretamente relacionado com a disponibilização da tecnologia. [G8 Play e G8 Plus] ficaram prontos primeiro. Para o restante da família G, a gente vai ter novidade até o Dia das Mães, a segunda data promocional mais relevante depois da Black Friday. Topo Publicado em 30 de janeiro de 2020. Arte: Deborah Faleiros ; Edição: Fabiana Uchinaka; Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar Curtiu? Compartilhe. Link externo Motorola toca ponto G do Brasil: presidente comenta 100 milhões de vendidos 30/01/2020 12h19 Link externo Vigilância do bem existe? Para VP da NEC, só novas regras nos salvarão 24/01/2020 04h01 Link externo Chefão da Aruba explica porque o 5G não vai matar o seu wi-fi 10/01/2020 15h10 Link externo Chefe do Waze acredita que quanto menos gente usar seu app, melhor 20/12/2019 04h00 Link externo Microsoft quer acabar com a fome com drone, IA e computação na nuvem 06/12/2019 08h29 Link externo Para chefe da Lenovo, computador quântico traz novos desafios à segurança 22/11/2019 04h00 Link externo Chefe da Totvs diz como usa IA para prever qual aluno concluirá faculdade 01/11/2019 04h00 Link externo CEO da Uber no Brasil, Claudia Woods diz que empresa aprendeu a ouvir 18/10/2019 04h00 UOL Tilt Claudia Woods, da Uber: \"Segurança é uma cultura na plataforma\" 18/10/2019 04h00 Link externo VP da Grow desafia estrangeiras: \"Lime e Jump vão competir no meu quintal\" 04/10/2019 11h00 Link externo Vida 2.0: chefe da Siemens prevê remédio personalizado e fábrica virtual 20/09/2019 09h53 Link externo Para diretora da IBM, Brasil valoriza mais a privacidade que EUA 30/08/2019 13h40 ver mais"}
