{"categorias":[""],"corpora":"Você não poderá guardar email, telefone e dados dos clientes; o que fazer?\nrovavelmente seus clientes já forneceram dados importantes para a sua loja, como email, endereço, WhatsApp, idade, sexo, estado civil, contatos familiares e até mesmo religião. No entanto, essas info...\nVocê não poderá guardar email, telefone e dados dos clientes; o que fazer? - Alessandra Montini - UOL PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Coluna Alessandra Montini Você não poderá guardar email, telefone e dados dos clientes; o que fazer? Mudanças na lei do armazenamento de dados começam a valer neste ano, para os grandes e os pequenos Imagem: Getty Images 00:00 Alessandra Montini Alessandra Montini https://www.uol.com.br/tilt/colunas/alessandra-montini/ Diretora do LabData da FIA, consultora em análise de dados, Big Data e inteligência artificial e professora de métodos quantitativos e informática da Faculdade de Economia, Administração e Contabilidade da Universidade de São Paulo (FEA-USP) 30/01/2020 16h08 Provavelmente seus clientes já forneceram dados importantes para a sua loja, como email, endereço, WhatsApp, idade, sexo, estado civil, contatos familiares e até mesmo religião. No entanto, essas informações indiscriminadas estão com os dias contados. A Lei Geral de Proteção de Dados (LGPD) entra em vigor em agosto deste ano e para usar qualquer informação dos consumidores, os ecommerces deverão ter o consentimento dos titulares dos dados. Algumas empresas já estão se antecipando e se adequando à legislação, enquanto outras estão mais preocupadas com o que acontece com o descumprimento. O estudo Brazil IT Snapshot, da consultoria Logicalis, mostra que apenas 17% das instituições consultadas dispõem de iniciativas concretas ou já implementadas em relação à LGPD. Além disso, 24% tiveram contato com o tema somente por meio de apresentações, e outros 24% têm orçamento específico para colocar em prática ações que garantam a proteção de dados de acordo com as exigências legais. O fato é que o tempo é curto e quem ainda não se informou sobre a lei precisa correr. Afinal, ela vale para empresas de todos os portes, seja pequena, média ou grande. O seu e-commerce já se preparou para as novas exigências? Veja cinco dicas que vai ajudar a deixar sua loja dentro das normas. Crie uma curadoria de segurança da informação O primeiro passo é criar uma curadoria que fique responsável por saber onde estão todos os dados recebidos ao longo dos anos e qual seu ciclo de vida dentro da empresa. É bom saber para onde foram, com quem foi compartilhado, como foram usados e onde estão armazenados. A partir daí, é possível avaliar os riscos envolvidos e fazer com que os dados fiquem guardados de maneira segura. Tome conta da jornada de dados do cliente Depois da criação de uma curadoria, é necessário mapear as informações, guardar apenas os dados para a finalidade que se destinam e apagar os demais. Com a nova lei, nenhuma empresa pode ficar com informações que não foram autorizadas pelo cliente. Não peça informação que você não precisa As lojas precisam criar um roteiro de informações que, de fato, necessitam para concluir uma compra. Se você vende bolsas, por que seria interessante saber a religião do cliente? Essa pergunta é relevante? O que vou fazer com esse dado? Se não é importante, apague. Todos os dados que não tenham a ver com a compra são sensíveis a vazamento e justificar o motivo de serem usados pode sair caro para qualquer lojista. Tenha consentimento explícito das informações O titular dos dados deve estar claramente ciente sobre as informações cedidas e como elas serão usadas pela empresa. É importante ressaltar que, com a nova lei, o consumidor tem o direito de liberar ou até mesmo cancelar as informações fornecidas a qualquer momento. Seja comprometido com seus consumidores Vivemos em uma sociedade digital e há dados por todos os lados. Se adequar a lei não é tarefa fácil, mas necessária. Por isso, descumpri-la não é o melhor caminho. A Autoridade Nacional de Proteção de Dados (ANPD), órgão responsável por acompanhar e aplicar as sanções descritas na lei, vai fiscalizar os dados das empresas, emitir relatórios e aplicar multas. A penalidade pode variar entre R$ 50 milhões e 2% do faturamento da companhia. Além disso, as atividades do e-commerce podem ser suspensas parcial ou totalmente, o que gera prejuízo e perda de credibilidade com os consumidores. SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Finalmente! Agora dá para limitar os dados que o Facebook recebe sobre você Satélites desativados podem colidir e atingir atmosfera da Terra amanhã Supertelescópio registra imagens mais detalhadas já vistas da superfície do Sol Dados Fotos Mídia e Marketing Negócios Papo cabeça Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Alessandra Montini PUBLICIDADE"}
