{"categorias":[""],"corpora":"Doente pode ser tirado de voo? Decisão é do comandante, mas há limites\nO caso da família que foi retirada de um avião da Gol por causa de uma doença de pele rara não contagiosa em uma menina de dois anos chamou a atenção sobre os limites das companhias aéreas em permitir ou não o embarque de determinado passageiro.\nFamília retirada de avião da Gol: Doente pode ser tirado de voo? Decisão é do comandante, mas há limites PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Doente pode ser tirado de voo? Decisão é do comandante, mas há limites Família foi retirada de avião da Gol em Aracaju devido a uma doença de pele rara Imagem: Divulgação 00:00 Vinicius Casagrande Colaboração para o UOL, em São Paulo 30/01/2020 20h50 Resumo da notícia Tripulação alegou que doença de menina era contagiosa Comandante ordenou o desembarque da criança em Aracaju O caso da família que foi retirada de um avião da Gol por causa de uma doença de pele rara não contagiosa em uma menina de dois anos chamou a atenção sobre os limites das companhias aéreas em permitir ou não o embarque de determinado passageiro. Ao barrar a família em Aracaju (SE), a tripulação alegou que a doença da menina (ictiose) poderia ser contagiosa. Mesmo com uma enfermeira que estava a bordo afirmando que a doença não era contagiosa, a tripulação impediu a família de seguir viagem por falta de um atestado que comprovasse isso. Relacionadas Mulher e filha são expulsas de voo por terem doença de pele nos EUA Suzane von Richthofen passa em 8º no Sisu para entrar em curso de turismo Polícia acha sangue em roupas de principal suspeita de morte de família A Gol, em nota, disse que \"todo passageiro com doença infectocontagiosa ou genética deve apresentar um atestado médico que especifique a ausência de risco para contágio\". \"Tal procedimento visa garantir a segurança e saúde de todos os viajantes.\" A ordem para a família desembarcar foi dada pelo comandante da aeronave, que tem poder para barrar qualquer passageiro, segundo o Código Brasileiro de Aeronáutica. Mas há limites. Entenda: Comandante é autoridade De acordo com o artigo 168 do Código Brasileiro de Aeronáutica, uma lei de dezembro de 1986, o comandante exerce autoridade sobre as pessoas e coisas que se encontrem a bordo da aeronave e poderá: Desembarcar qualquer uma delas, desde que comprometa a boa ordem, a disciplina, ponha em risco a segurança da aeronave ou das pessoas e bens a bordo. Tomar as medidas necessárias à proteção da aeronave e das pessoas ou bens transportados. Além de doenças contagiosas, o comandante pode impedir o embarque de pessoas alcoolizadas ou que causem transtorno e que possam colocar em risco a segurança aérea. A avaliação é do próprio comandante de acordo com cada situação. O Código Brasileiro de Aeronáutica ainda afirma que \"o comandante e o explorador da aeronave não serão responsáveis por prejuízos ou consequências decorrentes de adoção das medidas disciplinares previstas neste artigo, sem excesso de poder\". Poder do comandante tem limites Apesar de o comandante ter autoridade legal a bordo do avião, o advogado Igor Britto, do Idec (Instituto Brasileiro de Defesa do Consumidor), ressalta que esse poder vai até o limite que fere os direitos individuais dos passageiros. Família obteve laudo atestando que a doença não era contagiosa para entrar no próximo voo Imagem: Arquivo Pessoal \"A autoridade do comandante para resguardar a segurança da tripulação não vai poder justificar qualquer tipo de ato que gere discriminação e que gere danos ao passageiro individualmente\", afirmou. De acordo com o advogado do Idec, a companhia aérea pode ser responsabilizada por não informar previamente quais documentos a família deveria apresentar para comprovar que a doença não era contagiosa. \"Em se comprovando que essa criança não provocava qualquer risco à tripulação e aos passageiros e que essa família não teve capacidade de se informar previamente a respeito de alguma precaução que ela precisava tomar, a companhia aérea está correndo o risco de ser responsabilizada por um ato de discriminação\", disse. Anac fala em 'prerrogativa exclusiva do comandante' Em nota, a Anac afirmou que.o CBAer (Código Brasileiro de Aeronáutica) aponta que \"o comandante é a autoridade máxima dentro da aeronave e lhe é concedida a prerrogativa de desembarcar qualquer pessoa\". \"Desde que comprometa a boa ordem e a disciplina, que ponha em risco a segurança da aeronave ou das pessoas e bens a bordo, bem como tomar as medidas necessárias à proteção da aeronave e das pessoas ou bens transportados, além de adiar ou suspender a partida da aeronave quando julgar indispensável à segurança do voo\", traz a nota. Setor aéreo em alerta pelo coronavírus O caso surge no momento em que o mundo está assustado com a proliferação do coronavírus, que pode se alastrar por diversos países justamente em viagens de avião. A Anvisa (Agência Nacional de Vigilância Sanitária) já divulgou diversas medidas para tentar impedir o desembarque da doença no país por meio de viagens aéreas. Em caso de um passageiro suspeito de ter a doença a bordo, o avião pode pousar, mas o desembarque de todos os passageiros só ocorrerá após uma equipe médica examinar o passageiro. Se o médico descartar o caso a bordo, o desembarque dos passageiros é liberado. Por outro lado, caso a suspeita seja mantida, o passageiro doente é removido para um hospital de referência local e todos os demais passageiros seguem para uma entrevista com a vigilância epidemiológica para que possam ser monitorados. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Coronavírus: o que significa a OMS declarar emergência global de saúde pública Casamento, noivado, namoro: por que Bolsonaro recorre a metáforas amorosas? Polícia acha sangue em roupas de principal suspeita de morte de família Notícias PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina acumula outra vez e prêmio vai a R$ 11,5 milhões; veja os números A Quina chegou hoje ao décimo sorteio consecutivo sem acertadores na faixa principal. Os números sorteados no... 30/01/2020 21h07 UOL Notícias - Cotidiano No dia mais quente do ano, chuvas fortes deixam Rio em estágio de atenção O Rio de Janeiro entrou em estágio de atenção devido às fortes chuvas que atingem a cidade agora à noite. Segundo... 30/01/2020 20h52 Estadão Conteúdo População de rua de São Paulo aumenta 60% em 4 anos O número de pessoas que vivem nas ruas da cidade de São Paulo saltou de 15 mil para 24 mil no período de 2015 a... 30/01/2020 20h51 Estadão Conteúdo Para presidente da Anafe, honorários sucumbenciais são 'remuneração moderna' 30/01/2020 20h25 Agência Brasil TJRJ assegura escolta para mais de 20 juízes ameaçados por milicianos Pelo menos 22 magistrados do Tribunal de Justiça do Rio de Janeiro (TJRJ) passaram a andar escoltados depois de... 30/01/2020 19h39 Estadão Conteúdo Suzane von Richtofen é aprovada no Sisu e pode estudar Turismo 30/01/2020 19h20 Agência Brasil Número de atingidos pela chuva em Minas passa de 55,7 mil O número de atingidos pelas fortes chuvas em Minas Gerais subiu e passou de 55,7 mil. O dado está no balanço mais... 30/01/2020 19h17 UOL Notícias - Cotidiano Chuva derruba árvores e provoca desabamentos em São Paulo As chuvas que caíram na cidade de São Paulo na tarde de hoje provocaram a queda de 99 árvores -- uma delas sobre... 30/01/2020 19h04 Estadão Conteúdo Coronavírus: Ministério da Saúde abrirá licitação para instalar mil leitos de UTI 30/01/2020 18h37 Estadão Conteúdo Acusado de atentado contra Porta dos Fundos decide ficar na Rússia A defesa do economista Eduardo Fauzi, de 41 anos, acusado pela Polícia Civil do Rio de ser um dos responsáveis... 30/01/2020 18h30 Estadão Conteúdo Câmara de Cachoeira Paulista reduz salário de futuros vereadores 30/01/2020 18h18 Estadão Conteúdo Bolsonaro assinou MP para liberar ajuda de R$ 892 milhões ao ES, MG e RJ 30/01/2020 17h57 Estadão Conteúdo Coronavírus: Ministério da Saúde vai avaliar novas recomendações da OMS 30/01/2020 17h54 Estadão Conteúdo Engenheiros e pedreiro são indiciados por desabamento de edifício em Fortaleza Três pessoas foram indiciadas por homicídio culposo, quando não há intenção de matar, pelo desabamento do Edifício 30/01/2020 17h50 Estadão Conteúdo Coronavírus: governo brasileiro reativa grupo interministerial 30/01/2020 17h45 Agência Brasil Rio tem dia mais quente do ano, com sensação térmica superior a 52ºC A cidade do Rio de Janeiro registrou nesta quinta-feira (30) a temperatura mais alta do ano neste verão. Os... 30/01/2020 17h44 Estadão Conteúdo Bolsonaro: Disponibilizamos R$ 1 bi para a região Sudeste, atingida pelas chuvas O presidente Jair Bolsonaro anunciou que o governo federal irá disponibilizar R$ 1 bilhão para as obras de... 30/01/2020 17h42 Estadão Conteúdo OMS declara surto de coronavírus como emergência global de saúde pública 30/01/2020 17h41 UOL Notícias - Cotidiano Motorista achado amarrado diz que provocou acidente para escapar de ladrões Um motorista de aplicativo que estava desaparecido havia um dia foi encontrado com as mãos e pés amarrados dentro... 30/01/2020 16h58 Estadão Conteúdo Governo diz que Brasil mantém nove casos suspeitos de coronavírus 30/01/2020 16h39 Estadão Conteúdo Queiroz Galvão diz que recorrerá de decisão da CGU que a declarou inidônea 30/01/2020 16h36 Estadão Conteúdo Illinois confirma caso de transmissão de coronavírus, mas vê risco geral 'baixo' Autoridades de saúde do Estado de Illinois, nos Estados Unidos, confirmaram nesta quinta-feira, 30, em entrevista... 30/01/2020 16h35 UOL Notícias - Cotidiano Polícia acha sangue em roupas de principal suspeita de morte de família A Polícia Civil informou hoje que encontrou sangue em roupas que teriam sido usadas por Ana Flávia Gonçalves, 24,... 30/01/2020 16h26 Estadão Conteúdo EUA confirmam primeiro caso de transmissão interna de coronavírus 30/01/2020 16h17 do UOL Secretaria de Saúde do Rio descarta caso suspeito de coronavírus A Secretaria de Estado de Saúde do Rio de Janeiro informou hoje que a Vigilância em Saúde descartou o caso... 30/01/2020 15h09 Estadão Conteúdo China: empresas reduzem negócios no país por temor com coronavírus 30/01/2020 14h39 Estadão Conteúdo Filha é presa sob suspeita de matar pai, mãe e irmão caçula em São Bernardo A Polícia Civil prendeu na noite da quarta-feira, 29, Ana Flávia Menezes Gonçalves, de 24 anos, sob suspeita de... 30/01/2020 14h16 RFI Banco de dados reúne estatísticas da degradação de direitos humanos no Brasil Entidades francesas e internacionais que atuam sobre o Brasil lançaram hoje um banco de dados inédito sobre as... 30/01/2020 14h08 UOL Notícias - Cotidiano Família é retirada de voo em Aracaju por problema de pele em menina Uma família foi retirada de um voo da GOL em Aracaju devido a uma doença de pele rara não contagiosa em uma menina 30/01/2020 14h05 UOL Notícias - Cotidiano Suzane von Richthofen passa em 8º no Sisu para entrar em curso de turismo Suzane von Richthofen, presa em regime semiaberto, foi aprovada em 8º lugar na lista do Sisu (Sistema de Seleção... 30/01/2020 13h53 Estadão Conteúdo Líder de Bolsonaro no Senado é dono de concessionária que recebeu propina, diz PF A Polícia Federal (PF) afirma que o senador Fernando Bezerra Coelho (MDB/PE), líder do governo Jair Bolsonaro, é o 30/01/2020 13h49 Agência Brasil Espírito Santo tem 16 municípios em situação de emergência O governo federal reconheceu ontem a situação de emergência em 16 municípios do Espírito Santo e de calamidade... 30/01/2020 13h37 Estadão Conteúdo Governo prepara pente-fino em anistia a ex-cabos O governo federal deu início a um pente-fino em anistias concedidas a 2,5 mil ex-cabos da Aeronáutica que recebem... 30/01/2020 13h30 Agência Brasil Bagaço de cana pode substituir petróleo na fabricação de plásticos A Universidade de São Paulo (USP) desenvolveu um composto derivado do bagaço de cana que pode substituir o... 30/01/2020 13h02 Estadão Conteúdo Casos de coronavírus na China passam de 8 mil; outros 18 países têm infectados 30/01/2020 12h58 UOL Notícias - Cotidiano RJ: polícia e MP prendem 31 pessoas por envolvimento com milícia Uma operação conjunta do MP-RJ (Ministério Público do Rio de Janeiro) com a Polícia Civil do estado cumpriu 31... 30/01/2020 12h55 Estadão Conteúdo Bolsonaro vai a Minas Gerais para sobrevoar região atingida por chuvas 30/01/2020 12h40 Estadão Conteúdo Correção: paciente suspeita em BH será testada especificamente para coronavírus 30/01/2020 12h26 Estadão Conteúdo Flávio Bolsonaro nega apelo para manter ex-número 2 da Casa Civil no governo 30/01/2020 12h03 Estadão Conteúdo SP registra investimento mais baixo em dez anos 30/01/2020 12h00 Estadão Conteúdo Jungmann: protagonismo pela queda (de homicídios) pertence aos governos estaduais 30/01/2020 11h40 Estadão Conteúdo Índia e Filipinas relatam primeiros casos de coronavírus 30/01/2020 11h37 Estadão Conteúdo Defensores Públicos vão ao Supremo a favor do juiz de garantias A Associação Nacional das Defensoras e dos Defensores Públicos se manifestou a favor da criação do juiz de... 30/01/2020 11h26 Estadão Conteúdo Coronavírus: aeroportos do país usam alerta sonoro, mas não têm scanner térmico Passageiros que desembarcam nos principais aeroportos do Brasil já ouvem mensagens de alerta sobre o coronavírus,... 30/01/2020 11h24 Estadão Conteúdo Salles tem qualidade, mas Weintraub \"brinca com futuro de crianças\", diz Maia O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), que criticou hoje (29) os ministros da Meio Ambiente... 30/01/2020 11h16 Estadão Conteúdo Coronavírus: aeroportos do País usam alerta sonoro, mas não têm scanner térmico 30/01/2020 11h10 ANSA - Brasil Consulado da Itália em São Paulo convoca requerentes de cidadania O Consulado-Geral da Itália em São Paulo convocou todas as pessoas que entraram na fila de reconhecimento da... 30/01/2020 11h05 Estadão Conteúdo 'Independência de Poderes não é cada um trabalhar no seu canto', afirma Maia 30/01/2020 11h04 ver mais PUBLICIDADE"}
