{"categorias":[""],"corpora":"Seleção bateu o México | Título da sub-17 rende audiência maior que a da seleção de Tite no RJ\nTítulo da sub-17 rende audiência maior que a da seleção de Tite no RJ\nMundial sub-17: Brasil campeão turbina audiência da Globo UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Seleção Brasileira Times Título da sub-17 rende audiência maior que a da seleção de Tite no RJ Jogadores da seleção brasileira comemoram conquista do Mundial sub-17 Imagem: Sergio Moraes/Reuters 00:00 Marcelo Tieppo Colaboração para o UOL, em São Paulo 18/11/2019 16h22 Resumo da notícia Vtória contra os mexicanos representou aumento de 6 pontos na média de audiência no Rio Média de audiência local foi de 23 pontos, três a mais que o duelo entre Brasil e Argentina Em São Paulo, audiência da final do sub-17 empatou com a da seleção brasileira de Tite A conquista do Mundial sub-17 pela seleção brasileira turbinou a audiência da Globo na noite de domingo (17). A final entre Brasil e México rendeu 23 pontos de média no Rio de Janeiro e 20 pontos em São Paulo. Para comparar, o clássico entre Brasil e Argentina, na sexta-feira à tarde, na Arábia Saudita, atingiu 20 pontos no Rio de Janeiro e 20 pontos em São Paulo. A vitória por 2 a 1 contra os garotos mexicanos representou um aumento de 6 pontos na média de audiência no Rio de Janeiro, um crescimento de 35% em relação aos quatro domingos anteriores no mesmo horário. A participação nos televisores ligados foi de 39%. Em São Paulo, esse aumento foi de 2 pontos, um crescimento de 11%. A participação foi de 33%. Apesar da má fase da seleção de Tite, que perdeu para a Argentina por 1 a 0, a Globo também conseguiu números expressivos com o amistoso, disputado no feriado de 15 de novembro. Os 20 pontos que a emissora conquistou em São Paulo, com 40% de participação, representaram um aumento de 8 pontos na audiência, 67% de crescimento na comparação com as quatro sextas-feiras anteriores, nesta faixa de horário. No Rio de Janeiro, o crescimento foi ainda maior. Os 20 pontos de média, com 39% de participação, representaram uma subida de 11 pontos na audiência, um aumento de 122% em relação às quatro sextas anteriores no mesmo horário. Amanhã (19), às 10h30, a seleção brasileira vai disputar um amistoso contra a Coréia do Sul, em Abu Dhabi, nos Emirados Árabes, também com transmissão da Globo. Relacionadas Lázaro: herói do título da sub-17 terá multa de R$ 365 mi quando fizer 18 anos Artilheiro da seleção sub-17 quase deixou o Santos e tem admiração de Sampaoli Brasil vira sobre o México no fim e conquista o Mundial sub-17 pela quarta vez Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Silas vê falta de gratidão de Renato Gaúcho: \"Grêmio abriu as portas\" Ônibus Rio-Lima com flamenguistas não aguenta e será trocado em Rondônia Puberdade? Diferença de tamanho entre atletas sub-15 impressiona na Holanda Esporte ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Seleção Brasileira Tite admite pressão por má fase do Brasil, mas diz não estar desesperado O técnico da seleção brasileira, Tite, admitiu nesta segunda-feira que se sente pressionado pela série ruim de... 18/11/2019 19h42 Irmã de Paquetá rebate Rivaldo: \"Se fosse técnico, filho vestiria a camisa\" As críticas de Rivaldo à decisão da comissão técnica do Brasil de escolher Lucas Paquetá para vestir a camisa 10... 18/11/2019 19h01 K-pop? Coreia do Sul sofre para romper fronteiras da Ásia no futebol O k-pop é um estilo musical oriundo da Coreia do Sul que se tornou febre entre jovens e adolescentes. Um fenômeno... 18/11/2019 18h52 O que Tite pode fazer para evitar a pior sequência da seleção em 18 anos Com a pressão causada por cinco jogos sem vitórias e atuações ruins, a seleção brasileira volta a campo às 10h30... 18/11/2019 18h50 Melhores momentos de México X Brasil, na final do Mundial Sub-17 18/11/2019 17h32 Casemiro exalta Rodrygo: \"Tem pés no chão e não foge da responsabilidade\" Rodrygo entrou em campo na reta final do amistoso entre Brasil e Argentina e não teve muitos minutos em campo na... 18/11/2019 17h17 Palmeiras lidera; em que clubes jogam e quem são as joias sub-17 campeãs A seleção brasileira sub-17 faturou ontem (17) o título do Mundial da categoria após bater o México, de virada,... 18/11/2019 16h57 Arnaldo Ribeiro: \"A seleção brasileira do Tite não tem alma\" O Flamengo pode conquistar o Campeonato Brasileiro mesmo sem entrar em campo pela competição no domingo, bastando... 18/11/2019 14h42 Bolsonaro almoça com Seleção do Brasil sub-17, tetracampeã de futebol O presidente Jair Bolsonaro parabenizou hoje a Seleção do Brasil Sub-17 que conquistou ontem, em Brasília, o... 18/11/2019 14h08 Posse de Bola: \"Se Tite não continuar, que o Luxemburgo assuma a seleção\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 18/11/2019 14h05 Arnaldo: \"Palmeiras joga como se fosse o líder administrando vantagem\" No segundo bloco do podcast Posse de Bola desta semana, Arnaldo Ribeiro analisou como o time do Palmeiras tem... 18/11/2019 13h42 Posse de Bola: \"A seleção brasileira do Tite não tem alma\" O Flamengo pode conquistar o Campeonato Brasileiro mesmo sem entrar em campo pela competição no domingo, bastando... 18/11/2019 13h39 Mauro Cezar: \"Se Tite não continuar, que o Luxemburgo assuma a seleção\" No episódio desta semana do podcast Posse de Bola, Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro Cezar... 18/11/2019 11h58 Lázaro: herói do título da sub-17 terá multa de R$ 365 mi quando fizer 18 Se a seleção brasileira quase ficou fora do Mundial que lhe rendeu o quarto título no sub-17, sentimento parecido... 18/11/2019 04h00 Zaidan: A reinvenção da seleção brasileira O último jogo da seleção brasileira neste ano traz consigo algo de incômodo. Vencer a Coreia do Sul não irá... 18/11/2019 00h23 Gabriel Veron, do Palmeiras, é eleito bola de ouro da Copa do Mundo sub-17 O jogador do Palmeiras Gabriel Veron foi eleito o melhor jogador da Copa do Mundo sub-17. O camisa 7 da seleção... 17/11/2019 21h35 Sálvio Spínola vê erro de árbitro em pênalti para o Brasil contra o México Brasil e México se enfrentaram hoje (17) pela final do Mundial sub-17 no Bezerrão, em Brasília. A seleção... 17/11/2019 21h15 Brasil vira sobre o México no fim e conquista o 4º título no Mundial sub-17 O Brasil, jogando em casa, conquistou o título do Mundial sub-17 masculino de 2019. Disputando a final no Estádio... 17/11/2019 20h54 Renato Portaluppi começou mal sua campanha para ser técnico da CBF Ao convidar Jair Bolsonaro para ir à Arena Grêmio Renato Portaluppi imaginou estar marcando um gol com a... 17/11/2019 13h12 Brasil sub-17 joga para encerrar jejum de oito anos sem títulos da Fifa Brasil e México decidem, neste domingo, às 19h, no Bezerrão em Brasília, a Copa do Mundo sub-17. É a chance para o 17/11/2019 04h00 Tite precisa melhorar, e não proteger, a ovelhinha Gabriel Jesus Em 2003, Tite foi demitido do Grêmio sob acusação de proteger três jogadores: Rodrigo Fabri, Anderson Lima e Luis... 16/11/2019 12h47 Thiago Silva critica Messi por 'mandar em juiz' e gesto para Tite se calar O zagueiro Thiago Silva disparou críticas a Lionel Messi e o acusou de querer influenciar na arbitragem na derrota 16/11/2019 11h14 Rivaldo critica comissão técnica por dar camisa 10 a Paquetá na seleção O ex-jogador Rivaldo, camisa 10 da seleção na conquista do penta em 2002, criticou a decisão da comissão técnica... 16/11/2019 10h53 Tite precisa sair da sua bolha para perceber o tédio que impõe ao torcedor Nos 45min iniciais do jogo diante da Argentina, o Brasil teve uma chance de gol real no pênalti sofrido e perdido... 16/11/2019 04h00 Próximo adversário da seleção teve a chance de ser Jorge Jesus, mas falhou \"Agradeço, mas não o irei fazer.\" 16/11/2019 04h00 Tite admite que seleção precisa de \"ajustes\"; veja quem pode ganhar espaço Tite já admite: a seleção brasileira precisa de ajustes. A derrota para a Argentina por 1 a 0 na tarde de ontem,... 16/11/2019 04h00 É justo a CBF pensar em demitir Tite para 2020? Blogueiros do UOL opinam A seleção brasileira perdeu ontem para a Argentina por 1 a 0, em amistoso disputado na Arábia Saudita, e chegou a... 16/11/2019 04h00 De 'Novo Zidane' a sucessor Van Dijk: veja 10 destaques do Mundial sub-17 O Brasil decide amanhã (17) o título do Mundial sub-17. Contra o México, o time de Guilherme Dalla Déa busca o... 16/11/2019 04h00 Insatisfeito com seleção, Galvão desabafa: \"Ou o Tite muda ou muda o Tite\" A seleção brasileira enfrentou a Argentina hoje (15), em duelo amistoso realizado em Riad, na Arábia Saudita. O... 15/11/2019 20h12 Melhores momentos de Brasil x França pelo Mundial Sub-17 15/11/2019 20h05 \"Estão jogando o nome da seleção brasileira na lama\", diz Edmundo A edição de hoje (15) do Expediente Futebol debateu a derrota da seleção brasileira para a Argentina por 1 a 0, em 15/11/2019 19h47 Brasil perde para Argentina e chega a cinco jogos sem vitória; Messi marca A Argentina venceu o Brasil na tarde de hoje por 1 a 0, em amistoso realizado em Riad, na Arábia Saudita. A... 15/11/2019 19h19 Tite revela discussão com Messi em campo: \"Ele me mandou calar a boca\" Tite e Messi tiveram uma discussão durante a derrota do Brasil para a Argentina por 1 a 0 na tarde de hoje (15). O 15/11/2019 18h29 Tite lamenta pênalti perdido e vê \"domínio\" no 1° tempo contra Argentina O técnico Tite lamentou o pênalti perdido por Gabriel Jesus, acreditando que um eventual primeiro gol teria feito... 15/11/2019 18h03 Jornal argentino destaca Brasil como vítima favorita de Messi: \"O maior\" O jornal argentino Olé destacou o Brasil como vítima favorita de Lionel Messi, após o gol marcado na vitória da... 15/11/2019 17h57 Web faz campanha \"Fora Tite\" após derrota do Brasil para Argentina A seleção brasileira segue sua sina de não conseguir vencer um jogo após o título da Copa América. Dessa vez o... 15/11/2019 16h39 Messi volta a falhar em pênalti, mas faz do Brasil sua vítima favorita Lionel Messi decidiu a vitória por 1 a 0 da Argentina sobre a seleção brasileira hoje, em amistoso disputado na... 15/11/2019 16h25 William garante que não falta empenho na seleção brasileira O Brasil perdeu por 1 a 0 para a Argentina, hoje (15), na Arábia Saudita, e chegou ao quinto jogo sem vitória.... 15/11/2019 16h13 Críticas a Tite sobem de tom após revés e fraco desempenho contra Argentina Não é questão só de derrota para a Argentina, como foi o caso hoje em Riad, na Arábia Saudita, por 1 a 0. Nem... 15/11/2019 16h05 A \"reinvenção\" de Tite é não chutar a gol O que se viu em Riad no primeiro tempo de Brasil x Argentina foi pouco. 15/11/2019 15h58 Brasil não agride e merece a derrota para a Argentina Tite admite que o Brasil não jogou bem desde a Copa América. É pior. O Brasil só jogou bem, depois da Copa do... 15/11/2019 15h58 Brasil iguala jejum de 2013 e amarga maior tempo sem vitória da era Tite A derrota para a Argentina por 1 a 0, hoje (15), em Riad, na Arábia Saudita, fez com que a seleção brasileira... 15/11/2019 15h58 Brasil perde para Argentina e chega a cinco jogos sem vitória; Messi marca A Argentina venceu o Brasil na tarde de hoje por 1 a 0, em amistoso realizado em Riad, na Arábia Saudita. A... 15/11/2019 15h58 Galvão se irrita com jogo da seleção e trocas de Tite: \"Cadê a reinvenção?\" O estilo de jogo adotado pela seleção brasileira na derrota, por 1 a 0, contra a Argentina, assim como as... 15/11/2019 15h57 Jesus perde pênalti para o Brasil contra Argentina; foi o 2º consecutivo O atacante Gabriel Jesus perdeu um pênalti para o Brasil aos minutos do primeiro tempo no amistoso contra a... 15/11/2019 14h51 Argentina tem Messi de titular e Agüero no banco contra o Brasil A Argentina divulgou sua escalação para enfrentar a seleção brasileira em amistoso hoje (15), às 14h (horário de... 15/11/2019 13h23 A épica virada brasileira contra a garotada francesa Desnecessário lembrar que o Brasil é freguês da França quando se trata de Copas do Mundo. 15/11/2019 13h20 Tite define Brasil com Willian na vaga de Neymar para enfrentar a Argentina O Brasil está definido para enfrentar a Argentina logo mais, às 14h (de Brasília), em amistoso realizado em Riad,... 15/11/2019 13h18 ver mais"}
