{"categorias":[""],"corpora":"Na Amazônia | Ambientalistas culpam Bolsonaro por aumento no desmatamento \nAmbientalistas culpam Bolsonaro por aumento no desmatamento\nAmbientalistas culpam Bolsonaro por aumento no desmatamento da Amazônia | Congresso em Foco Congresso em foco - O Congresso em Foco é um site jornalístico que faz uma cobertura apartidária do Congresso Nacional e dos principais fatos políticos da capital federal Editorias Governo Legislativo Economia Corrupção Mundo Justiça Meio Ambiente Infraestrutura Direitos Humanos Educação Meio Ambiente Exclusivas Perfil do Congresso Raio X do Congresso Conheça os deputados Conheça os senadores Bancada da bala Bancada evangélica Bancada ruralista Quanto custa um deputado Parlamentares investigados Deputados sob investigação Senadores sob investigação Assiduidade Deputados Atividade Parlamentar Câmara Conheça os Deputados Senado Conheça os Senadores Congresso Agora é lei CPIs Opinião Colunistas Fórum Editorial Congresso em Foco Prêmio Congresso em Foco Painel do Poder Entenda o Painel do Poder Revista Congresso em Foco Compre aqui Todas as edições Diálogos Prêmio Premiados em 2019 Votação final na internet As vencedoras do júri Partidos mais destacados Eleições Resultados 1º e 2º turno Governadores eleitos Eleições & Desinformação Eleições Anteriores Eleições 2016 Eleições 2014 Eleições 2012 Eleições 2010 Eleições 2008 Eleições 2006 Regiões Centro-Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Bahia Ceará Pernambuco Paraíba Maranhão Piauí Alagoas Rio Grande do Norte Sergipe Norte Pará Amazonas Rondônia Acre Roraima Amapá Tocantins Sudeste São Paulo Rio de Janeiro Minas Gerais Espírito Santo Sul Paraná Rio Grande do Sul Santa Catarina Home Meio Ambiente Ambientalistas culpam Bolsonaro por aumento no desmatamento da Amazônia Ambientalistas culpam Bolsonaro por aumento no desmatamento da Amazônia Por Victor Farias Em 18 nov, 2019 - 18:53 Última Atualização 18 nov, 2019 - 18:55 Meio Ambiente Compartilhar Agência Brasil Ambientalistas ouvidos pelo Congresso em Foco defendem que o governo Bolsonaro é o principal responsável pelo aumento no desmatamento da floresta amazônica divulgado nesta segunda-feira (18) pelo Instituto Nacional de Pesquisa Espacial (Inpe), mesmo que os dados incluam meses em que o país era comandado pelo presidente Michel Temer. > Brasil não cumprirá metas de crescimento sustentável, diz ex-diretor do Inpe Na manhã de hoje, o Inpe anunciou que o desmatamento no bioma aumentou 30% entre 1º de agosto de 2018 e 31 de julho de 2019, em relação a igual período do ano passado, o que representa a maior taxa desde 2008 e o terceiro maior crescimento da série histórica, perdendo apenas para 1995 (95%) e 1998 (31%). Leia mais General Heleno fala sobre monitoramento de movimentos sociais na… 6 nov, 2019 Bolsonaro dificilmente concluirá mandato, prevê Molon 6 nov, 2019 Professor visitante da Universidade de Columbia entre 2008 e 2009 e ex-secretário executivo do Ministério do Meio Ambiente, João Paulo Capobianco afirma que a maior parte do desmatamento aconteceu na gestão Bolsonaro, motivado por questões climáticas e pela postura do governo em relação ao tema. \"Boa parte do desmatamento é governo Bolsonaro, porque o desmatamento ocorre fundamentalmente na [época da] seca da Amazônia. Ele começa a ganhar dimensão mais importante em março\", explica e completa: \"Nenhum governo anterior agiu no sentido de desqualificar as ações de conservação. Isso é inédito. E mais: nenhum governo anterior ignorou os dados. É a primeira vez que o governo ignora seus próprios dados.\" Coordenador de comunicação do Observatório do Clima, Cláudio Angelo acredita que o presidente Jair Bolsonaro interferiu negativamente no desmatamento em dois momentos no período analisado: na época da eleição, \"prometendo nos estados da Amazônia que ia liberar geral\", e após ser eleito, \"colocando em prática o que prometeu\". Na divulgação dos dados feita hoje, o ministro do Meio Ambiente, Ricardo Salles, defendeu que o aumento no desmatamento foi provocado pela \"pressão das atividades econômicas, grande parte delas ilegais, sobre a floresta\". Ele afirmou também que o decreto de Garantia de Lei e da Ordem (GLO), instituído em 23 de agosto, vem dando resultados positivos e demonstra que o governo está atendo ao problema. De acordo com Salles, o discurso do presidente Bolsonaro e de integrantes do governo sobre meio ambiente não interferiram no processo de desmatamento. \"Os garimpos que foram autuados neste ano são os mesmo garimpos autuados em anos interiores, o que demonstra que essa colocação de que atividades ilegais teriam começado agora por causa de um discurso, seja lá qual for, não é verdade\", disse. Números diferentes Os dados divulgados hoje são referentes ao Projeto de Monitoramento do Desmatamento na Amazônia Legal por Satélite (Prodes), sistema criado para medir oficialmente o desmatamento no bioma, e confirmam o aumento já identificado por outra ferramenta do Inpe, o Sistema de Detecção de Desmatamento em Tempo Real (Deter), que previu, em agosto, o crescimento do desmatamento no mesmo período. Na época da divulgação dos dados do Deter, as informações provocaram uma série de críticas ao governo brasileiro de instituições e autoridades nacionais e internacionais, entre eles o presidente francês, Emmanuel Macron. Também como consequência da divulgação da taxa de desmatamento, o presidente do Inpe da época, Ricardo Galvão, foi demitido, após criticar publicamente o presidente Bolsonaro. Obrigado ao INPE e IBAMA pela reunião sobre dados de desmatamento do DETER debatidos e analisados hoje e que revelam que os números de 2019 não são bem aqueles... Seguimos na defesa da Amazônia, mas chega de sensacionalismo e manipulação de dados na mídia, talkei ? pic.twitter.com/S7XQT0uvfC — Ricardo Salles MMA (@rsallesmma) 31 de julho de 2019 Nos dois casos, os sistemas identificaram aumentos no desmatamento, mas em proporções distintas. A diferença é comum, uma vez que o Prodes foi criado especificamente para estimar a taxa anual de desmatamento, enquanto o Deter foi elaborado como um sistema de alerta, para auxiliar a atuação imediata das autoridades, e, por isso, é menos preciso. Quando os dados do Deter foram divulgados, em agosto, integrantes do governo defenderam que o resultado seria \"impreciso\". Apresentação sobre o desmatamento ao Pres. @jairbolsonaro comprovando o sensacionalismo e imprecisão dos percentuais alardeados. De quebra ouvimos boas histórias do Gen. Heleno da época que comandava a Amazônia. Nosso compromisso pela legalidade e preservação continuam. pic.twitter.com/6MfuH7ECyz — Ricardo Salles MMA (@rsallesmma) 1 de agosto de 2019 Para Capobianco, o dados do Prodes confirmam a importância do Deter como uma ferramenta para indicar a tendência de desmatamento \"sempre com um grau de confiabilidade muito alta\". \"Portanto, toda aquela polêmica, aquela desqualificação do presidente do Inpe, cai por terra, com esses dados\", afirma. Outra diferença importante entre os dois sistemas é que o Deter permite a visualização mês a mês, enquanto o Prodes fornece dados anuais. Angelo e Capobianco citam os resultados dos meses seguintes ao fim do período analisado na pesquisa divulgada hoje para afirmar que a tendência de desmatamento continua alta no governo Bolsonaro – em agosto e setembro de 2019, a área devastada superou o resultado de 2018. \"Mesmo com a Garantia de Lei e Ordem, que provavelmente teve um impacto na taxa de desmatamento de outubro, a gente já tem no acumulado de três meses da série do ano que vem, que vai ser o primeiro ano que ja é 100% do governo Bolsonaro, 57% de um ano que foi recorde\", afirma Angelo. Capobianco fala que o governo perdeu o controle do desmatamento e afirma que o problema tende a crescer se \"não houver uma ação muito concreta\". \"Esse desmatamento continuou, porque ele é ate 31 de julho, e esse dado continua. Nós tivemos desmatamentos altos, percentualmente maiores que o desses períodos nos anos anteriores [neste ano]\", diz. No evento de divulgação dos dados desta segunda, Salles afirmou que o índice divulgado pela imprensa é incorreto. \"Ao contrário dos números que foram divulgados nos últimos meses, o que nós vimos foi um índice de 29%, que está muito longe de ser o que nós gostaríamos de ver, mas também tá muito longe dos número de três casas decimais que foram utilizados nesse período como manchete para várias notícias\", defendeu. Resposta rápida Os dois ambientalistas criticam o fato do governo não ter anunciado uma resposta imediata aos dados divulgados nesta segunda-feira. No anúncio dos dados de hoje, Ricardo Salles afirmou que vai se encontrar com governadores da Amazônia na próxima quarta (20) para tratar de ações e medidas contra o desmatamento. \"Há um hall de medidas que serão tratadas e, eventualmente, anunciadas na próxima quarta-feira, que dizem respeito à utilização de ferramentas tecnológicas\", explicou Salles. O ministro citou como possíveis medidas a utilização de imagens de alta resolução pelo Instituto Brasileiro do Meio Ambiente e dos Recursos Naturais Renováveis (Ibama), o aprofundamento da política de tolerância zero contra criminalidade, com o uso de novas ferramentas e com a destinação de recursos do fundo Petrobras para as operações de fiscalização, além de custeio de materias, a reativação do programa TerraClass, que qualifica o desmatamento do bioma e a transferência de órgãos do MMA para a Amazônia. O ex-secretário do MMA afirma que \"é a primeira vez que ocorre um aumento tão expressivo sem que nenhuma medida tenha sido anunciada pelo governo\", já o representante do Observatório do Clima comenta que, apesar de Salles anunciar a reunião, \"nenhuma medida crível foi anunciada nem delineada\" até agora. Segundo Capobianco, o governo já sabia que os dados seriam negativos, uma vez que eles têm acesso às informações antes de elas serem divulgadas, mas não elaborou medidas para reverter o cenário. \"Quem estuda, quem conhece a dinâmica do desmatamento, você sabe quais são as tendências. O desmatamento tem uma inércia muito grande, quando ele entra em um ritmo de crescimento, ele tende a continuar crescendo\", comenta o ex-secretário-executivo do Ministério do Meio Ambiente na gestão de Marina Silva. Nos outros dois picos de desmatamento que ocorreram no Brasil, em 1995 e 2004, medidas do Executivo foram anunciadas junto com os números. No primeiro caso, o então presidente Fernando Henrique Cardoso aumentou de 50% para 80% as áreas de reserva legal na Amazônia. Já em 2004, quando Capobianco estava no Ministério do Meio Ambiente, o governo elaborou o Plano de Ação para Prevenção e Controle do Desmatamento, que auxiliou na diminuição do desmatamento até 2012, passando de 27.772 km² para 4.571 km². \"O desmatamento não cai por obra divina, e, quando você permite que isso corra solto, a tendência é crescimento\", afirma o ex-secretário-executivo do Meio Ambiente. Durante a apresentação dos dados nesta segunda, Salles defendeu que é o governo federal, junto com os estados, precisa adotar uma \"estratégia diferente\" para combater o desmatamento. > Questionar dados sobre desmatamento é censura, diz Ricardo Galvão > Bolsonaro revoga decreto que impedia cana-de-açúcar na amazônia Continuar lendo AmazôniadesmatamentoInpeJoão Paulo CapobiancoRicardo Salles Compartilhar Assine e obtenha atualizações em tempo real em seu dispositivo! Assine Victor Farias Victor Farias está cursando o último semestre de jornalismo na Universidade de Brasília (UnB). Com passagens pelo Correio Braziliense, Poder 360 e O Globo, tem interesse em contar as histórias do Poder em Brasília. Você também pode gostar Mais do autor Notícias Greenpeace diz que Salles mente para esconder incompetência Notícias Salles sugere que navio do Greenpeace derramou óleo no Nordeste Meio Ambiente Governo vai acionar organismo internacional contra Venezuela, diz Salles Meio Ambiente Manifestantes do Greenpeace são detidos após protesto na frente do Planalto Anterior Próximo Comentários Destaques Tabata Amaral vê hipocrisia em ataques da esquerda contra ela Congresso em Foco Brasil não cumprirá metas de crescimento sustentável, diz ex-diretor… Maia cria CPI para investigar vazamento de óleo no Nordeste Desmatamento, CPI do Óleo e Joice nas Fake News Últimas Rede vai ao STF contra fim do DPVAT 18 nov, 2019 Marinho sobre taxar desempregados: “Congresso achará… 18 nov, 2019 Joice na CPI das Fake News e segunda instância; veja… 18 nov, 2019 Anterior Próximo 1 de 22.951 Inscreva-se em nossa Newsletter Cadastrar Quem somos Também nas redes Curtidas Seguidores Seguidores App iOS App Android Seguidores Assine Anuncie Revista Congresso em Foco Fale conosco Política de Privacidade © 2019 - Congresso em Foco. Todos os direitos reservados. Proibida a reprodução sem autorização por escrito da direção deste site. SIG Qd. 01 - Ed. Platinum Office - Lote 385 sala 207 - Brasília-DF - CEP 70.610-410 Tel: (61) 3226-2433 Desenvolvido por: Curtidas Seguidores Seguidores Inscritos Seguidores"}
