{"categorias":[""],"corpora":"Entrevista | Gilmar: 'Se me chama de corrupto, processo e doo tudo que recebo' \nGilmar: 'Se me chama de corrupto, processo e doo tudo que recebo'\nGilmar Mendes, ministro do STF, solta o verbo para a PODER: \"Se me chamar de corrupto, toma processo... e doo tudo que recebo\" – Poder – Glamurama Gilmar Mendes, ministro do STF, solta o verbo para a PODER: “Se me chamar de corrupto, toma processo… e doo tudo que recebo” – Glamurama Pular para o conteúdo Glamurama Assine Glamurama Notas Fotos Moda Beleza Pelo Mundo Poder Modo de vida e-commerce Notas Fotos Moda Beleza Pelo Mundo Poder Modo de vida e-commerce Pesquisar: Notas Fotos Moda Beleza Pelo Mundo TV Glamurama Agenda Anuncie Assine Ecommerce Poder Joyce Pascowitch Poder Joyce Pascowitch Revista Poder Matéria: Ministro Gilmar Mendes. Personagem: Gilmar Mendes, ministro do STF. Foto: Cristiano Mariz Data:16/10/2019 Local: Brasília - DF Gilmar Mendes, ministro do STF, solta o verbo para a PODER: “Se me chamar de corrupto, toma processo… e doo tudo que recebo” 16.11.2019 / 9:00 Compartilhe: Criticado por falar fora dos autos, relacionar-se com acusados e não se declarar suspeito em diversos julgamentos, Gilmar Mendes torna-se a principal voz no Supremo Tribunal Federal contra os abusos da Lava Jato. Em entrevista a PODER, aproveita para atacar mídia, Ministério Público com ou sem Rodrigo Janot e o PT por paulo vieira e fábio dutra fotos cristiano mariz Se dependesse de boa parte da sociedade brasileira que tem como santos maiores Sérgio Moro, Deltan Dallagnol e outros próceres do que se convencionou chamar de combate à corrupção, o ministro do Supremo Tribunal Federal Gilmar Mendes seria não apenas impichado, como talvez fuzilado em praça pública. Rodrigo Janot, procurador-geral da República de 2013 a 2017, tempos gordos da Lava Jato, já teve ganas de fazer ele mesmo o serviço, e armou-se para tanto, como revelou recentemente, mas recuou porque, como registrou em seu livro Nada Menos que Tudo, “no instante decisivo, a mão invisível do bom senso tocou meu ombro e disse: não”. Aos 63 anos e desde 2002 no Supremo, o juiz se tornou a voz mais estridente da corte a apontar os excessos da Lava Jato e de alas do Ministério Público. Já chamou o uso sistemático de prisões provisórias na Lava Jato como “instrumento de tortura” e disse que o Brasil “viveu uma era de trevas no que diz respeito ao processo penal”. Garantista, como se define, mas capaz de decidir pensando na circunstância, como quando no TSE não condenou, com seu voto de minerva, a chapa Dilma-Temer – “Não se substitui um presidente da República a toda hora”, afirmou –, ele costuma desagradar personagens de colorações políticas distintas por não ter pejo de emitir opiniões, dar seguidas entrevistas, não se declarar suspeito em julgamentos em que tem ligação com ao menos uma das partes, circular com implicados e ser sócio de empresas – uma das quais recebeu patrocínio da JBS. Associado ao PSDB por ter trabalhado na Advocacia-Geral da União no governo Fernando Henrique Cardoso e ser por ele indicado para o Supremo, ele já foi objeto de pedido de impeachment por deputados do PT que agora o têm na conta de “aliado”. Em 2014, disse ao jornal Folha de S.Paulo que temia que o tribunal se convertesse numa “corte bolivariana” na hipótese de que só restassem ali, além dele, juízes indicados por Lula e Dilma – a “PEC da Bengala”, que estendeu a aposentadoria compulsória dos juízes de tribunais superiores de 70 para 75 anos, aprovada no ano seguinte, eliminaria essa possibilidade. No primeiro semestre de 2019 era o recordista de pedidos de impeachment dentre os 11 ministros do STF . Com dois relógios de pulso, um Apple Watch para controlar sua rotina física e um Rolex, Mendes recebeu os repórteres da PODER em seu gabinete – que ele chama de “tenda dos milagres”, dado o número de pessoas que fazem verdadeira romaria para visitá-lo – no quinto andar de um dos anexos do STF, na Praça dos Três Poderes, em Brasília. Já passava das oito da noite da quarta-feira de outubro em que o Supremo começava a discutir a versão 2019 da recorrente questão da prisão em segunda instância versus trânsito em julgado. Desta vez, para dar um resposta às Ações Declaratórias de Constitucionalidade (ADCs) de 2016. O dia havia começado quente. Naquela manhã ele e os colegas Alexandre de Moraes e Dias Toffoli, atual presidente do STF, haviam sido recebidos por Jair Bolsonaro no Palácio do Planalto. Visita de cortesia, segundo Mendes. A “língua ferina” do ministro, na expressão de Janot, estava presente na entrevista, mas não mais do que o usual. O ministro vem dando declarações que já não soam tão bombásticas porque talvez a audiência já tenha se acostumado a elas. A metralhadora segue apontada na direção dos promotores da Lava Jato (“gente ordinária, chinfrim, mequetrefe, se achavam soberanos”); de Moro (“personagem que o Bolsonaro leva para o jogo do Flamengo”); da República de Curitiba (“ditadura completa“), da mídia (“houve conúbio entre a Lava Jato e a mídia, a mídia os adotou”), e, claro, de Janot, mas para este nem é necessário engatilhar, já que as confissões etílico-literárias do ex-procurador são suficientemente bélicas (veja box Faroeste Caboclo). Aqui, os principais pontos da entrevista. COMBATE CORROMPIDO “Há um grave problema na área da corrupção. Um Estado muito forte que vem do regime militar, um certo capitalismo de Estado que faz com que as próprias empresas dependam muito do Estado e da política, e daí para o tráfico de influência e para a corrupção é um passo. E aí o combate à corrupção se torna fascinante. Tem o combate sério e também os macumbeiros, que se aproveitam para se locupletar com isso. Percebo que nesse sistema há projeto político, muitas vezes da Polícia Federal, muitas vezes do Ministério Público, às vezes da própria magistratura, e isso precisa ser contido, é preciso que nós nos cinjamos a fazer aquilo que a Constituição preconiza. Juiz que quer se candidatar, o juiz que quer afetar um lado da disputa, isso não é bom para o sistema. Na crise econômica brutal, as pessoas passam a acreditar que o problema do Brasil é só corrupção, e [por isso] essas pessoas [promotores e juízes da Lava Jato] foram santificadas e canonizadas. Estamos vendo que eram santos de pé de barro.” O PAPEL DO SUPREMO “É colocar as coisas nos trilhos, ter um certo equilíbrio. Combate à corrupção sim, mas dentro da normalidade, não podemos combater crime cometendo crime, tenho repetido essa frase. Que conforto temos se um auditor fiscal que está na Lava Jato está envolvido com corrupção na própria operação? Ou o episódio do [ex-procurador Marcelo] Miller, que era um pouco o cérebro do processo, que americanizou todo o sistema, que instruía as pessoas a fazer gravações? Todas aquelas delações, as do Delcídio, do Sérgio Machado, do Joesley, foram conduzidas por ele. Sabe-se lá quando ele começou a jogar num campo e noutro. O tribunal estava sob um desafio, mas acho que as outras instituições também.” RODRIGO JANOT “[A intenção assassina de Janot] só confirma o juízo negativo que eu fiz dele todo o tempo, que de fato foi a pior figura que a Procuradoria-Geral já mandou para o Supremo em todos os tempos. A pergunta que acho que temos de nos fazer é como descemos tanto, como se confiou uma função dessa importância a alguém que se apresenta como sujeito a incontinências das mais variadas ordens, que usa arma a torto e a direito, que vai bêbado ao encontro da presidente [Dilma Rousseff] quando esta o escolhe. Imagine o valor das denúncias por ele produzidas, das peças e tudo mais.” PROJETO ANTICRIME “O que tem de bom não é novo, o que há de novo não é bom. Mas é esforço digno de nota, tudo o que se fizer pelo combate à criminalidade é positivo, mas reputo absolutamente imprópria a ideia de facilitação para ação policial [o excludente de ilicitude] considerando o grau de letalidade das ações da polícia no Brasil. Acho uma selvageria, uma irresponsabilidade, uma grande dose de irrealismo apresentar uma coisa dessa ao Congresso como se fosse medida de combate à criminalidade. É de aumento de letalidade.” A ESCOLHA DO PROCURADOR “[A Procuradoria-Geral da República] não é órgão para defender o governo, é preciso [o presidente da República] ter essa noção, é preciso saber que o procurador-geral muitas vezes vai ter de oferecer denúncias contra membros do governo, como aconteceu no mensalão. A escolha via classe [lista tríplice], dentre os erros que o PT cometeu talvez esse seja um dos maiores, essa escolha é um equívoco, a Constituição não fez essa opção, não obstante inventaram essa lista tríplice, mimetizando o que ocorre no plano estadual, e já dá errado. Num grupo associativo, quem ganha a eleição é normalmente aquele que promete benesses, e quando o PT diz que não só vai escolher na lista, mas o primeiro da lista, se demite de qualquer controle institucional. Por que o PT fez isso? Não foi por ingenuidade, é porque o Ministério Público era um aliado do partido, era o braço judicial contra o governo FHC. Mesmo um político com a experiência do Lula cometeu esse erro crasso, para o PT e para o sistema democrático brasileiro.” MÍDIA “Acho que houve conúbio entre a Lava Jato e a mídia, a mídia os adotou. Tem uma disposição na lei que diz que o acordo homologado só pode ser divulgado depois da denúncia recebida, e o Janot vazava isso durante, colocou em várias cláusulas que o sujeito renunciava ao direito de não divulgação, só que não era um direito suscetível de renúncia. Tinham aí as famosas ‘listas do Janot’, a mídia cevou isso, e produziu esse monstrengo.” “Tenho muito mais irritação em relação à imprensa do que às pessoas das ruas, que às vezes não têm qualquer noção do que estão falando e são instrumentalizadas. Quando a [apresentadora] Leilane Neubarth faz campanha contra mim na GloboNews, eu lamento, é pessoa preparada, agora o Zé da esquina é vítima desse processo, é vítima da mídia massiva, que também estava à serviço de alguma coisa e que errou e tem dificuldade de fazer mea culpa.” “Sou convicto que tem de haver liberdade de imprensa, e nunca partiu de mim proibição de publicação. Mas se eu entender que sou ofendido, e não é sensibilidade exagerada, e se me chamar de corrupto [como, no seu entendimento, teria feito a atriz Monica Iozzi na manifestação que gerou processo movido por Mendes], tomo medida de processar. Processei o [jornalista, já morto] Paulo Henrique Amorim, outros jornalistas, mas não tenho projeto de enriquecer com isso, doo tudo que recebo.” O GARANTISTA FIEL “Acho que continuo no mesmo lugar. Tive momentos de maior ou menor protagonismo, as minhas posições são mais ou menos as mesmas. Sou um garantista convicto, tenho apontado problemas na Lava Jato, abusos que aconteceram nesses anos todos. Brinco que sou mau profeta, as coisas que eu falo acontecem. Em 2017, na discussão sobre a homologação do acordo entre Joesley Batista e o Ministério Público, alguns disseram que [o acordo] era eterno, insuscetível de revisão. Eu disse que era claro que seria revisto imediatamente, era evidente a falta de substância. Chegou-se a dizer: ‘Ah!, mas precisamos prestigiar o procurador-geral’, e eu disse: ‘Violando a lei?’. O Joesley dizia que o Congresso tinha 220 deputados que tinham recebido propina. Ele tinha trocado a expressão doação por propina porque tinha sido treinado para isso, e então, como chefe de organização, não poderia receber a indulgência plena. Janot apelava ao tribunal para que fosse compreensivo porque ele tinha negociado isso. Mas a que preço?” ISENTÃO “[O limite da suspeição para poder julgar] é aquilo que está na lei. Há um grave problema aqui, de se poder construir suspeições. Eu estou em Brasília desde 1974, trabalhei nos governos Collor e FHC, teria de me dar por impedido [em casos de] qualquer pessoa com quem tive contato, tanto da oposição como da situação. [Em 2014, quando Luiz Fux, Carmén Lúcia e Luís Roberto Barroso se declararam impedidos] Houve o caso dos planos econômicos que alguém dizia que tinha poupança, que o pai tinha poupança, e esta era a maior causa do Supremo e não tínhamos quórum para votar. [Em 2017] No caso do Eike Batista, minha mulher não foi sua advogada. O escritório ao qual ela está vinculada no Rio trabalhou na questão cível, não tem nada a ver com o habeas corpus [que Gilmar relatou]. E do [empresário] Jacob Barata, eu sou tão amigo dele quanto de vocês, estive no casamento [da filha de Barata, desfeito seis meses depois] acidentalmente, minha mulher foi madrinha. No caso do Eike, chegou um processo que considerei que não era pertinente, indeferi o habeas corpus, e nunca ninguém arguiu suspeição [Em 2018] Houve também o caso do Funrural, fui voto de minerva contra, era interesse da JBS [a empresa dos irmãos Batista que patrocinou eventos da instituição de ensino de Mendes, o IDP]. Eu sou produtor rural, sócio de meus irmãos, e um dia depois da decisão minha irmã ligou dizendo que eu decidi contra mim mesmo. [O Supremo considerou constitucional a cobrança, ao contrário do que pretendiam os produtores rurais] Ou temos noção das nossas responsabilidades ou não poderiamos julgar.” FAROESTE CABOCLO Rodrigo Janot parece ter gosto por filmes de ação e tiroteio. Em seu livro narra três episódios algo burlescos que lembram os tempos dos duelos. No primeiro, diz ter se afastado da política estudantil após uma briga em que seu grupo da faculdade de Direito da UFMG apanhava de outros estudantes, e ele esteve próximo de fazer uma besteira (não fica claro se o ex-procurador já andava armado nessa época). No segundo, insinua que o senador Fernando Collor tinha a intenção de comparecer armado à sabatina do Senado que chancelou a recondução de Janot à chefia do Ministério Público Federal em 2015. E no último escreve, sem dar nomes: “Pus uma pistola na cintura e por muito pouco não descarreguei na cabeça de uma autoridade de língua ferina que, em meio àquela algaravia orquestrada pelos investigados, resolvera fazer graça com a minha filha”. A autoridade era Gilmar Mendes; a graça, ter levantado que a filha de Janot, Letícia, atuara como advogada da OAS, investigada pela Lava Jato (ela atuou no âmbito administrativo do Cade e não na esfera penal). As bordoadas entre Mendes e Janot são de lado a lado, mas, surpreendentemente, o ministro é pouco mencionado no livro do adversário. Janot reclama da jurisprudência errática do julgador, que oscilaria do punitivismo exacerbado ao garantismo intransigente a depender do réu; narra o episódio da gravação da conversa de Bernardo Cerveró com o então senador Delcídio do Amaral, em que este dizia àquele que teria influência nos votos de alguns ministros que julgariam o habeas corpus de seu pai, Nestor Cerveró – Gilmar Mendes entre eles –, que acabou por levar Delcídio à cadeia; e conta que os procuradores torceram para que os processos da Lava Jato que estavam sob relatoria do ministro Teori Zavascki, morto semanas antes, viessem a cair com Edson Fachin e não Mendes (pelas regras do sorteio, os processos vão para os ministros que têm menos inquéritos, e os dois eram os únicos que poderiam ter recebido aqueles autos). Nenhum relato sobre a juventude de ambos ou sobre o fato de que entraram no Ministério Público no mesmo concurso, em 1984, tendo tido alguma convivência. Perguntado pela PODER sobre o antigo colega, Mendes deu de ombros: “O que dizer de um senhor que conta em livro que foi bêbado à audiência com a presidente do Brasil em que foi indicado para chefe da Procuradoria-Geral da República?”. Tags: Gilmar Mendes, revista poder, stf Link: http://gla.mu/2ship Mais Poder 14 | nov | 2019 • 19:21 in time Revista PODER recebe uma turma poderosa em encontro em torno de Marcelo Checon Rolou nessa quarta-feira mais um almoço de Poder, dessa vez em torno de Marcelo Checon, fundador e CEO da empresa de cenografia MChecon, no restaurante Parigi, ... continue lendo 16 | out | 2019 • 15:20 CÉU DE ESTRELAS Ex-modelo e um dos galãs mais hypados da Globo, Romulo Estrela capricha na pose para ensaio da PODER Para o ex-modelo e ator Romulo Estrela, a caracterização é o primeiro passo na boa construção de um personagem. Em ‘Bom Sucesso’, da TV Globo, e ... continue lendo 14 | out | 2019 • 18:51 RAZÃO E SENSIBILIDADE Em papo com a PODER, José Vicente Marino, presidente da Avon, fala, entre outras coisas, da Coalizão pelo Fim da Violência contra as Mulheres Mesmo vendida à Natura, a Avon segue a tocar a vida como se houvesse amanhã. Na muito relevante operação brasileira, o presidente José Vicente Marino, ex-Natura e ... continue lendo 17 | set | 2019 • 9:00 O BOM COMBATE Paulo Hoff, médico que cuidou de Lula e Dilma, profetiza para a PODER: “A cura de 90% para vários tipos de câncer será realidade em breve” A batalha contra o câncer de seus pacientes – como Lula e Dilma – não é a única travada pelo médico Paulo Hoff, que trocou o hospital ... continue lendo Veja mais sobre: Poder Assine nossa newsletter OK Agenda Ter 5 nov Aniversariantes do dia: Paulo César Saraceni, Art Garfunkel, Bryan Adams, Marcelo D2, Tatum O'Neal A Galeria Bergamin & Gomide abre a mostra \"Breakaway\", de Bruce Conner, nos Jardins. O Instituto Gustavo Rosa faz abertura da exposição \"Linha do Tempo\" e noite de autógrafos do livro \"Gustavo Rosa - A invenção do Paraíso\", de Jacob Klintowitz, no Jardim Paulista. O Centro de Turismo Alemão e o Consulado Geral da Alemanha em São Paulo pilotam evento em comemoração dos 30 anos da queda do Muro de Berlim, na Parahaus, no Alto de Pinheiros. Eduardo Srur recebe a Medalha Anchieta e o Diploma de Gratidão da Cidade de São Paulo, em sessão solene na Câmara Municipal de São Paulo. Claudio Lottenberg, Patrícia Ellen e Sidney Klajner fazem o lançamento do livro \"A Revolução Digital na Saúde\", na Livraria Cultura do Conjunto Nacional, na Avenida Paulista. Pré-estrea do filme \"Os parças 2\", com Whindersson Nunes, Tirullipa, Tom Cavalcante e Bruno de Luca, no Kinoplex RioSul. Gabriela Nora e Fabiana Guisande fazem cocktail de inauguração da Galeria Botânica, em Pinheiros. Alice Caymmi faz o show \"Electra\", no Teatro Porto Seguro, no Centro. Tássia Magalhães comemora o primeiro ano do Fabbrica com jantar a quatro mãos ao lado da chef Fernanda Ribeiro, no Itaim Bibi. Pré-estreia do documentário \"Meu Amigo Fela\", de Joel Zito Araújo, no Espaço Itaú do Shopping Frei Caneca. Zeca Baleiro e a banda Coffe Breakers fazem show no Café Society, no Itaim. A Pinacoteca de São Paulo faz cocktail de sua Assembléia de Patronos, no Centro. Pierre Moreau recebe a ex-jogadora de basquete Hortência Marcari para o encontro “Fora da curva: por trás das startups”, na Casa do Saber, no Itaim. O G&T Bar, bar oficial do Revéillon Welcome 2020, pilota preview do evento, nos Jardins. A Carpintaria recebe a exposições \"Julio Le Parc & Osgemeos\", no Rio. Laurentino Gomes faz noite de autógrafos e bate-papo do livro \"Escravidão Vol. 1\", na Livraria da Vila da Fradique, na Vila Madalena. A Mercearia do Conde recebe o workshop \"Dia sem Química\", com apoio da Thoth e da Credipaz, no Jardim Paulistano. Com apresentação de Lilian Pacce, acontece hoje a 16ª edição do concurso Faap Moda, em Higienópolis. Acontece hoje a inauguração da primeira loja da Breton em Brasília, no Shopping CasaPark. Qua 6 nov Aniversariantes do dia: Ciro Gomes, Daniela Cicarelli, Leona Cavalli, Ethan Hawke, Rebecca Romijn, Thandie Newton Estreia da peça \"Maratona de Nova York\", com Roger Gobeth e Ricardo Martins, no Teatro Glaucio Gil, no Rio. O Masp faz sua festa beneficente anual com show de Anitta e som da DJ Marina Diniz, na Avenida Paulista. A Bolsa de Arte abre a mostra \"Aplomb, encontro entre Hugo França e Tom Fecht\", na Vila Madalena. A Dpot Objeto recebe o lançamento da coleção de joias \"No Gender\", de Sheila Cunha, hoje e amanhã, no Jardim América. O artista Araken faz abertura da exposição \"Mameluco\", na Caixa Cultural Correios, no Rio. O Shopping Pátio Higienópolis inaugura sua decoração inédita de Natal. A exposição \"Grandes Coleções\", com curadoria de Pedro Mastrobuono e trabalhos de Alfredo Volpi, Mira Schendel, Tomie Ohtake, Leonilson, entre outros, abre ao público hoje, no Clube A Hebraica, em São Paulo. A artista Gabriela Costa abre a exposição \"Verticalidades\", na Galeria Caribé, com curadoria de Theo Monteiro. O Espaço Itaú de Cinema Frei Caneca recebe a pré-estreia do filme português \"Sefarad\", com direção de Luis Ismael. A consultora de arte Mariana Ferreira Gonçalves, 3Little, Anna Sofia e Mariana Amaro fazem visita guiada e comandam programação especial para crianças na exposição \"O absurdo e a graça\", da artista Flavia Junqueira, na Zipper Galeria, nos Jardins. O pianista Dante Pignatari faz a palestra-concerto \"Melodia e Acompanhamentos: uma História\", na Casa de Cultura do Parque, em Pinheiros. Pré-estreia do filme \"Os parças 2\", com Whindersson Nunes, Tirullipa, Tom Cavalcante e Bruno de Luca, no Shopping Pátio Paulista. Abertura da exposição \"Povos das Águas\", da artista Sitah, na Galeria Xereta, em Pinheiros. Dudu Pacheco recebe para lançamento de verão da Casa Moscova, na Vila Nova Conceição. Qui 7 nov Aniversariantes do dia: Geraldo Alckmin, David Guetta Denise Adams, Carmela Gross, Maria Andrade e Thais Stoklos abrem exposição de seus trabalhos recentes na b_arco/Virgílio Galeria, em Pinheiros. A Galeria Monica Filgueiras faz abertura da exposição de Martha Werneck, nos Jardins. O artista Quim Duran abre mostra individual com curadoria de Eduardo Mônaco, na Art Lab Gallery, nos Jardins. O Museu A Casa do Objeto Brasileiro abre a exposição “Ojidu – Árvore da Vida Warao”, com artesanato de indígenas venezuelanas refugiadas no Brasil, em Pinheiros. Acontece de hoje ao dia 10/11 e de 15 a 17/11 a 3ª edição do \"Cinegastroarte Comgás\", festival que mistura experiências gastronômicas, artísticas e cinematográficas, no Shopping Cidade Jardim. Pré-estreia do filme “Bate Coração”, com André Bankoff e Aramis Trindade, no Botafogo Praia Shopping, no Rio. Estreia do espetáculo “Embarque Imediato”, com Antonio Pitanga e Rocco Pitanga, no Teatro Poeira, no Rio. Os chefs Henrique Fogaça e François Perret, pâtissier do Ritz Paris, pilotam jantar a quatro mãos, no restaurante Sal do Shopping Cidade Jardim. A Galeria Zero, de Pedro Paulo Afonso, comemora seu primeiro ano com abertura da exposição \"Leiga convida....\", na Vila Madalena. Dominic Ladet e Lucas Lopes recebem Daniel Gorin, dono do Hotel Arpoador, para experiência do bar Arp em primeira mão em São Paulo O artista Sérgio Free abre a exposição \"Antrópicos\", na Galeria Alma da Rua, na Vila Madalena. A PWN comanda palestra sobre o impacto da reforma da previdência na aposentadoria e no futuro dos profissionais e empresas, no Marsh & McLennan Companies São Paulo EZ Towers, na Chácara Santo Antônio. A AMPARA Animal inaugura sua primeira loja física, a AMPARA Store, no Santana Shopping. Geová Rodrigues abre sua upcycling pop up, em Natal, no Rio Grande do Norte. O produtor musical e escritor João Marcello Bôscoli lança o livro “Elis e eu” na Livraria da Vila da Alameda Lorena, nos Jardins. Gabriel Prieto e Filipe Fernandes fazem festa para comemorar a reabertura da hamburgueria Holy, na Vila Buarque. A marca André Betio comemora 5 anos e faz evento em parceria com Flavia Nazar e Vic Meirelles em prol da Associação Alessandro Zarzur, no Iate Clube de Santos, em Higienópolis. A Santista Jeanswear comemora 90 anos com festa no Jockey Club de São Paulo. A Soleah inaugura sua primeira loja no Shopping Iguatemi. A designer italiana Paola Lenti chega pela primeira vez ao Brasil e assina dez ambientes na Casual Exteriores. A Perfumaria Phebo lança edição limitada da fragrância Bahia em parceria com a designer Julia Gastin, no Shopping Pátio Higienópolis. O baterista Mike Portnoy retorna ao Brasil para turnê inédita com a banda Noturnall, no Tropical Butantã. A Casa do Saber pilota bate-papo entre Pedro Paulo de Sena Madureira e Nélida Piñon para o talk \"Clarice 100 anos\", no Itaim. A Cinemateca Brasileira recebe a 4ª edição da Mostra de Cinema Grego com exibição do filme \"Sirenas no Mar Egeu\", de Nikos Perakis, na Vila Clementino. A art advisor Daniela Séve Duvivier comemora 15 anos de carreira com a exposição “Uma noite no Museu”, que reúne 50 obras de artistas brasileiros, no Museu da Casa Brasileira, no Jardim Europa. Festa de pré-lançamento do remix da canção \"Tal Canção Pra Lua\", de Vitor Kley & Samuel Rosa, no High Line Bar, na Vila Madalena. Sex 8 nov Aniversariantes do dia: Herson Capri, Tara Reid, Jack Osbourne Benito Di Paula faz show da turnê de seus 50 anos de carreira, no Teatro Gamaro, na Mooca. Jorge Aragão e Diogo Nogueira fazem show no Credicard Hall, em Santo Amaro. Tiago Iorc faz o show \"Acústico MTV\", no Espaço das Américas, na Barra Funda. Eliana Finkelstein, Sonia Gomes, Juliana Sá e Paula Alzugaray fazem talk aberto ao público por ocasião da Art Weekend, no JK Iguatemi. Cris Barros faz lançamento de headpiece exclusiva feita com sementes de açaí, patuá e jarinas oferecidas pelas artesãs do Rio Negro e com venda em prol da ONG Casa do Rio, em sua flagship nos Jardins. Acontece hoje e amanhã a 16ª edição do Pitanga Curadoria para Crianças, na Casa Panamericana, no Alto de Pinheiros. Simone Leitão, Karin Fernandes e Erika Ribeiro se apresentam respectivamente de hoje a domingo no evento \"Mulheres Pianistas\" do Sesc Consolação. Kwai apresenta seus aplicativo de vídeos com a presença de Whindersson Nunes, no Via Matarazzo, na Barra Funda. Vai de hoje a 08/12 o Festival Wines of Argentina. Informações em @mundomesa e @winesofarg Sab 9 nov Aniversariantes do dia: Luiz Felipe Scolari, Maria Ribeiro A série Concertos Internacionais da Tucca recebe concerto com Sir John Eliot Gardiner, The English Baroque Soloists e Monteverdi Chor, na Sala São Paulo. Armando Ceravolo comemora seus 70 anos com festa, na Fundação Maria Luisa e Oscar Americano, no Morumbi. A Pinakotheke São Paulo abre a mostra \"Leonilson por Antonio Dias - Perfil de uma coleção\", no Morumbi. A Galeria Estação abre mostra individual do artista Dan Coopey, em Pinheiros. O Farol Santander recebe a modelo Carol Ribeiro para o debate “De Ícone Global da Moda à Empresária de Sucesso”, no Centro. A Casa de Cultura do Parque abre a exposição \"Três Paisagens\", coletiva com os artistas Ana Paula Oliveira, Daniel Caballero e Fernando Limberger, curadoria de Cauê Alves e direção artística de Claudio Cretti, no Alto de Pinheiros. Regina Silveira abre a exposição \"Coisas\", na Luciana Brito Galeria, no Jardim Europa. Abertura da exposição fotográfica “On the bike” – de Ricardo Rojas, na Casa Tegra, nos Jardins. A Choque Cultural faz abertura da exposição coletiva \"Choque 15 Anos\", com trabalhos de Alê Jordão, Coletivo Bijari, Daniel Melim, entre outros, na Vila Madalena. Abertura da exposição \"Cruz-Diez: a liberdade da cor\", no Espaço Cultural Porto Seguro, no Centro. Roberta Falcão de Barros Carvalho Longo e Sonia Falcão de Barros Carvalho comandam o torneio \"Beach Tennis CCG\", em prol da Clínica Comunitária Grei, no Sampa Beach Sports, no Real Parque. A Superbacana+ faz visita guiada à exposição \"História das Mulheres Artistas até 1900\", com Lorenzo Merlino, no Masp. Abertura da exposição do ceramista baiano Reginaldo Xavier, na Galeris, nos Jardins. Piquenique Le Manjue e Verde Campo chega a sua 4ª edição, no Parque do Ibirapuera. Com show de Melim, Seu Jorge, Adriana Calcanhoto, Gilberto Gil, Natiruts e Paralamas do Sucesso, acontece hoje a 10ª edição do Festival Novabrasil, no Allianz Parque, em Perdizes. Neza Cesar faz o talk \"O novo luxo\", com a participação de Mônica Frossard e Marcelo Faisal, na Mostra Morar Mais por Menos, no Alto de Pinheiros. Marcos Amaro expõe obra da série \"Diálogos com meu pai\", na Casa-Museu Ema Klabin, no Jardim Europa. Rodrigo Linhares faz abertura da exposição \"Vivências por reflexo\", no MAC-USP, no Ibirapuera. Cássio Michalany abre mostra individual na Galeria Millan, na Vila Madalena. Ana Claudia Michels comemora sua formatura na faculdade de medicina, no Morumbi. Giselle Biguelman e Raquel Schenkman fazem bate-papo sobre o \"Guia dos Lugares Difíceis de São Paulo\", de Renato Cymbalista, na Casa do Povo, no Bom Retiro. Dom 10 nov Aniversariantes do dia: Myrian Rios, Marcelo Tas, Neil Gaiman, Ellen Pompeo Helena Rizzo recebe Enrique Olvera e Daniela Soto-Innes para conversa aberta ao público do projeto \"Segundas no Maní\", na Livraria Cultura do Shopping Iguatemi. Leo Figueiredo, Anna Souza Aranha e Gabriela Bonotti Carpinelli fazem festa de 10 anos da aceleradora de impacto social Quintessa, no Instituto Tomie Ohtake, em Pinheiros. O Salão Pedro Gualdi faz seu \"Charity Day\", com toda renda revertida em prol do Hospital Pérola Byington, nos Jardins. Seg 11 nov Aniversariantes do dia: Stanley Tucci, Alexandre Garcia, Demi Moore, Calista Flockhart, Leonardo DiCaprio, Bruna Linzmeyer O Instituto Volpi e Projeto Leonílson fazem o \"Leilão Grandes Coleções\", no Teatro Anne Frank do clube A Hebraica. O Memorial do Holocausto faz a \"Kristallnacht\", cerimônia em homenagem à Noite dos Cristais, no Bom Retiro. Pré-estreia do filme \"As Panteras\", no Cinépolis do JK Iguatemi. George Alonso lança o livro “Os Últimos Dias Antes dos Próximos”, no Bar Balcão, nos Jardins. A estilista Camila Machado pilota cocktail de inauguração da Casa Lascivité, no Itaim. Acontece hoje o 3º Encontro Sobre Ética nos Negócios, organizado pelo Prof. Clóvis de Barros Filho e com palestras de Viviane Mosé, Muricy Ramalho, Paola Carosella, Christopher Phillips e Vladimir Safatle, no Hotel Renaissance, nos Jardins. O Zucco Restaurante comemora 11 anos e recebe J. A. Dias Lopes para noite de autógrafos do livro \"Giro D´Italia\", nos Jardins A Scarf Me e Dudu Bertholini armam piquenique para crianças da ONG Espaço Projeto Vida Quadrangular, no rooftop do Shopping Cidade Jardim. O Grupo Antonietta e Grupo Envolve fazem jantar beneficente em prol do Instituto Movimentarte, no Antonietta Cucina Jardins. Convites pelo link https://foodpass.com.br/evento/jantarmovimentarte Fernando Saú e Rami D´Aguiar fazem o lançamento do At Five London Dry Gin, no Bar Negroni, em São Paulo. A Ricardo Camargo Galeria abre a mostra \"Mercado de Arte 16\", no Itaim. O Jockey Club de São Paulo recebe o Bazar Projeto Borboleta, em prol da AACD. Ter 12 nov Aniversariantes do dia: Paulinho da Viola, Neil Young, Megan Mullally, Sula Miranda, Reynaldo Gianecchini, Ryan Gosling, Dani Calabresa, Anne Hathaway A Slaviero & Guedes Galeria de Arte abre a exposição \"Fluídos e Esculpidos\", de Neil Kerman e Lilian Bomeny, no Jardim Paulistano. O Instituto Tomie Ohtake recebe a mostra \"Vestindo o Tempo – 70 Anos de Moda Italiana\", com coleções de Enrico Quinto e Paolo Tinarelli, em Pinheiros. A Slovak Philarmonic Orchestra faz concerto com participação do violoncelista Mischa Maisky, hoje e amanhã, na Sala São Paulo. A Clínica Dr. Otávio Macedo & Associados recebe convidados para cocktail, no Jardim Europa. A Praça das Artes recebe a mostra “Ensaio Aberto”, de Luiza Gottschalk e curadoria de Ana Paula Cohen, no Centro. O Museu da Imagem e do Som recebe a exposição \"Musicais no Cinema\", criada pelo Musée de la Musique - Philharmonie de Paris, no Jardim Europa. Abertura da exposição \"A diferença entre as coisas\", de Maria Andrade, na Galeria Virgílio, em Pinheiros. Dudu Bertholini assina coleção exclusiva para a Scarf Me, nos Jardins. Acontece hoje a festa da 24ª edição do Prêmio Deca, no Auditório Ibirapuera. Acontece hoje e amanhã a 3ª edição do Bazar Tucca 100% pela cura do Câncer, na Praça Pitangueira, em Moema. A Matri comemora um ano de loja com lançamento de edição limitada, no Shopping Cidade Jardim. Cleo Aidar recebe para inauguração de sua primeira loja e lança coleção alto verão 2020, no Itaim. A Atout France e a Aliança Francesa abrem a exposição “France eMotion, Le Voyage Animé”, com curadoria de Muriel Enjalran, no MIS, no Jardim Europa. Carlos Bertolazzi recebe os chefs Fabricio Lemos (Origem – BA), Marcelo Petrarca (Bloco C - DF), Cesar Santos (Oficina do Sabor - PE) e a confeiteira Lisiane Arouca (Origem e Ori – BA), para jantar especial em comemoração aos 10 anos do Zena, nos Jardins. O Shopping Iguatemi recebe sua programação especial de Natal com a presença do Papai Noel, oficinas infantis, teatro, coral e outras atividades. Informações pelo site https://iguatemi.com.br/saopaulo/ Acontece hoje a O2O Innovation Xperience, com a presença da CEO da moObie, Tamy Lin, para o painel \"Mobilidade: Desafios e caminhos para o desenvolvimento urbano\", no Villa Blue Tree. A Estufa, na Vila Madalena, recebe a mostra \"Desenhos & Cor: Diálogos\", com trabalhos de Rubens Gerchman, Ivald Granato, Estela Sahm, entre outros. O Museu de Arte Sacra de São Paulo exibe a primeira edição do projeto \"MAS Itinerante\", com abertura da exposição “Arte Sacra para Ver e Sentir\", com curadoria de Mari Marino, em Iguape.. A Caixa Cultural São Paulo recebe \"Àṣẹ - Poéticas de Empoderamento\", exposição que traz à tona a luta por afirmação, conhecimento, autoestima, aceitação e valorização das origens afro-brasileiras através das ferramentas poéticas utilizadas por blocos afro e afoxés. Manu Berger faz lançamento da coleção de t-Shirts assinada para a Vi and Co., no Prédio das Heras, no Itaim. A Caixa Cultural São Paulo abre a exposição coletiva \"Minha terra tem palmeiras\", com curadoria de Bruno Miguel, no Centro. Acontece hoje e amanhã no WTC Sheraton São Paulo o \"Fórum Brasil África 2019\", com o tema \"Segurança Alimentar: Caminhos para o crescimento econômico!. Acontece hoje o workshop com as macrotendências para 2020, com Mário Queiroz e Sylvia Demetresco, no hotel Mercure Jardins. Qua 13 nov Aniversariantes do dia: Whoopi Goldberg, Gerard Butler, Josh Duhamel, Stella Hudgens, Paulo Guedes, Fernando Torquatto Joyce Pascowitch e Revista Poder pilotam almoço em torno de Marcelo Checon, no Parigi, no Itaim. O filósofo francês Luc Ferry faz palestra pelo \"Fronteiras do Pensamento 2019\", no Teatro Santander, na Vila Olímpia. Evelyn e Ivoncy Ioschpe recebem para cerimônia de anúncio do comodato de sua coleção, na Pinacoteca de São Paulo, no Centro. Inês Mindlin Lafer faz lançamento do programa \"Confluentes\", que vai financiar as ONGs Ceert, Agência Pública, Papo Reto, Olabi e Vetor Brasil, na Vila Madalena. Ricardo Almeida pilota lançamento da primeira coleção cápsula desenvolvida em parceria com a Mercedes-AMG, nos Jardins. Maria Villares abre a mostra \"Tecendo o Tempo\", na Biblioteca Brasiliana Guita e José Mindlin, na USP. O Itaú Cultural recebe única apresentação do espetáculo \"Cia do Tijolo Canta Ilo Krugli\", na Avenida Paulista. A Chloé faz almoço por ocasião da abertura de sua primeira loja no Brasil, no Makoto do Shopping Cidade Jardim. Pico Garcez abre a mostra \"#skyoversky\", na Toth Gallery, em Nova York. O Rendez-Vous, em Pinheiros, recebe o sommelier Sandor Szarukan para jantar harmonizado com vinhos da World Wine. A arquiteta Daniela Cardoso Alves recebe em petit comitè para celebrar o aniversário de seu marido, Luis Roberto Khanis, no Makoto da Cidade Jardim. O Laces and Hair recebe ocupação artística com obras do coletivo de artistas formado por Mana Bernardes, Heberth Sobral, Domingos Tótora, Juliana Vasconcellos e Armarinhos Teixeira, no Leblon, Rio. A Bacio Di Latte lança novos sabores no mês de novembro (limão, abóbora e banana), em parceria com a ONG Gastromotiva. Informações pelo site www.baciodilatte.com.br Everton Behenck faz sessão de autógrafos do livro “Nada mais maldito que um amor bonito”, na Livraria da Vila da Fradique, na Vila Madalena. É hoje a abertura do 27º Festival Mix Brasil de Cultura da Diversidade, com exibição do filme \"Retrato de uma jovem em chamas\", no Auditório Ibirapuera. O Palácio Tangará recebe a exposição \"Ayrton Senna - O Piloto\", de Sami Akl, no Panamby. O saxofonista Ivo Perelman faz lançamento de sua coleção de joias, na Central de Designers, nos Jardins. Edinho Veneziani comanda edição do DinnerDance, no The Juniper 44, no Itaim. A Superbacana+ recebe Maria Eugenia para a oficina \"Aquarela do seu jeito\", hoje e 27/11. Rosana Jatobá faz noite de autógrafo do livro \"Atitudes Sustentáveis para Leigos\", na Livraria Cultura do Shopping Iguatemi. A Japan House São Paulo inaugura a instalação ‘’Linha Interna (Internal Line), de Chiharu Shiota\", na Avenida Paulista. Com o tema \"Mulheres Notáveis do Brasil\", acontece hoje o BrazilFoundation Gala São Paulo, na Casa Fasano, no Itaim. Qui 14 nov Aniversariante do dia: Príncipe Charles O Theatro Municipal de São Paulo recebe a estreia da opereta \"A Viúva Alegre\", com direção de Miguel Falabella. Alma Thomas e Ellen Oléria fazem tributo a Nina Simone no palco do Blue Note SP, na Avenida Paulista. Sex 15 nov Aniversariantes do dia: Marcelo Faria, Jonny Lee Miller, Virginie Ledoyen, Shailene Woodley Com show de Patti Smith and Her Band, Luedji Luna, Tove Lo, entre outros, acontece hoje o Popload Festival, no Memorial da América Latina, na Barra Funda. O G&T Gin Bar recebe os DJs HNG e André Sa, nos Jardins. A Studio Arte Movimento faz os espetáculos \"O Cortiço\" e \"Biografia de Chaplin\", no Masp Auditório. Sab 16 nov Aniversariantes do dia: Roberto de Carvalho, William Bonner, Diana Krall, André Gonçalves, Carla Perez, Maggie Gyllenhaal, Lisa Bonet Eduardo Mônaco comanda, hoje e amanhã, a 9ª edição da \"ExpoArte SP\", feira de artistas independentes, agora com sede temporária na Vila Madalena. O G&T Gin Bar recebe os DJs HNG e André Sa, nos Jardins. Alcione faz o show \"Eu sou a Marrom\", no Tom Brasil, na Chácara Santo Antônio. Dom 17 nov Aniversariantes do dia: Rachel McAdams, Danny DeVito, Sophie Marceau, Daisy Fuentes, Isaac Hanson, Martin Scorsese Alceu Valença & Orquestra Ouro Preto fazem o concerto Valencianas II, no Auditório Ibirapuera. Seg 18 nov Aniversariantes do dia: Cláudia Jimenez, Elizabeth Perkins, Owen Wilson, Peta Wilson, Chloë Sevigny Pablo Barros faz lançamento do livro \"Esteio do meio\", na Livraria da Vila da Lorena, nos Jardins. A banda The Corporates, formada por CEOs de grandes empresas, faz show no palco do Blue Note SP, na Avenida Paulista. Walter Macedo Filho abre exposição fotográfica \"Caleidoscópio Urbano\", com curadoria de Ana Soter, no Bar Balcão, nos Jardins. Ornare e Sociedade Viva Cazuza recebem para a 8º edição da exposição \"Make Up Your Heart\", No CasaShopping, no Rio. Lançamento do livro \"O fio da trama - Três países, uma guerra e a história de quatro mulheres\", de Alessandra e Consuelo Blocker e participação de Costanza Pascolato, na Livraria da Travessa, em Pinheiros. É hoje a pré-estreia do filme \"Um dia de chuva em Nova York\", de Woody Allen, no Shopping Iguatemi. Alan Costa, Arthue Igreja e Rodolfo Medina fazem o lançamento do livro \"Rock In Rio - A arte de sonhar e fazer acontecer\", na Saraiva do Shopping Pátio Paulista. Ter 19 nov Aniversariantes do dia: Márcia Peltier, Meg Ryan, Jodie Foster, Narjara Turetta, Jason Scott Lee, Bianca Comparato A Galeria Luisa Strina abre mostra individual da artista Caragh Thuring, nos Jardins. Bete e Marcos Arbaitman recebem para jantar em torno dos médicos Orly Elpeleg e David Arkadir, do Hospital Hadassah Medical Center, de Jerusalém, no Jardim Europa. Pré estreia de “Carcereiros – O Filme”, com Rodrigo Lombardi e Kaysar Dadour, no JK Iguatemi. Com show de Lexa, Kevinho, MC Kekel, Leó Santana, Alok, Naldo, entre outros, acontece hoje a primeira edição do Kondzilla Festival, no Anhembi. Silvia Poppovic apresenta os Cantores do Bem, pilotado por Silvio Bentes, na Casa Charlô, no Itaim. O chef Salvatore Loi comemora 20 anos no Brasil assinando menu especial no jantar, até 30/11. Regina Boni recebe o título de Cidadã Paulistana, na Câmara Municipal de São Paulo O Auditório Ibirapuera recebe a pré-estreia do filme \"O Traidor\", com Maria Fernanda Cândido e direção de Marco Bellochio. O JK Iguatemi recebe nova edição do evento Body & Soul com a participação do mestre indiano Amit Goswami, que vai falar sobre \"A Ciencia da Manifestação\". Bruno Strunz lança o livro \"Como vender valor no mercado jurídico\", na Livraria da Vila do JK Iguatemi. A banda Mr. Legacy faz o show \"Acustic Session\", no Teatro UMC, na Vila Leopoldina. Chico Otávio e Aloy Jupiara lançam a biografia não autorizada de Eduardo Cunha, “Deus tenha misericórdia dessa nação”, na Livraria da Vila da Fradique, na Vila Madalena. Qua 20 nov Aniversariantes do dia: Joe Walsh, Luís Fernando Guimarães, Caio Junqueira Gal Costa faz show beneficente em prol da ONG Acredite, no Teatro Bradesco, em Perdizes. O Theatro Net SP, na Vila Olímpia, recebe o show “Para Lennon & McCartney – os Beatles e o Clube da Esquina”. Lançamento da collab Cavalera e do artista MLok, com abertura da exposição \"Maison\", na Rua Oscar Freire. A Batucada Tamarindo faz show na Casa de Francisca, no Centro. O Museu Afro Brasil faz abertura da exposição “João Câmara - Trajetória e Obra de um Artista Brasileiro”, no Ibirapuera. A Casa de Cultura do Parque faz a aula aberta \"Pedagoginga, Autonomia e Mocambagem\", com o educador e escritor Allan da Rosa e tarde de sarau musical com o projeto Pianosofia, com a participação do músico Cristian Budu, propondo um mergulho na identidade musical brasileira. O maestro João Carlos Martins e a Bachiana Filarmônica Sesi-SP fazem apresentações do espetáculo \"João Carlos Martins e o Cinema In Concert\", no Teatro Santander, na Vila Olímpia. Qui 21 nov Aniversariantes do dia: Björk, Goldie Hawn, Alcione, Fábio Júnior, Nicollette Sheridan, Cynthia Rhodes Estreia da peça \"O ovo de ouro\", com Sérgio Mamberti e direção de Ricardo Grasson, no Sesc Santo Amaro. Paula Castro Companhia de Dança faz o espetáculo \"A magia da dança\", no Teatro Alfa, em Santo Amaro. Rose Klabin autografa livro sobre sua trajetória artística, na Livraria da Vila da Lorena, nos Jardins. Acontece hoje a pré-estreia do musical \"Grandes Encontros da MPB\", com direção de Sergio Módena, no Teatro Raul Cortez, na Bela Vista. A Zipper Galeria abre as exposições \"Escapes\", de Ricardo van Steen e \"Se Você Não Vem Comigo Nada Disso Tem Valor\", de Mauricio Parra, nos Jardins. Abertura da exposição \"Dos nossos espaços vazios internos\", de Gretta Sarfaty, na Central Galeria, no Centro. The Women pilota experiência gastronômica e sensorial às cegas, na Casa Casulo, no Jardim América. Moacyr Franco faz show em comemoração de seus 60 anos de carreira, no Teatro Gamaro, na Mooca. Christiane Tricerri estreia o espetáculo \"Frida Kahlo - Viva La Vida\", com direção de Cacá Rosset, no Sesc Pinheiros. Erykah Badu faz única apresentação no palco do Espaço das Américas, na Barra Funda. Sex 22 nov Aniversariantes do dia: Jamie Lee Curtis, Mark Ruffalo, Eliana, Scarlett Johansson, Aliana Lohan, Adèle Exarchopoulos O Bar Obelisco, no Ibirapuera, recebe o cantor Tony Gordon, vencedor da oitava edição do The Voice Brasil. O tenor Ulisses Montoni faz o show \"Veritá Jóias Musicais\" com participação da violinista e soprano Marly Montoni, no Teatro West Plaza, em Perdizes. Paula Castro Companhia de Dança faz o espetáculo \"Melhores Momentos da Dança\", no Teatro Alfa, em Santo Amaro. Vai de hoje ao dia 26 o Cabíria Festival – Mulheres & Audiovisual, na Cinemateca do MAM, Fundação Casa de Rui Barbosa e Cinemaison, no Rio. A Paula Castro Companhia de Dança faz os espetáculos \"A Magia da Dança\" e \"Melhores Momentos da Dança\", no Teatro Alfa. Gretchen faz show com participação de Eri Ramo, no Rey Castro, na Vila Olímpia. Sab 23 nov Aniversariantes do dia: Franco Nero, Elizabeth Savalla, André de Biase, Carlinhos Brown, Vincent Cassel, Miley Cyrus Dado Castello Branco autografa o livro \"Back Home\", na Etel, no Jardim América. O Pivô faz seu tradicional almoço beneficente e preview de seu leilão de parede com obras de Ana Mazzei, Leda Catunda, Lenora de Barros, Marcius Galan, entre outros, no Centro. Djavan faz show da turnê \"Vesúvio\", hoje e amanhã, no Espaço das Américas, na Barra Funda. Com show de Iza, Claudia Leitte, Ivete Sangalo, Luiza Sonza e Ludmilla, acontece hoje o Festival Eletriza São Paulo, na Arena Anhembi. A curadora Vera Simões e o artista plástico Manoel Xavier Lima recebem para a mostra ‘’Singularidade’’, no ZUD Café, em Santa Cecilia. O Museu da Casa Brasileira recebe exposição do 33º Prêmio Design no MCB, no Itaim. O MuBE abre a primeira mostra institucional de Tony Cragg no Brasil, com itinerância organizada pela Dan Galeria, no Jardim Europa. Acontece hoje o \"Vinho Verde Wine Experience São Paulo\", na Casa Webforce, na Vila Mariana. Programação pelo site https://www.eventbrite.com.br/e/vinho-verde-wine-experience-sao-paulo-tickets-79521826925 The Marketing Arm Brasil e a 3AC Agência fazem a primeira edição do evento \"Connectors\", voltado para influenciadores digitais da América Latina e reunindo nomes como Jonathan Azevedo, Samara Felippo, Camila Coutinho, entre outros, hoje e amanhã, no Centro de Convenções Frei Caneca. Alex Cerveny abre a mostra \"Todos os lugares\", na Casa Triângulo, nos Jardins. Abertura das mostras \"Búfala\", de Rosana Paulino, \"Bebê Rasteja\", de Santiago de Paoli e da coletiva \"Veredas\", na galeria Mendes Wood, nos Jardins. A Galeria Base recebe a exposição \"Anna\", de Anna Maria Maiolino e Anna Bella Geiger, no Jardim Paulista. Vai de hoje ao dia 25 a 3ª edição do Slow Market Beauty, na Vila da Terra, na Vila Madalena. O Grupo Mulheres do Brasil, presidido por Luiza Helena Trajano, pilota o encontro Conecta Empreendedoras, em Santana. Inscrições em: http://mulheresdobrasil.tlv.ag/ConectaEmpreendedora/index.asp O artesão Marcelo Darghan comemora 30 anos de carreira com aula grátis para 3 mil pessoas, no Centro de Eventos São Luiz. A Pina_Estação recebe a exposição \"Marcia Pastore: contracorpo\", com curadoria de Ana Maria Belluzzo, no Centro. O Uptown Barra recebe a 5ª edição do “Weekend Encontrinho Fashion”, em prol do projeto social Pro Criança Cardíaca. Dom 24 nov Aniversariantes do dia: Cássia Linhares, Sabrina Parlatore, Katherine Heigl A cantora Fortuna e o Coro dos Monges Beneditinos fazem show de encerramento do Mimo Festival 2019, no Mosteiro de São Bento, no Centro. O músico Fernando Barba, do Barbatuques, lança sua biografia “A vida começava lá: uma história de repercussão corporal”, na Livraria da Vila da Fradique, na Vila Madalena. Seg 25 nov Aniversariantes do dia: Ana Paula Padrão, Dougray Scott, Virgínia Cavendish, Christina Applegate, Taís Araújo Acontece hoje exibição especial do documentário “Ruivaldo, o Homem que Salvou a Terra’, de Jorge Bodanzky e João Farkas, no Espaço Itaú de Cinema, na Rua Augusta. A Superbacana+ recebe Lucas Lenci para o bate-papo \"O mercado da fotografia autoral\". Ter 26 nov Aniversariantes do dia: Tina Turner, Vanessa Lóes, Deborah Secco, Rita Ora, Sheron Menezes Pré-estreia de “Carcereiros – O Filme”, com Rodrigo Lombardi e Kaysar Dadour, no Kinoplex Rio Sul. O Studio MK27 faz lançamento dos filmes \"O Ruído do Mar\", com direção de Gabriel Kogan e Clara Figueiredo e \"Um Villadrone Metálico\", com direção de Márcio Kogan, na Cinemateca Brasileira, na Vila Clementino. A Casa de Criadores acontece de hoje ao dia 30/11, em sua 46º edição, na Barra Funda. O Museu Judaico de São Paulo e Shanghai Jewish Refugees Museum fazem abertura da mostra \"Judeus e Xangai: família européias refugiadas, nas décadas de 1930 e 1940\", no Centro. Qua 27 nov Emicida faz show de lançamento de seu novo álbum \"AmarElo\", no Theatro Municipal de São Paulo. Revista Poder recebe Bruno Garfinkel para bate-papo sobre a China e suas curiosidades, com Joyce Pascowitch, Sylvio de Barros, Marcelo Lacerda e Monica Andrigo Ulhoa Coelho, no Perseu Coffee House, nos Jardins. O Projeto “Chef pela Cura” recebe o jornalista especializado em comida Luiz Américo Camargo para ensinar às mães de crianças e adolescentes com câncer receita de pães de leite, na cozinha experimental da ONG. Sueli Dabus abre a mostra \"Florestas do Brasil\", na Galeria Sérgio Caribé, na Vila Nova Conceição. A Alta Diagnósticos faz edição do projeto “Cultura em Alta”, com a palestra “Realeza Britânica – Kate Middleton e Meghan Markle”, com Fabio Arruda, na unidade Ibirapuera. Qui 28 nov Aniversariantes do dia: Ed Harris, Marco Ricca, Tiago Iorc, Carla Diaz O Paço Imperial, no Rio, recebe a mostra \"Os 7 Mares\", do artista Tinho. Luciano Nassar autografa o livro \"Leivinha, o camisa 8 de ouro\", na Livraria Cultura do Shopping Bourbon, em Perdizes. Lázaro Ramos é o mestre de cerimônias da cerimônia de entrega do 61º Prêmio Jabuti, no Auditório Ibirapuera. Anna Bella Geiger abre a mostra \"Brasil Nativo/Brasil Alienígena\", no Masp, na Avenida Paulista. O BR Partners faz almoço de comemoração de seus 10 anos, na Casa Fasano, no Itaim. Sex 29 nov Aniversariantes do dia: Francisco Cuoco, Bruno Garcia, Anna Faris, Carolina Oliveira Sab 30 nov Aniversariantes do dia: josé Bonifácio de Oliveira Sobrinho, Miúcha, Roger Glover, Ben Stiller, Jairo Bouer, Angélica, Gael García Bernal, Clémence Poésy, Kaley Cuoco Acontece hoje mais uma edição do Baile do Dennis, no Sambódromo do Anhembi. Anna Bella Geiger abre a mostra \"Brasil Nativo/Brasil Alienígena\", no Sesc Avenida Paulista. No Facebook @Glamurama Siga-nos no Instagram! Facebook Tweets by glamurama Moda, comportamento, lifestyle, cultura, gastronomia e tendências, sob o olhar de Joyce Pascowitch. Canais Notas Fotos Moda Beleza Pelo Mundo Poder Modo de vida e-commerce Empresa Fale Conosco Glamurama no seu site Anuncie Assine Expediente Siga-nos Instagram Facebook Twitter YouTube Assine nossa newsletter OK © 2019 copyright Grupo Glamurama"}
