{"categorias":[""],"corpora":"Trabalhava com Rappi  | OAB vê desmonte das relações de trabalho em morte de entregador  \nOAB vê desmonte das relações de trabalho em morte de entregador\nOAB classifica morte de entregador do Rappi de desmonte das relações de trabalho - 13/07/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação brumadinho equilíbrio rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo OAB classifica morte de entregador do Rappi de desmonte das relações de trabalho Thiago Dias, 33, agonizou por horas em calçada sem receber auxílio médico e morreu em SP Copiar link 13.jul.2019 às 18h01 Ouvir o texto Diminuir fonte Aumentar fonte Dhiego Maia São Paulo A OAB-SP (Ordem dos Advogados do Brasil de São Paulo) classificou a morte do entregador do Rappi, Thiago de Jesus Dias, 33, como um resumo “do desmonte de políticas públicas somada, concomitantemente, à ampla fragilização das relações de trabalho no Brasil”. Thiago morreu após uma série de negligências cometidas pelo próprio aplicativo de compra e entrega de produtos, bem como pelos serviços públicos, como a Polícia Militar, o Corpo de Bombeiros e o Samu (Serviço de Atendimento Móvel de Urgência), que não prestaram atendimento à vítima. O entregador do Rappi, Thiago de Jesus Dias - Reprodução Reportagem da Folha mostrou que Thiago passou mal no momento em que entregava um vinho para um grupo de quatro amigos em Perdizes (zona oeste da capital paulista), na noite do dia 6 deste mês. O entregador agonizou na calçada por mais de 1h30 à espera de auxílio médico especializado. Nesse intervalo de tempo, Thiago teve uma corrida negada por um motorista da Uber. Ele não quis transportá-lo até um hospital porque o entregador \"sujaria seu carro\" com urina. O Rappi, quando avisado sobre o estado de saúde de Thiago, preocupou-se apenas com as próximas entregas, que deveriam ser canceladas, como lembrou a advogada Ana Luísa Ferreira Pinto, uma das clientes do aplicativo que prestou socorro ao entregador. “Entramos em contato com a Rappi que, sem qualquer sensibilidade, nos pediu para que déssemos baixa no pedido para que eles conseguissem avisar os próximos clientes que não receberiam seus produtos no horário previsto”, disse a advogada. Thiago só conseguiu sair da calçada quando seu amigo chegou de carro e o levou às pressas para o Hospital das Clínicas, administrado pela USP. Diagnosticado com AVC (acidente vascular cerebral), o quadro de saúde dele piorou. Thiago morreu na manhã da última segunda (8) e foi enterrado na terça (9). A nota da OAB, assinada por Ana Amélia Mascarenhas Camargos, vice-presidente da Comissão de Direitos Humanos, diz ainda que a falta de suporte médico adequado ao entregador “causou revolta” e, ao mesmo tempo, “consternação”. “Ainda que não se possa afirmar que o atendimento adequado preservaria a vida de Thiago, é certo que teria lhe poupado imenso sofrimento e dor”, escreveu a representante da OAB-SP. Thiago de Jesus Dias, o entregador do Rappi Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar OUTRO LADO O Rappi lamentou a morte de Thiago de Jesus Dias e informou que está buscando melhorias em seus procedimentos. \"A empresa está desenvolvendo um botão de emergência, que estará disponível dentro do aplicativo dos entregadores, por meio do qual os mesmos poderão optar por acionar diretamente o suporte telefônico da Rappi ou as autoridades competentes\", disse a empresa. O serviço, segundo o Rappi, poderá ser usado pelos seus entregadores em situações relacionadas à saúde ou à segurança. O Samu disse que o chamado de Thiago chegou até sua central às 22h15 de sábado, como dor de cabeça e classificado com prioridade média, recebendo monitoramento à distância até ser cancelado com a informação de que o paciente havia sido removido em carro particular. O órgão ressaltou que abriu um procedimento para verificar todas as circunstâncias que envolveram o atendimento de Thiago e, após sua conclusão, a direção do serviço disse que adotará as medidas cabíveis. A Secretaria de Segurança Pública informou que a Polícia Militar não registrou nenhum pedido de resgate para Thiago. A pasta da gestão Doria (PSDB) diz que analisou os chamados recebidos pela PM na noite do último sábado (6) e não encontrou o endereço informado pelos solicitantes. O Corpo de Bombeiros, sob o guarda-chuva da gestão Doria, também negou ter recebido as ligações. Disse que no caso do entregador, é o Samu o responsável pelo atendimento. “Casos clínicos são de responsabilidade do Samu. Os bombeiros atendem ocorrências de traumas e acidentes”, afirmou. Procurada pela Folha, a Uber não se manifestou sobre o comportamento de seu motorista e sobre os procedimentos da empresa em casos como este. Confira, abaixo, a íntegra da nota da OAB-SP Causou revolta e consternação a morte de Thiago de Jesus Dias, de 33 anos, entregador da empresa Rappi, aplicativo de compra de produtos, na madrugada do último domingo (07/07), em São Paulo. Ele passou mal, após fazer uma entrega em um prédio no bairro de Perdizes. Ajudado por moradores do local, foi praticamente ignorado pela Rappi, para a qual prestava serviço. Seu atendimento foi empurrado da PM para os bombeiros e destes para o SAMU, que não enviou ambulância para socorrê-lo. Após ter seu transporte negado por um motorista de Uber, foi transportado no carro de um amigo, que teve dificuldade de entrar com ele no Pronto Socorro do Hospital das Clínicas. Diagnosticado às 2h da madrugada de domingo como tendo sofrido um AVC, Thiago faleceu por volta das 10h da manhã. A Comissão de Direitos Humanos da OAB-SP solidariza-se com a família de Thiago, consternada pela tragédia. Ao mesmo tempo, alertamos e lamentamos para as graves consequências para o direito à vida causadas por uma conjuntura sociopolítica marcada pelo acelerado desmonte de políticas públicas somada, concomitantemente, à ampla fragilização das relações de trabalho. Ainda que não se possa afirmar que o atendimento adequado preservaria a vida de Thiago, é certo que teria lhe poupado imenso sofrimento e dor. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados são paulo Uber Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/07/oab-classifica-morte-de-entregador-do-rappi-de-desmonte-das-relacoes-de-trabalho.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Motoristas de app vendem de cerveja a eletrônicos e cosméticos no carro Doria anuncia desassoreamento do Pinheiros, mas rio segue sem plano de despoluição Covas remarca para agosto leilão de privatização do Anhembi Veja também Intervenção no Rio Compartilhar Acompanhe toda a cobertura da ação federal na segurança pública do estado Ícone fechar Acompanhe toda a cobertura da ação federal na segurança pública do estado Tragédia dos sem-teto Compartilhar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Ícone fechar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário parar Mais lidas em Cotidiano Ver todas OAB classifica morte de entregador do Rappi de desmonte das relações de trabalho Moradores do Minhocão vão à Justiça para remover jardins que definham Vítima de queda de avião era filho de acionista da farmacêutica Aché Motoristas de app vendem de cerveja a eletrônicos e cosméticos no carro Bombeiros descartam risco de rompimento de 2ª barragem na Bahia Principais do dia Compartilhar Governo Bolsonaro sem coalizão deixou Congresso mais forte, diz Maia Presidente da Câmara diz que presidente terá dificuldade em aprovar projetos se mantiver base aliada frágil 13.jul.2019 às 16h12 Governo Bolsonaro Compartilhar Ida de Eduardo Bolsonaro para embaixada seria 'retrocesso', diz Olavo de Carvalho Para escritor, filho do presidente deveria permanecer no Congresso para combater o Foro de São Paulo 13.jul.2019 às 16h19 Compartilhar Ciro diz que movimento de Tabata é 'partido clandestino' e que ela faz dupla militância Ex-governador do Ceará voltou a criticar deputada do PDT por votação na reforma da Previdência 13.jul.2019 às 17h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
