{"categorias":[""],"corpora":"Mais Brasileirão  | Com gol no fim, Santos vence Bahia e diminui diferença para líder Palmeiras\nCom gol no fim, Santos vence Bahia e diminui diferença para líder Palmeiras\nSantos marca no final e diminui a diferença para o líder Palmeiras - 13/07/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Santos marca no final e diminui a diferença para o líder Palmeiras Jogadores de Bahia e Santos disputam a bola em jogo do Campeonato Brasileiro Imagem: Felipe Oliveira / EC Bahia NOVO! Clique para salvar o link 00:00 Do UOL, em São Paulo 2019-07-13T20:57:09 13/07/2019 20h57 Neste sábado (13), Santos e Bahia tiveram o primeiro jogo oficial após a pausa para a Copa América. O jogo, válido pela 10° rodada do Campeonato Brasileiro, foi marcado por bastante equilíbrio e poucas chances de gol, de ambas as partes, o suficiente para deixar o placar zerado durante boa parte da partida. Porém no final do confronto, o uruguaio Carlos Sánchez fez o único gol da partida, de pênalti, e garantiu os três pontos para o peixe. Com a vitória por 1 a 0, o Santos se mantém na segunda colocação e conseguiu diminuiu a diferença para o líder Palmeiras, que empatou com o São Paulo, por 1 a 1, no Morumbi. Já o Bahia se mantém no meio da tabela e deve ficar entre os dez melhores, já que Grêmio e Fortaleza (décimo e décimo primeiro colocado) também atuaram neste sábado. Agora os dois times voltam suas atenções para situações diferentes: enquanto o peixe terá uma semana livre e já pensa no duelo diante do Botafogo, válido pelo Campeonato Brasileiro, o time baiano deixa de lado, pelo menos momentaneamente, o principal torneio nacional para tentar fazer história e garantir classificação diante do Grêmio, jogo de volta das quartas de final da Copa do Brasil. Quem foi bem : Soteldo Um dos melhores jogadores do peixe nesta temporada, Soteldo fez mais uma grande partida com a camisa santista. Com boa capacidade de improvisar quando tem a bola no pé e muita mobilidade para tentar quebrar as linhas adversárias, o atacante venezuelano era a principal peça de escape do time para abrir espaço e buscar o gol. Mesmo sem ter batido o pênalti, o \"baixinho\" foi o destaque dos visitantes em campo. Quem foi mal: Uribe O centroavante era uma das possibilidade de dificultar a defesa do Bahia, já que o time santista utilizaria bastante as laterais e poderia abrir espaço pelo meio para Uribe e Sasha. No entanto, o atacante colombiano não conseguiu se desvenciliar do sistema defensivo baiano e errou nas poucas chances que teve de colocar a bola no fundo das redes do goleiro Douglas. A atuação do atacante santista foi tão abaixo do esperado que Sampaoli não esperou muito para tirar Uribe e colocar Marinho, aos 15 minutos do segundo tempo, mudando o sistema ofensivo dos visitantes. Atuação do Santos Mesmo jogando fora de casa, o Santos foi quem ditou o ritmo do confronto e quem conseguia criar mais jogadas no setor ofensivo. Com a alta posse de bola e a chegada de jogadores da defesa para ajudar o ataque, o peixe acelerava quando conseguia espaço e \"esfriava\" o jogo quando o Bahia conseguia montar as duas linhas de quatro jogadores bem sólida. Mesmo pressionado no segundo tempo, a equipe não mudou a postura e a ideia de jogar com a bola no pé. Com isso, conseguiu se manter no ataque e marcar, nos minutos finais, em pênalti cobrado por Carlos Sánchez. Atuação do Bahia A equipe comandada por Roger Machado foi bastante cautelosa e preferiu se postar defensivamente ao invés de ir para o ataque e mostrar seu bom repertório na linha de frente, com Artur e Arthur Caíke. Com isso, o meio campo era um setor fundamental para que a estratégia dos donos da casa desse certo, pois os raros erros do Santos poderiam se tornar contra-ataques fatais caso Ramires e Shaylon conseguissem achar brechas na marcação dos três zagueiros adversários. Porém, faltou mais ousadia no ataque e o time pecou nas raras chances que teve de marcar. História do Jogo O jogo começou bastante equilibrado, com as duas equipes tentando propor o jogo mas pecando na hora que chegavam perto do gol adversário. Com um pouco mais de criatividade, o Santos conseguiu criar algumas situações ofensivas e ditava o ritmo da partida explorando a velocidade de Soteldo e dos alas Jorge e Victor Ferraz. Os erros de passes constantes não permitiam uma melhor do Bahia, que pouco tinha a bola e esperava um erro dos visitantes. Porém, mesmo com o maior volume de jogo, o time comandado por Sampaoli não conseguia incomodar o goleiro Douglas e foi o Bahia que teve duas boas oportunidades de marcar, primeiro com Arthur Caíke e depois com Ramires, ambos tendo seus chutes bloqueados pela defesa. Na sequência, o ala Victor Ferraz apareceu bem no lado direito do ataque e chutou cruzado, para grande defesa do arqueiro baiano. Já no segundo tempo, o ritmo se manteve igual, porém com o Bahia usando mais intensidade nas jogadas de contra-ataque e explorando mais os espaços que o sistema defensivo da equipe visitante, mas as chances de gol continuavam escassas e tanto Éverson como Douglas eram poucos exigidos. A sutuação mudou a partir dos 20 minutos, quando o arqueiro bainao fez uma defesa espetacular para evitar o gol santista e torceu, minutos depois, ao ver a cabeçada de Lucas Veríssimo bater no travessão e passar muito perto da meta defendida pelo goleiro. Na reta final, o árbitro marcou pênalti para o santos, após confusão dentro da área e fez com que Sánchez tivesse a chance de garantir a vitória. O uruguaio não bateu bem, Douglas defendeu o pênalti, mas o meia teve a chance de se redimir e garantir o importante triunfo fora de casa. Arbitragem criticada Mesmo sem comprometer em lances determinantes para a definição do resultado final, a arbitragem de Jean Pierre Gonçalves Lima foi bastante criticada pelo time do Santos. No primeiro tempo, o gaúcho marcou toque de mão de Lucas Veríssimo quando o defensor tinha escorado a bola com o corpo, enquanto que na segunda etapa, o árbitro viu novamente mão em um lance absolutamente normal, quando Jorge dominou com o peito e partiu para o ataque. Torcida A torcida baiana não depecionou e veio em massa para acompanhar o primeiro jogo do Bahia após a pausa para a Copa América. Além disso, incentivaram e apoiaram a equipe mesmo com um primeiro tempo muito morno e com poucos momentos empolgantes para o torcedor. FICHA TÉCNICA BAHIA 0 x 1 SANTOS Campeonato Brasileiro - 10ª rodada Local: Estádio Pituaçu, em Salvador (BA) Árbitro: Jean Pierre Gonçalves Lima (RS) Auxiliares: Jose Eduardo Calza (RS) e Michael Stanislau (RS) VAR: Igor Junio Benevenuto de Oliveira (MG), com os assistentes Vinicius Gomes do Amaral (RS) e Lucio Beiersdorf Flor (RS) Cartões amarelos: Elton (Bahia); Aguilar, Soteldo e Pituca (Santos) Gols: Carlos Sánchez, aos 42 minutos do segundo tempo Bahia: Douglas Friedrich; Ezequiel, Lucas Fonseca, Juninho e Moisés; Elton, Shaylon (Guerra) e Ramires; Artur, Arthur Caíke (Élber) e Fernandão (Gilberto). Técnico: Roger Carvalho Santos: Éverson; Lucas Veríssimo, Aguilar e Gustavo Henrique (Luiz Felipe); Victor Ferraz (Jean Mota), Diego Pituca, Carlos Sánchez e Jorge; Eduardo Sasha, Uribe (Marinho) e Soteldo; Técnico: Jorge Sampaoli Comunicar erro Assista a todos os jogos e programas de ESPN e El Plus sem TV a cabo. DESCUBRA COMO As mais lidas agora Rio garante exclusividade até novembro em negociações para ficar com GP F1 tem menor diferença por pole desde 2010; Hamilton lamenta erro Halep surpreende, conquista Wimbledon e impede Serena de igualar recorde Bahia Esporte Santos Mais Futebol Palmeiras arranca empate com São Paulo, que completa oito jogos sem vencer Não foi desta vez que o São Paulo acabou com o seu jejum de oito partidas sem triunfos e conseguiu encerrar a... 13/07/2019 20h58 Artur invade a área pela direita mas chuta em cima da zaga Bahia recebe o Santos no Estádio de Pituaçu neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro... 13/07/2019 20h41 Renato diz que árbitro acertou ao anular gol do Vasco contra o Grêmio Renato Gaúcho, treinador do Grêmio, entendeu que a arbitragem acertou ao anular o segundo gol do Vasco, no início... 13/07/2019 20h39 São Paulo bate escanteio e Weverton impede finalização São Paulo recebe o Palmeiras no Morumbi neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 20h30 Presidente do Grêmio cobra Diego Tardelli: \"Precisa dizer se quer ficar\" Ausente pela segunda partida consecutiva, Diego Tardelli foi cobrado publicamente pelo Grêmio. Hoje (13), depois... 13/07/2019 20h26 Presidente do Vasco dispara contra arbitragem do jogo contra o Grêmio Presidente do Vasco, Alexandre Campello utilizou as redes sociais para fazer reclamações sobre a atuação do... 13/07/2019 20h25 Brasil de Pelotas surpreende e derrota o Botafogo-SP No estádio Santa Cruz, em Ribeirão Preto, o Brasil de Pelotas surpreendeu e derrotou o Botafogo-SP por 3 a 2. Com... 13/07/2019 20h21 Luxa diz que Vasco foi prejudicado contra o Grêmio e pede punição a árbitro As críticas de Vanderlei Luxemburgo a Rodolpho Toski Marques, árbitro da partida entre Grêmio e Vasco, hoje, não... 13/07/2019 20h12 Pablo marca em clássico, mas deixa partida após lesão no joelho direito O retorno de Pablo aos gramados durou pouco tempo. O atacante do São Paulo foi titular na partida de hoje contra o 13/07/2019 20h10 Mais uma VARgonha, agora a vítima foi o Vasco! O Vasco estava prestes a conseguir uma bela vitória contra o Grêmio lá em Porto Alegre, mas o VAR, ou melhor,... 13/07/2019 20h09 Árbitro marca falta contra o Santos por mão na bola Bahia recebe o Santos no Estádio de Pituaçu neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro... 13/07/2019 20h08 'Vai chegar em casa e ficar com vergonha', diz Luxa sobre árbitro que anulou gol do Vasco na Arena A noite do Vasco começou feliz em Porto Alegre, mas terminou em protestos. Logo no início do duelo contra o... 13/07/2019 20h07 Carlos Sánchez bate falta com perigo para Douglas Bahia recebe o Santos no Estádio de Pituaçu neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro... 13/07/2019 20h07 Neymar elege goleada do Barça sobre o PSG como melhor momento da carreira Apesar de a relação com seu atual clube não estar tão boa, Neymar não titubeou ao eleger a goleada do seu ex-time, 13/07/2019 19h58 Pablo recebe boa bola na área mas escorrega na finalização São Paulo recebe o Palmeiras no Morumbi neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h54 Com pressa para definir futuro, Neymar vai a Paris reforçar desejo de sair Neymar parece mesmo decidido a deixar o PSG. O atacante viaja a Paris amanhã (14/07) e vai se reunir com o diretor 13/07/2019 19h51 Jogadores do São Paulo pedem pênalti São Paulo recebe o Palmeiras no Morumbi neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h44 Santos tenta jogada aérea mas bola vai para fora Bahia recebe o Santos no Estádio de Pituaçu neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro... 13/07/2019 19h41 Pablo abre placar para o São Paulo contra o Palmeiras; assista ao gol O São Paulo saiu na frente contra o Palmeiras no clássico de hoje (13), disputado no Morumbi. Após cruzamento de... 13/07/2019 19h39 Reforços do Flamengo, Gerson e Pablo Marí desembarcam no Rio de Janeiro Reforços do Flamengo, o meia Gerson e o zagueiro Pablo Marí desembarcaram hoje (13) no Rio de Janeiro, com a... 13/07/2019 19h39 São Paulo cobra escanteio mas zaga tira para lateral São Paulo recebe o Palmeiras no Morumbi neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h37 Pablo invade a área e cruza mas ninguém chega para finalizar São Paulo recebe o Palmeiras no Morumbi neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h36 Fernando Miguel deixa indireta à arbitragem: 'Não preciso falar nada' A derrota do Vasco para o Grêmio por 2 a 1, na Arena, em Porto Alegre, ficou marcado por uma interferência... 13/07/2019 19h36 ASSISTA: Pablo abre o placar no clássico contra o Palmeiras Após jogada pela direita de Hudson e cruzamento de Hernanes, Pablo acha espaço na zaga palmeirense para entrar na... 13/07/2019 19h33 Pablo recebe cruzamento e abre o placar para o São Paulo São Paulo recebe o Palmeiras no Morumbi neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h28 Arsenal envia proposta de R$ 337 milhões por destaque do Lille Um dos destaques do Lille na última temporada, o atacante Nicolas Pépé está na mira do Arsenal. Segundo o programa 13/07/2019 19h25 Grêmio vira e vence o Vasco de virada no RS Imagens de Grêmio 2 x 1 Vasco pelo Campeonato Brasileiro 2019 13/07/2019 19h25 Vasco prejudicado em Porto Alegre. Está difícil defender o VAR no Brasil O Vasco de Vanderlei Luxemburgo vencia o Grêmio por 1 a 0 na Arena em Porto Alegre e, na volta do intervalo,... 13/07/2019 19h23 Vasco desperdiça chance de bola levantada na área Grêmio recebe o Vasco em Porto Alegre neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h18 'Vai ficar com vergonha', dispara Luxemburgo a árbitro de Grêmio x Vasco O técnico Vanderlei Luxemburgo fez críticas ao árbitro Rodolpho Toski Marques, que comandou a partida entre Grêmio 13/07/2019 19h15 Atlético-GO vence o Vila Nova no clássico goiano No clássico goiano da Série B, o Atlético-GO não tomou conhecimento do Vila Nova e venceu o rival por 2 a 0. Com o 13/07/2019 19h15 Grêmio vira para cima do Vasco, retraído e prejudicado pelo mau uso do VAR Aos 17 segundos da etapa final, após boa troca de passes, Pikachu entrou na área, passou entre os marcadores e fez 13/07/2019 19h13 Brenner acerta o gol mas árbitro assinala impedimento Fortaleza recebe o Avaí no Castelão neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h11 Fortaleza faz bom lançamento mas finaliza para fora Fortaleza recebe o Avaí no Castelão neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 19h10 ASSISTA: O jovem Pepê vira o jogo e garante vitória para o tricolor Pepê de novo! Léo Moura recebeu do lado direito e cruzou. A bola encontrou a cabeça de Pepê, que cabeceou firme... 13/07/2019 19h05 Wellington Paulista faz dois e Fortaleza bate o Avaí Imagens de Fortaleza 2 x 0 Avaí pelo Campeonato Brasileira 2019 13/07/2019 19h03 Em jogo de arbitragem polêmica, Grêmio vence Vasco de virada Em jogo de arbitragem polêmica, o Grêmio levou a melhor sobre o Vasco, neste sábado em Porto Alegre e venceu, de... 13/07/2019 19h03 Pepê sobe de cabeça e vira o jogo para o Grêmio Grêmio 2 x 1 Vasco. Grêmio recebe o Vasco em Porto Alegre neste sábado, 13 de julho, pela 10ª rodada do Campeonato 13/07/2019 18h59 Paulo Victor espalma chute cruzado e Vasco desperdiça rebote Grêmio recebe o Vasco em Porto Alegre neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 18h56 Com Wellington Paulista inspirado, Fortaleza leva a melhor contra o Avaí Na tarde deste sábado, o Fortaleza venceu o Avaí por 2 a 0 com show de Wellington Paulista. O atacante do Leão... 13/07/2019 18h56 Wellington Paulista faz dois e Fortaleza bate o Avaí na estreia de Valentim O Fortaleza reestreou com vitória no Campeonato Brasileiro. Em sua primeira partida após a pausa para a Copa... 13/07/2019 18h56 Grêmio vence Vasco de virada em jogo com gol anulado e polêmica O Grêmio venceu o Vasco por 2 a 1 hoje (13), em Porto Alegre, pela décima rodada do Campeonato Brasileiro. Com... 13/07/2019 18h53 Juninho Capixaba tenta cruzamento mas zaga do Vasco tira Grêmio recebe o Vasco em Porto Alegre neste sábado, 13 de julho, pela 10ª rodada do Campeonato Brasileiro 2019. 13/07/2019 18h53 O VAR vira para o Grêmio 13/07/2019 18h53 Wellington Paulista aumenta o placar com gol de cabeça Fortaleza 2 x 0 Avaí. Fortaleza recebe o Avaí no Castelão neste sábado, 13 de julho, pela 10ª rodada do Campeonato 13/07/2019 18h49 ASSISTA: Com assistência de Luan, Pepê empata o jogo O atacante Luan, que está se destacando em partidas do tricolor, recebeu na meia-direita e enfiou para Pepê. O... 13/07/2019 18h48 Gerson e Pablo Marí chegam ao Rio; Reforços irão ao Maraca no domingo O meia Gerson e o zagueiro espanhol Pablo Marí, novos reforços do Flamengo, desembarcaram no Rio de Janeiro neste... 13/07/2019 18h38 Arnaldo se revolta com VAR por gol anulado de Pikachu: \"Uma vergonha\" Arnaldo Cezar Coelho desaprovou a atuação do árbitro de vídeo no confronto de hoje (13) entre Grêmio e Vasco.... 13/07/2019 18h34 ver mais"}
