{"categorias":[""],"corpora":"Questões que os juízes decidem na emergência da pandemia\nSob o título \"Judiciário e Pandemia\", o artigo a seguir é de autoria de Geraldo Dutra de Andrade Neto, presidente da Associação dos Magistrados do Paraná - Amapar. () ** Neste período de pandemia, a sociedade se recorda da essencialidade dos profissionais de saúde. São essenciais em todos os momentos, sem dúvida, mas durante tempos [...] ... Leia post completo no blog Leia mais (04/01/2020 - 12h18)\nQuestões que os juízes decidem na emergência da pandemia – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.abr.2020 às 12h18 Questões que os juízes decidem na emergência da pandemia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reprodução Frederico Vasconcelos Sob o título “Judiciário e Pandemia”, o artigo a seguir é de autoria de Geraldo Dutra de Andrade Neto, presidente da Associação dos Magistrados do Paraná – Amapar. (*) *** Neste período de pandemia, a sociedade se recorda da essencialidade dos profissionais de saúde. São essenciais em todos os momentos, sem dúvida, mas durante tempos de emergência de saúde pública, tal fato se torna mais aparente e atuam como heróis em linha de frente. Ao mesmo tempo, o Judiciário, silenciosamente, é também chamado a tomar decisões de alta relevância, e que são destinadas a manter intacto o tecido social. Muitas são as questões que já chegaram aos magistrados em razão de medidas de isolamento social, limitações de locomoção, quarentena compulsória, restrições ao funcionamento do comércio e de atividades não essenciais. Os juízes já foram levados a decidir sobre esses e outros temas de grande importância para os cidadãos, como alternativas à prisão do devedor de alimentos, regimento de direito de visitas na área do direito de família, recuperação judicial de empresas atingidas por medidas restritivas e demandas relativas à privação da liberdade daqueles que são acusados de violar ou que violaram a lei penal. No Tribunal de Justiça, em 20 de março, um juiz de Direito Substituto decidiu suspender temporariamente as visitas de uma avó ao neto, para resguardar o interesse da criança. Em Ponta Grossa, em 21 de março, a juíza de Direito da Vara de Família determinou que o prazo restante da prisão de devedor de alimentos fosse cumprido em regime domiciliar, com monitoramento, de forma a diminuir os riscos de contágio. Em Colombo, no dia 23 de março, a juíza de Direito da Vara de Família revogou a prisão de um devedor de alimentos em razão da pandemia ocasionada pelo COVID-19, determinando que réu permaneça em sua residência até que sobrevenha recomendação em contrário das autoridades públicas, evitando-se, ao máximo, o contato interpessoal, sem prejuízo de posterior continuidade da privação de liberdade se não houver cumprimento da prestação alimentícia. Em 25 de março, ainda sobre prisão do devedor de alimentos, uma desembargadora do Tribunal de Justiça do Paraná concedeu habeas corpus coletivo para substituir a prisão civil em regime fechado pela modalidade domiciliar por 30 dias, para casos atuais e os que surgirem nos próximos 30 dias, preferencialmente com o uso de tornozeleira eletrônica e sem prejuízo de outras medidas alternativas. Dois dias depois, o Superior Tribunal de Justiça concedeu ordem de habeas corpus similar em favor de todos os devedores de prestação alimentícia no país. Em Foz do Iguaçu, no dia 23 de março, em caso que transbordou para a seara penal, o juiz de Direito Substituto da 3ª Vara Criminal indeferiu pedido de prisão preventiva de uma mulher de 33 anos que voltou do exterior com sintomas de COVID-19, porém não observou a quarentena e participou de uma festa com mais de 200 pessoas. Foi o primeiro caso diagnosticado na terra das Cataratas. O juiz, embora tenha indeferido a prisão preventiva, aplicou medidas restritivas de direito: suspensão do exercício da atividade de natureza econômica em razão do contato com terceiros, recolhimento domiciliar, proibição de acesso ou frequência a locais públicos ou privados que sejam frequentados por outras pessoas, proibição de manter contato pessoal próximo com qualquer outra pessoa e proibição de ausentar-se da Comarca. Em Cascavel, no dia 24 de março, em caso parecido ao de Foz do Iguaçu, a juíza de Direito Substituta da 4ª Vara Cível determinou a quarentena compulsória de membros de uma família que retornou dos Emirados Árabes e não observaram as medidas de isolamento, frequentando locais públicos, mesmo tendo uma das componentes do núcleo familiar testado positivo para o vírus SARS-CoV-2, que provoca a doença agora nomeada COVID-19. Em Londrina, no dia 25 de março, o juiz de Direito da 1ª Vara da Fazenda Pública autorizou que uma empresa continue a fabricar peças de reposição e manutenção de elevadores durante o período de isolamento ocasionado pela COVID-19, por entender que a atividade é essencial e que a cessação da atividade colocaria em risco a integridade física e a vida dos usuários desses equipamentos. Em Capitão Leônidas Marques, também em 25 de março, em razão da excepcional situação causada pelo combate à pandemia, a juíza de Direito reconsiderou a decretação de falência e estendeu o prazo para recuperação judicial de uma determinada empresa de artefatos instalada na Comarca, de forma a preservar os empregos e a atividade econômica. Em São José dos Pinhais, ainda no dia 25 de março, ao conceder liminar em ação civil pública, a juíza de Direito autorizou o teletrabalho de servidores no grupo de risco e também daqueles que regressaram de áreas nacionais com elevado contágio ou do exterior. Determinou, ainda, o fornecimento de álcool gel, máscaras cirúrgicas e luvas de procedimento para aqueles em atendimento presencial, com máxima prioridade aos profissionais de saúde. Em Curitiba, em 27 de março, o juiz de Direito Substituto da 14ª Vara Cível do Foro Central concedeu a liminar de despejo de imóvel residencial, porém suspendeu o seu cumprimento até o dia 30 de abril, decisão sujeita a nova análise quanto à prorrogação, em razão das medidas de combate à pandemia global. Por todo o Estado do Paraná, com a autorização do Tribunal de Justiça, os juízes e as juízas proferiram decisões destinando ao Fundo Estadual de Saúde valores provenientes do cumprimento da pena de prestação pecuniária, transação penal e suspensão condicional do processo, soma que alcançou, no dia 26 de março, a cifra de 15,5 milhões de reais e que crescerá nos dias seguintes. Todas essas decisões foram tomadas já no período de trabalho remoto na Justiça Estadual. O Judiciário do Paraná tem 100% de seus processos em sistema virtual, o que possibilita que desembargadores, juízes, procuradores, promotores, servidores, advogados públicos e privados, bem como outros profissionais que trabalham próximos à Justiça, possam contribuir com as medidas de isolamento social de forma a estancar a circulação do vírus da SARS-Cov-2 e diminuir a pressão nos serviços de saúde, sem, no entanto, qualquer prejuízo ao andamento dos processos judiciais em trâmite e dos que forem ajuizados no curso das medidas de combate à pandemia. No período de 20 a 25 de março os juízes e juízas paranaenses, proferiram, no 1ª grau de jurisdição, 63.128 despachos, 56.409 decisões interlocutórias (incluindo-se aqui as mencionadas no texto) e 22.387 sentenças, totalizando 141.924 atos praticados. Foram arquivados 26.960 processos e ajuizados 16.695 novos. Em 2º grau, no mesmo período, desembargadoras, desembargadores, juízas e juízes, proferiram 3.768 julgamentos colegiados virtuais, 694 decisões monocráticas e 1.906 despachos, totalizando 6.368 atos entre 20 e 25 de março apenas. Foram arquivados 4.247 processos e distribuídos outros 3.211 novos. Os elevadíssimos números de produtividade, que se referem à Justiça Estadual do Paraná apenas, revelam que a magistratura paranaense e todos os servidores têm se esforçado ao máximo, trabalhando no limite de suas possibilidades, para garantir que o povo do Paraná continue a usufruir de um dos melhores serviços judiciários do país, com a certeza de que, nessa difícil fase, pode contar com seus juízes para resolver as questões mais urgentes que necessitem de solução. Esta tem sido sempre a atuação de excelência da magistratura paranaense e, também, a dos outros Estados da Federação. Em momentos de crise, percebemos o quão importante é, para uma democracia robusta, ter um judiciário forte e atuante, que possa exercer na plenitude sua função de pacificação social e distribuição de justiça. Quiçá seja momento de reflexão para aqueles que pretendem enfraquecer a Justiça por meio de leis como a de abuso de autoridade e de emendas constitucionais que desconfiguram por completo a carreira da magistratura. — (*) O autor é secretário de relações internacionais da Associação dos Magistrados Brasileiros – AMB, secretário-geral da Federação Latino-Americana de Magistrados – FLAM e secretário-executivo da União Internacional dos Juízes de Língua Portuguesa – UIJLP. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Juiz federal critica hostilidade da entidade nacional ao governo Bolsonaro Servidor do TJ-SP quer manter auxílios durante a prevenção ao coronavírus Senado teme Sergio Moro, e muda para não mudar, diz advogado O futuro do Judiciário debatido na orla de Ipanema Fim do processo de ex-presidentes do TJ da Bahia reforça imagem de impunidade Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Tribunal de Justiça de São Paulo Supremo Tribunal Federal João Otávio de Noronha Superior Tribunal de Justiça Cármen Lúcia Luiz Fux Raquel Dodge Eliana Calmon Ministério Público Federal Tribunal de Justiça de Pernambuco Augusto Aras Corregedoria Nacional de Justiça Associação Nacional dos Procuradores da República (ANPR) Operação Lava Jato Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
