{"categorias":[""],"corpora":"Fique em casa: saudades de um drinque? Empresas entregam clássicos prontos\nOs dias de quarentena não precisam, é claro, de abstinência etílica. Uma sugestão para beber em casa são os drinques prontos (ou quase prontos). Empresas como a Easy Drinks e a Bitter & Co. entregam receitas clássicas em versões engarrafadas e enlatadas, além de kits para preparo caseiro. Confira abaixo alguns dos drinques que você pode preparar em plena quarentena, no conforto do seu lar. Leia mais (03/26/2020 - 16h00)\nFique em casa: saudades de um drinque? Empresas entregam clássicos prontos - 26/03/2020 - Bares - Guia Folha Sair Assine Fique em casa: saudades de um drinque? Empresas entregam clássicos prontos Veja entrega de cinco receitas prontas, ou quase, de drinques famosos como Negroni e Dry Martini Conteúdo restrito a assinantes e cadastrados Você atingiu o limite de 5 reportagens 5 reportagens por mês. Tenha acesso ilimitado: Assine ou Assine Já é assinante? Faça login 26.mar.2020 às 16h00 Atualizado: 31.mar.2020 às 13h28 Laura Lewer São Paulo Os dias de quarentena não precisam, é claro, de abstinência etílica. Uma sugestão para beber em casa são os drinques prontos (ou quase prontos). Empresas como a Easy Drinks e a Bitter & Co. entregam receitas clássicas em versões engarrafadas e enlatadas, além de kits para preparo caseiro. Confira abaixo alguns dos drinques que você pode preparar em plena quarentena, no conforto do seu lar. Caipifrutas A marca Easy Drinks oferece cinco sabores de preparados de frutas, já prontas, limpas, em pedaços e adoçadas na medida. Para apostar no drinque refrescante, tem como escolher entre abacaxi, maracujá, morango e frutas vermelhas ou tropicais, cujo saquinho com 100g —o suficiente para uma dose—sai por R$ 6,50. O preparo da versão tropical, por exemplo, leva 50 ml de vodca, oito pedras de gelo, e, para finalizar, a espuma de cajá, vendida separadamente por R$ 35. Pedidos pelo Rappi (Imigrantes Bebidas) ou em loja.easydrinks.com.br. Pedido mínimo: R$ 75. Entregas para São Paulo são gratuitas. ezdrinks.com.br Dry Martini pronto da empresa Bitter & Co. - Divulgação Dry Martini O coronavírus obrigou o adiamento até do novo filme do 007, mas você não precisa esperar para tomar o drinque preferido de James Bond, cuja fórmula clássica leva três doses de gim, meia de vermute seco, uma casquinha de limão (para perfumar) e azeitonas, para decorar. A Bitter & Co. oferece a garrafa de 750 ml (R$ 129, com oito lindos cubos em formato de diamante). junglegin.minestore.com.br Gim-tônica A Jungle Gin, que já produz gim próprio, lançou a lata do gim-tônica de 269 ml (R$ 14,99). É um drinque simples, feito normalmente com uma dose da bebida e três de água tônica. Dá para tomar direto da lata, ou colocar no seu copo preferido, acrescido de gelo e uma rodela de limão-taiti ou siciliano. Ou até pepino. junglegin.minestore.com.br Moscow Mule da Easy Drinks - Divulgação Moscow Mule A versão pronta do Easy Drinks tem até um kit só para ele, que rende 12 drinques e sai por R$ 89. Ele acompanha a base, feita de limão e gengibre, e a espuminha de gengibre. Para preparar, basta encher metade da caneca com gelo, usar os ingredientes e acrescentar 50 ml de vodca e 80 ml de água com gás. A receita fica completa com a espuminha de gengibre e uma fatia de limão-taiti por cima. Pedidos pelo Rappi (Imigrantes Bebidas) ou loja.easydrinks.com.br. Pedido mínimo: R$ 75. Entregas para São Paulo são gratuitas. ezdrinks.com.br Kombucha alcoólica A versão alcoólica do chá fermentado naturalmente gaseificado pode ser comprada do Atlâtica Kombucha, inaugurado em março. O espaço fechou as portas temporariamente, mas é possível receber em casa uma caixa com seis latas de 350 ml por a partir de R$ 60. Os sabores oferecidos são manga com gengibre e frutas vermelhas com hibisco. Instagram @atlanticakombucha ou (11) 94525- 7640. Negroni O drinque que voltou à moda no ano passado, quando completou cem anos, é feito com doses iguais de 30 ml de vermute tinto, gim e Campari. A Bitter & Co oferece em dois formatos: lata de 269 ml (por R$ 39,90, que rende três drinques) e garrafa de 750 ml. O gim usado é o da Jungle Gin, empresa associada. Atualmente, quem pedir a garrafa ganha oito super cubos de gelo (aquele grande, que ocupa o copo inteiro). E não esqueça da fatia de laranja, para dar um gostinho. junglegin.minestore.com.br Negroni pronto da Bitter & Co. - Divulgação Negroni Ready to Enjoy A própria Campari oferece uma versão engarrafada do coquetel centenário. Na versão da marca, a garrafa da mistura pronta com vermute rosso e london dry gim sai por R$ 199 no site do Pão de Açúcar, mas é possível encontrá-la por outros valores. Basta servir e acrescentar gelo. Pão de Açúcar: bit.ly/2xBY4bC Relacionadas Cientistas mapeiam anticorpos contra o novo coronavírus no sangue humano Imagem técnica de Mandetta não condiz com seu passado político Em meio a pandemia, governo Bolsonaro investe contra pesquisa em ciências humanas Mais lidas em Bares [an error occurred while processing this directive] Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress."}
