{"categorias":[""],"corpora":"O vírus que mata o prazer\nAnosmia. Palavrinha feia como o Diabo. O significado, então, é um horror: a perda do olfato. Menos má do que a cegueira ou a surdez, mas, atenção: não se trata de um campeonato de desgraças. A anosmia é num sintoma relatado por um expressivo número de infectados pela Covid-19. A pessoa perde o olfato e, [...] ... Leia post completo no blog Leia mais (03/30/2020 - 20h01)\nO vírus que mata o prazer – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 30.mar.2020 às 20h01 O vírus que mata o prazer compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Sem olfato, o melhor dos hambúrgueres se iguala ao sanduíche de fast food (Marcos Nogueira) Marcos Nogueira Anosmia. Palavrinha feia como o Diabo. O significado, então, é um horror: a perda do olfato. Menos má do que a cegueira ou a surdez, mas, atenção: não se trata de um campeonato de desgraças. A anosmia é num sintoma relatado por um expressivo número de infectados pela Covid-19. A pessoa perde o olfato e, por consequência, o prazer de comer. Sim, é o olfato –não o paladar– o principal responsável pelo conjunto de sensações que denominamos sabor. O paladar é linear, unidimensional. As papilas da língua apenas nos dizem o grau de acidez, amargor, salinidade etc. de um determinado alimento. O resto se constrói com o tato, que percebe as texturas da comida, e principalmente com o olfato. O cheiro é a marca identitária do sabor. Sem os odores, não teríamos nenhuma controvérsia com relação ao coentro, ao anis, ao alho, ao bacalhau, aos vapores sulfurosos que emanam de uma panelada de couve-flor. Em contrapartida, comer não teria graça alguma. Não tem graça alguma para as vítimas da pandemia. Anósmico, o paciente de coronavírus sente apenas dor quando come pimenta. Ele capta o salgado e o crocante da pipoca, que de resto lhe parece isopor. Para ele, tanto faz se o hambúrguer é um Kobe Prime Ultra Double Bacon Diamond ou um McDonald’s da vida. O vírus mata o prazer de comer de várias formas. Extermina o prazer de dividir a mesa com as pessoas que você gosta. Elimina a possibilidade de escolher um lugar bacana para almoçar ou jantar. Enfiar a colher na sobremesa alheia, então, virou crime capital. Nem vou falar de abraços, cheiros, beijos, sexo. Fique bem. Fique em casa. Cuide dos seus velhos. (Siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Saber cozinhar pode salvar sua vida na pandemia A peste e o apocalipse dos restaurantes 10 dicas para comer bem durante a quarentena do coronavírus Quem é Regina Duarte na fila do restaurante por quilo? Coronavírus escapa do supermercado dos ricos pelo elevador de serviço Tags restaurantes pizza hambúrguer churrasco natal restaurante restaurantes de são paulo receita ceia vegano feijoada veganismo ceia de natal burger macarrão cerveja vegetarianismo comida brasileira comida vegetariana são paulo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
