{"categorias":[""],"corpora":"Canabidiol será testado em médicos do front na guerra contra o Covid-19\nReferência nacional no atendimento de pacientes que necessitam de medicamentos à base de Cannabis, o paraibano Cassiano Teixeira, 46, resolveu entrar na briga contra o coronavírus. Em parceira com o neurocirurgião Pedro Pierro, 46, especializado na prescrição de remédios à base de Cannabis, ele vai dar óleo com 2% de canabidiol aos médicos que estão na linha de frente [...] ... Leia post completo no blog Leia mais (04/01/2020 - 20h06)\nCanabidiol será testado em médicos do front na guerra contra o Covid-19 – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Negócios Mercado Política Justiça cannabis Anvisa Legislação vídeo Retrospectiva Beleza tratamento entrevista 2ª parte forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 1°.abr.2020 às 20h06 Canabidiol será testado em médicos do front na guerra contra o Covid-19 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Cassiano, da Abrace: ajuda para os médicos que estão morrendo na batalha contra o vírus Valéria França Referência nacional no atendimento de pacientes que necessitam de medicamentos à base de Cannabis, o paraibano Cassiano Teixeira, 46, resolveu entrar na briga contra o coronavírus. Em parceira com o neurocirurgião Pedro Pierro, 46, antigo prescritor de remédios à base de Cannabis, ele vai dar óleo com 2% de canabidiol aos médicos que estão na linha de frente nos hospitais. O objetivo é ajudar no aumento da imunidade dos profissionais e ao mesmo tempo testar a eficiência da substância nestes casos. “Vamos fazer uma pesquisa de campo, mas ainda não delimitamos o número de participantes”, diz Teixeira. Ele é o fundador da Abrace Esperança, a única associação de pacientes que conseguiu autorização da Justiça para o cultivo em território nacional. Atualmente, atende 4.260 pacientes. Envia mensalmente pelo correio 1500 frascos para todo o país. “Esta história começou na semana passada com um telefonema”, diz Pierro. “Estávamos preocupados com a situação, achando que poderíamos colaborar mais, estão tivemos a ideia da pesquisa com os médicos.” Pierro explica que estes profissionais terão maior facilidade de dar retornos clínicos mais exatos do que pacientes, durante o monitoramento. Abaixo a entrevista com Teixeira: Como surgiu a ideia da pesquisa? CT: Recebi um vídeo de um médico com Covid-19 sendo entubado no Rio Grande do Sul. Depois um amigo, que também é médico, me ligou dizendo que foi infectado. Quase chorei naquele dia. Fiquei arrasado. Mas de onde veio a ideia da pesquisa de campo? CT: De um telefonema para Pedro (Pierro). Estava com muito receio de levar pedrada. Não queria ser confundido com tantos oportunistas que aparecem nessas horas de crise. Surgiram muitas fake news na internet. Juntos decidimos que seria mais prudente então iniciar pelos médicos. Foi uma decisão estratégia? CT: Sim. Sabemos que se avançarmos com os médicos e os resultados forem positivos, fica mais fácil de ajudar os pacientes. Os médicos são os prescritores. Como será a pesquisa? Quantos médicos vocês pensam em aceitar? CT: Pensamos primeiramente em 10. Mas já recebemos 27 inscrições em menos de uma semana. Conseguiríamos dar conta de até 150 pessoas. Mas não faltaria medicamento para os pacientes? CT: Como estamos aumentando nossa estrutura de plantio e de laboratório – vamos inaugurar um prédio novo no centro de João Pessoa em 20 de maio –, não há risco de isso acontecer. A ideia é ter dois grupos, de homens e mulheres? CT: Não. Pensamos em selecionar um grupo para ansiedade, outro, para imunidade, e outro de infectados –estes últimos podem receber nebulização para broncoterapia. Há comprovações científicas das propriedades broncodilatadoras e anti-inflamatórias da Cannabis. Você vai contar com a ajuda de alguma universidade? CT: Duas universidades já se ofereceram, uma é de Minas Gerais, e a outra de Santa Catarina. Provavelmente teremos apoio, sim. Queremos ajudar os médicos do front, que estão morrendo para salvar vidas. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Óleo de CBD artesanal e industrial fazem o mesmo efeito? Associação diz à comissão da Cannabis a importância de outras substâncias além do CBD, no remédio Aceleradora seleciona startups para apresentar a investidores Publicação de dois manuais sobre regulação da Cannabis medicinal aumenta dúvidas do setor Evento mostra que regulação da Cannabis medicinal é um exercício de democracia Tags cannabis medicinal maconha cannabis Anvisa CBD cânhamo Colômbia THC mercado Paulo Teixeira cultivo Brasil votação Dr. Cannabis Eliane Nunes negócios regulação EUA Luciano Ducci Verdemed Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
