{"categorias":[""],"corpora":"Segundo jornal | Preço e aposta em Mbappé fizeram Real desistir de Neymar\nPreço e aposta em Mbappé fizeram Real desistir de Neymar\nPreço e aposta em Mbappé fizeram Real Madrid desistir de Neymar, diz jornal - 24/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Preço e aposta em Mbappé fizeram Real Madrid desistir de Neymar, diz jornal Imagem: Charles Platiau/Reuters 00:00 Do UOL, em São Paulo 24/11/2019 10h01 A \"novela Neymar\" acabou com final triste para o brasileiro, que não conseguiu sair do PSG rumo à Espanha. Além do Barcelona, outro clube que se interessou pelo craque foi o Real Madrid, que chegou a ensaiar propostas aos agentes do atacante, mas desistiu posteriormente. Foram dois os principais motivos que fizeram Florentino Pérez, presidente do Real, sair do negócio, de acordo com o jornal Mundo Deportivo. Relacionadas Gabigol revela conversa com Neymar após título do Fla: \"Vocês falam muito\" Tuchel abandona \"mimos\" a Neymar e ganha apoio do vestiário do PSG Neymar volta sob vaias, é substituído e vê PSG se livrar de dependência O primeiro deles se baseou, como esperado, no alto custo da negociação envolvendo Neymar. Segundo o veículo, pagar 200 milhões de euros (mais de R$ 900 milhões) era inviável para o clube da capital - isso sem falar no teto salarial da equipe. Florentino, então, decidiu colocar na negociação alguns jogadores e ofereceu o volante Casemiro, o meia Modric - eleito melhor do mundo em 2018 - e o goleiro Navas ao PSG. Nada feito. Outro fator que jogou contra o atacante foi justamente seu colega de clube, o francês Mbappé. O Mundo Deportivo afirmou que, apesar de toda o apreço de Florentino por Neymar, vale mais apostar no francês (20 anos) do que no brasileiro, sete anos mais velho e com histórico de lesões além de problemas extra-campo. O jornal ainda divulgou que \"foi difícil para Florentino tomar a decisão\" de desistir de Neymar. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Ex-goleiro Marcos rebate provocação de Gabigol: \"Falta seu Mundial jogando\" Torcida do Flamengo constrange apresentador da ESPN: \"Chupa minha p...\" Mano Menezes vê provocações do Flamengo como \"elogio ao Palmeiras\" Esporte Real Madrid ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Guerrero faz dois, mas sai chateado de empate do Inter: \"Fiz de tudo\" Paolo Guerrero marcou dois gols no empate em 2 a 2 do Inter com o Fortaleza, hoje (24), no Beira-Rio, pela 34ª... 24/11/2019 21h11 Palmeiras perde e Flamengo é campeão antecipado. Veja a classificação O Flamengo é campeão brasileiro. A consagração do rubro-negro veio neste domingo (24) depois de o Palmeiras perder 24/11/2019 21h10 ASSISTA: Guerrero faz mais um e deixa tudo igual novamente no Beira-Rio Guilherme Parede bate escanteio pela direita, Guerrero sobe sem marcação e testa firme no canto esquerdo de Felipe 24/11/2019 21h02 Ceará fura retranca são-paulina no segundo derradeiro Os 45 minutos iniciais de Ceará x São Paulo no Castelão tiveram apenas uma emoção maior, quando, aos 44′, Tiago... 24/11/2019 21h01 Guerrero sobe de cabeça em escanteio e empata para o Inter Internacional 2 X 2 Fortaleza. Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela... 24/11/2019 21h00 Lomba pega pênalti nos acréscimos, e Inter empata com Fortaleza em casa Marcelo Lomba defendeu um pênalti nos acréscimos, e o Inter empatou em 2 a 2 com o Fortaleza, hoje (24), no... 24/11/2019 20h59 São Paulo cede empate ao Ceará aos 50 minutos e chega a 4 jogos sem vitória O São Paulo vencia o Ceará até os 50 minutos do segundo tempo, mas vacilou e cedeu o empate por 1 a 1 na noite de... 24/11/2019 20h59 Chape vence o Avaí na Ressacada Avaí recebe a Chapecoense na Ressacada neste domingo, 24 de novembro, pela 34ª rodada do Campeonato Brasileiro... 24/11/2019 20h58 Dyego Coelho lamenta chances perdidas em derrota para o Botafogo Apesar de tanto pressionar, o Corinthians saiu derrotado pelo Botafogo, por 1 a 0, na tarde deste domingo. Após a... 24/11/2019 20h57 Guerrero recebe na área mas chute vai para fora Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela 34ª rodada do Campeonato... 24/11/2019 20h57 Jogada trabalhada e boa atuação defensiva: a vitória do Botafogo O Botafogo reencontrou o caminho das vitórias. Mais uma vez, o Estádio Nilton Santos foi o palco de um resultado... 24/11/2019 20h56 Patrick recebe cruzamento mas chuta sem ângulo para fora Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela 34ª rodada do Campeonato... 24/11/2019 20h55 Valentim vê 'vitória enorme' do Botafogo e parabeniza jogadores O drama do Botafogo para se afastar da zona de rebaixamento teve um momento de calmaria. Neste domingo, a equipe... 24/11/2019 20h55 Tinga chega no rebote e faz o segundo do Fortaleza Internacional 1 X 2 Fortaleza. Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela... 24/11/2019 20h55 Chapecoense vence o Avaí e mantém luta por permanência na Série A A Chapecoense ainda respira no Campeonato Brasileiro. O time venceu o clássico contra o Avaí por 1 a 0, com gol do 24/11/2019 20h54 Torcedores do Flamengo provocam o Palmeiras durante festa nas ruas de Lima 24/11/2019 20h52 Ver o Corinthians jogar é um misto de sono e raiva... Pelo jeito, o problema do Corinthians não era somente Fábio Carille! 24/11/2019 20h49 Coelho vê Corinthians castigado e quer Libertadores \"não importa como\" O técnico interino Dyego Coelho disse que o Corinthians foi \"castigado\" por não acertar a pontaria e, por isso,... 24/11/2019 20h48 Diego Souza vence Cássio, e vascaínos creem em fim de maldição; veja memes Sete anos depois, Diego Souza quebrou um tabu que, se não o incomodava, pelo menos era fruto de muitas zoeiras. O... 24/11/2019 20h46 Daniel Alves faz bela jogada mas Liziero cai na finalização Ceará recebe o São Paulo no Castelão neste domingo, 24 de novembro, pela 34ª rodada do Campeonato Brasileiro 2019. 24/11/2019 20h46 Clayson destaca necessidade de vitória na próxima rodada O Corinthians se complicou na briga para estar na Libertadores. Com a derrota para o Botafogo, por 1 a 0, na tarde 24/11/2019 20h46 Kunde sobe em escanteio mas cabeceia para fora Avaí recebe a Chapecoense na Ressacada neste domingo, 24 de novembro, pela 34ª rodada do Campeonato Brasileiro... 24/11/2019 20h42 Chape chuta da entrada da área e Vladimir faz grande defesa Avaí recebe a Chapecoense na Ressacada neste domingo, 24 de novembro, pela 34ª rodada do Campeonato Brasileiro... 24/11/2019 20h41 Mulher é baleada durante comemoração do título do Flamengo e morre na Bahia Duas pessoas foram atingidas por balas perdidas em um tiroteio, e uma delas morreu, durante festa de comemoração... 24/11/2019 20h35 Será que o Timão conseguirá a \"proeza\" de ficar fora da Libertadores/2020? Foto: Twitter do Botafogo 24/11/2019 20h33 Postura nova, problema antigo: os erros do Corinthians contra o Fogão O Corinthians foi derrotado para o Botafogo, por 1 a 0. Diferentemente de outros jogos da equipe neste Campeonato... 24/11/2019 20h32 Alex Santana mostra alívio com vitória: 'Fizemos nosso papel' Alívio. Este é o sentimento de qualquer botafoguense após vitória magra pelo placar de 1 a 0, neste domingo, no... 24/11/2019 20h32 Bruno Melo e Felipe Alves tabelam na zaga do Fortaleza Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela 34ª rodada do Campeonato... 24/11/2019 20h25 Edenílson chuta com perigo e Felipe Alves espalma Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela 34ª rodada do Campeonato... 24/11/2019 20h24 Chape chega pela esquerda mas finaliza mal Avaí recebe a Chapecoense na Ressacada neste domingo, 24 de novembro, pela 34ª rodada do Campeonato Brasileiro... 24/11/2019 20h23 Hiago entra duro e leva cartão vermelho Avaí recebe a Chapecoense na Ressacada neste domingo, 24 de novembro, pela 34ª rodada do Campeonato Brasileiro... 24/11/2019 20h22 Chape tem oportunidade mas finaliza para fora Avaí recebe a Chapecoense na Ressacada neste domingo, 24 de novembro, pela 34ª rodada do Campeonato Brasileiro... 24/11/2019 20h17 Wescley chuta à queima-roupa e Volpi salva o São Paulo Ceará recebe o São Paulo no Castelão neste domingo, 24 de novembro, pela 34ª rodada do Campeonato Brasileiro 2019. 24/11/2019 20h15 Após derrota, Clayson teme Corinthians fora da Libertadores em 2020 O atacante Clayson demonstrou preocupação com a classificação do Corinthians para a Copa Libertadores da América... 24/11/2019 20h14 Jogadores do Bahia reclamam de marcação do árbitro Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela 34ª rodada do Campeonato... 24/11/2019 20h09 Jogadores do Inter reclamam de toque de mão e juiz manda seguir Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela 34ª rodada do Campeonato... 24/11/2019 20h07 Víctor Cuesta e Romarinho disputam próximo à linha de fundo Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela 34ª rodada do Campeonato... 24/11/2019 20h06 ASSISTA: Vitor Bueno abre o placar para o São Paulo contra o Ceará Liziero tenta o chute, mas é bloqueado. No rebote, Igor Gomes dá cavadinha para Juanfran, que cruza rasteiro para... 24/11/2019 20h05 Vitor Bueno recebe na pequena área e abre o placar para o São Paulo Ceará 0 X 1 São Paulo. Ceará recebe o São Paulo no Castelão neste domingo, 24 de novembro, pela 34ª rodada do... 24/11/2019 20h02 Torcida do Flamengo constrange apresentador da ESPN: \"Chupa minha p...\" Um link durante o Sportscenter, programa da ESPN, deste domingo constrangeu Bruno Vicari. Chamando o repórter... 24/11/2019 20h02 Internacional cruza e zaga do Fortaleza cede escanteio Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela 34ª rodada do Campeonato... 24/11/2019 20h01 Galvão diz que está com alta determinada e planeja volta ao Brasil na terça Galvão Bueno usou as redes sociais para dizer que está com alta determinada no hospital onde está internado, em... 24/11/2019 20h00 Diego Souza encerra jejum, Botafogo bate o Corinthians e respira no BR Demorou, mas o jejum de Diego Souza terminou da melhor maneira possível. Neste sábado, o camisa 7 do Botafogo... 24/11/2019 20h00 ASSISTA: Guerrero empata para o Internacional diante do Fortaleza William Pottker faz o cruzamento pela direita. Uendel ajeita de cabeça para o meio da área e Guerrero aparece... 24/11/2019 19h59 Botafogo vence o Corinthians no Engenhão Botafogo venceu o Corinthians no Engenhão neste domingo, 24 de novembro, pela 34ª rodada do Campeonato Brasileiro... 24/11/2019 19h59 Corinthians é mesmo freguês do Botafogo O Corinthians é freguês do Botafogo na história e no Brasileirão. 24/11/2019 19h56 Botafogo vence o Corinthians, respira contra rebaixamento e \"congela\" rival O Botafogo venceu o Corinthians por 1 a 0, hoje (24), no Engenhão, pela 34ª rodada do Campeonato Brasileiro, com... 24/11/2019 19h56 Paolo Guerrero chega de cabeça e empata para o Inter Internacional 1 X 1 Fortaleza. Internacional recebe o Fortaleza no Beira-Rio neste domingo, 24 de novembro, pela... 24/11/2019 19h56 ver mais"}
