{"categorias":[""],"corpora":"Gol de Everaldo  | Chapecoense vence o Avaí e mantém luta por permanência na elite\nChapecoense vence o Avaí e mantém luta por permanência na elite\nChapecoense vence o Avaí e mantém luta por permanência na Série A - 24/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Brasileirão - 2019 Times Chapecoense vence o Avaí e mantém luta por permanência na Série A Avaí X Chapecoense 1 | 9 Chape vence o Avaí na Ressacada Gols UOL Esporte Everaldo recebe livre na área e toca para abrir o placar Gols UOL Esporte Kunde sobe em escanteio mas cabeceia para fora Gols UOL Esporte Chape chuta da entrada da área e Vladimir faz grande defesa Gols UOL Esporte Chape chega pela esquerda mas finaliza mal Gols UOL Esporte Hiago entra duro e leva cartão vermelho Gols UOL Esporte Chape tem oportunidade mas finaliza para fora Gols UOL Esporte Vinícius Araújo tenta encobrir Vladimir com cabeceio Gols UOL Esporte Avaí cruza rasteiro pela direita mas finaliza para fora Gols UOL Esporte Ver mais Ver menos 00:00 Do UOL, em São Paulo 24/11/2019 20h54 A Chapecoense ainda respira no Campeonato Brasileiro. O time venceu o clássico contra o Avaí por 1 a 0, com gol do atacante Everaldo. O resultado impediu que a Chape pudesse ter o rebaixamento decretado já nesta rodada. Já o Avaí já tem sua vaga garantida na Série B do ano que vem. O clássico catarinense teve o mesmo tom do duelo do primeiro turno, com os dois times lutando para criar alguma oportunidade, mas protagonizando um jogo de baixa qualidade. O Avaí teve mais posse de bola, mas não conseguiu converter isso em chances e saiu de campo com menos finalizações que o time de Chapecó. O Alviverde finalizou mais, porém só conseguiu chegar ao gol aos 32 minutos do segundo tempo, quando Everaldo recebeu a bola de Kayzer, que havia acabado de entrar, e não desperdiçou. Antes do gol, a emoção do jogo ficou presente apenas nos lances que resultaram em cartão vermelho para ambos os lados. Aos 5 do segundo tempo, Hiago deu uma tesoura em Matheus Barbosa e foi expulso direto. Sete minutos depois, foi a vez de a vítima virar agressor. Matheus Barbosa mostrou o dedo do meio em direção à torcida do próprio Avaí e também foi avermelhado. A Chapecoense alcançou hoje a sua sexta vitória no Brasileirão e chegou aos 28 pontos, um a menos que o CSA, que também tem um confronto direto contra a queda amanhã, quando receberá o Fluminense. Já o Avaí, que na quarta (27) enfrentará o Corinthians, chega a quatro derrotas consecutivas e permanece com 18 pontos. No mesmo dia, a Chape receberá o Botafogo. FICHA TÉCNICA Avaí 0 x 1 Chapecoense Competição: Campeonato Brasileiro (34ª rodada) Data: 24/11/2019 Horário: 19h (de Brasília) Local: Estádio da Ressacada, em Florianópolis (SC) Árbitro: Raphael Claus (SP) Assistentes: Danilo Ricardo Simon Manis e Anderson José de Moraes Coelho (ambos de SP) VAR: José Claudio Rocha Filho (SP) Gol: Everaldo (Chapecoense), aos 31' do segundo tempo Cartão amarelo: Douglas (Chapecoense) Cartões vermelhos: Hiago (Chapecoense) e Matheus Barbosa (Avaí) Avaí: Vladimir; Lourenço (Matheus Lucas), Kunde, Marquinhos Silva e Igor Fernandes; Luanderson (Luan Pereira), Richard Franco e Matheus Barbosa; Caio Paulista (Igor Goularte), Vinícius Araújo e João Paulo. Técnico: Evando Camillato Chapecoense: João Ricardo; Eduardo, Douglas, Hiago e Bruno Pacheco; Márcio Araújo, Camilo (Maurício Ramos) e Gustavo Campanharo (Renato Kayzer); Arthur Gomes (Dalberto), Everaldo e Roberto. Técnico: Marquinhos Santos Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Ex-goleiro Marcos rebate provocação de Gabigol: \"Falta seu Mundial jogando\" Fla celebra Brasileirão dentro de ônibus aos gritos de \"volta para o trio\" Por que Gabigol foi expulso após marcar dois gols na final da Libertadores Avaí Brasileirão - 2019 Chapecoense Esporte Futebol ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Guerrero faz dois, mas sai chateado de empate do Inter: \"Fiz de tudo\" Paolo Guerrero marcou dois gols no empate em 2 a 2 do Inter com o Fortaleza, hoje (24), no Beira-Rio, pela 34ª rodada do Campeonato Brasileiro. Mas saiu chateado da partida. Segundo ele, a vitória seria mais importante que qualquer feito pessoal. Ir para matéria completa UOL Esporte - Futebol Palmeiras perde e Flamengo é campeão antecipado. Veja a classificação O Flamengo é campeão brasileiro. A consagração do rubro-negro veio neste domingo (24) depois de o Palmeiras perder para o Grêmio por 2 a 1 em um Allianz Parque vazio. Restando quatro rodadas para o fim do campeonato e, portanto, 12 pontos em disputa para cada equipe, o Flamengo não pode mais ser ultrapassado. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Guerrero faz mais um e deixa tudo igual novamente no Beira-Rio Guilherme Parede bate escanteio pela direita, Guerrero sobe sem marcação e testa firme no canto esquerdo de Felipe Alves, que só olha. Internacional 2 x 2 Fortaleza. Ir para matéria completa UOL Esporte - Futebol Lomba pega pênalti nos acréscimos, e Inter empata com Fortaleza em casa Marcelo Lomba defendeu um pênalti nos acréscimos, e o Inter empatou em 2 a 2 com o Fortaleza, hoje (24), no Beira-Rio, pela 34ª rodada do Brasileirão. Paolo Guerrero, duas vezes, marcou para o Colorado. Tinga e Osvaldo fizeram para o time nordestino. Ir para matéria completa UOL Esporte - Futebol São Paulo cede empate ao Ceará aos 50 minutos e chega a 4 jogos sem vitória O São Paulo vencia o Ceará até os 50 minutos do segundo tempo, mas vacilou e cedeu o empate por 1 a 1 na noite de hoje (24), na Arena Castelão, em Fortaleza. Vitor Bueno abriu o placar para os visitantes, enquanto Felipe Silva igualou o marcador na \"bacia das almas\". Agora, a equipe de Fernando Diniz chega a quatro jogos sem vitória no Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Vitor Bueno abre o placar para o São Paulo contra o Ceará Liziero tenta o chute, mas é bloqueado. No rebote, Igor Gomes dá cavadinha para Juanfran, que cruza rasteiro para Vitor Bueno apenas completar para o fundo da rede. Ceará 0 x 1 São Paulo. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Guerrero empata para o Internacional diante do Fortaleza William Pottker faz o cruzamento pela direita. Uendel ajeita de cabeça para o meio da área e Guerrero aparece entre os zagueiros para cabecear e deixar tudo igual. Internacional 1 x 1 Fortaleza. Ir para matéria completa UOL Esporte - Futebol Renato Gaúcho brinca após vitória e pede \"bicho\" por títulos do Flamengo O Flamengo chegou à final da Libertadores após eliminar o Grêmio e conquistou o título antecipado do Brasileirão graças à vitória gremista em cima do vice-líder Palmeiras. Seria exagero dizer que o Tricolor \"deu uma força\" nas conquistas rubro-negras? De bom humor, Renato Gaúcho brincou que sim! Ir para matéria completa UOL Esporte - Futebol Mano Menezes vê provocações do Flamengo como \"elogio ao Palmeiras\" As comemorações do Flamengo pelos títulos do Campeonato Brasileiro e da Copa Libertadores da América apresentaram provocações ao Palmeiras. Uma música que viralizou entre torcedores rubro-negros e falava sobre o Verdão não ter conquistado ainda a Copa São Paulo e o Mundial de Clubes foi cantada pelos próprios atletas do Fla. Para Mano Menezes, essa lembrança não passa de um \"elogio\" ao time paulista. Ir para matéria completa UOL Esporte - Futebol Ramires fala em \"dias de tristeza\" e vê time do Palmeiras cabisbaixo Ainda que mínima, a chance de o Palmeiras ser campeão brasileiro em 2019 terminou hoje (24), de forma melancólica, após derrota de 2 a 1 para o Grêmio, no Allianz Parque. Com o resultado, o Flamengo confirmou o título a quatro rodadas do fim. Ir para matéria completa UOL Esporte - Futebol Baixe o pôster do Flamengo campeão do Brasileiro 2019 Um dia depois de conquistar a Copa Libertadores, o Flamengo assegurou hoje também o título do Campeonato Brasileiro 2019 mesmo sem jogar. A derrota do Palmeiras para o Grêmio, pela 34ª rodada da competição, garantiu o troféu aos rubro-negros. Ir para matéria completa UOL Esporte - Futebol Mancini admite erro ao tirar Cazares em revés do Atlético-MG: \"minha culpa\" Vagner Mancini admite que errou ao substituir Juan Cazares por Bruninho no revés por 1 a 0 do Atlético-MG para o Athletico Paranaense, na tarde de hoje, pela 34ª rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Diego Souza abre o placar para o Fogão contra o Coritnhians Pela direita, Fernando faz o levantamento e Alex Santana tenta o domínio dentro da área. A sobra fica com Diego Souza, que, na cara de Cássio, não perdoa. Botafogo 1 x 0 Corinthians Ir para matéria completa UOL Esporte - Futebol Otero vê Atlético-MG 'desconcentrado' em revés, e Marquinhos diz: \"injusto\" Otero e Marquinhos se manifestaram sobre a atuação do Atlético-MG na derrota por 1 a 0 para o Athletico Paranaense, na tarde de hoje, no Mineirão, pela 34ª rodada do Campeonato Brasileiro 2019. O jovem viu injustiça no placar, enquanto o equatoriano crê que a equipe se desconcentrou no final do jogo. Ir para matéria completa UOL Esporte - Futebol Sem surpresa, Inter tem retorno de Guerrero contra o Fortaleza; veja o time O Internacional não tem surpresas na escalação para encarar o Fortaleza, hoje (24), no Beira-Rio, pela 34ª rodada do Brasileiro. Paolo Guerrero retorna e o restante da escalação é a mesma do último jogo. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Cavadinha de Pepê garante vitória do Grêmio sobre o Palmeiras Michel acha Pepê livre dentro da área e deixa companheiro na cara do gol. Atacante mantém a calma, encobre Weverton e garante a vitória gremista, que, por sua vez, confirma o título brasileiro do Flamengo. Palmeiras 1 x 2 Grêmio Ir para matéria completa UOL Esporte - Futebol Fla celebra Brasileirão dentro de ônibus aos gritos de \"volta para o trio\" Enquanto voltava do desfile em comemoração pelo título da Copa Libertadores, no Centro do Rio de Janeiro, o elenco do Flamengo celebrou mais um título no fim de semana. Com a vitória do Grêmio por 2 a 1 sobre o Palmeiras, o Rubro-Negro conquistou mais um Campeonato Brasileiro. Direto do ônibus, os jogadores assistiram o fim da partida no telefone e comemoraram aos gritos de \"É campeão!\" e \"Volta para o trio!\". Mesmo sem jogar neste domingo, o clube volta assim a ganhar o principal troféu do futebol nacional dez anos depois de sua última conquista de Brasileirão, que datava de 2009. Ir para matéria completa UOL Esporte - Futebol Em jogo de sete gols, Goiás vence Bahia por 4 x 3 e sonha com G8 Em duelo direto por uma vaga no agora G8 do Brasileirão, o Goiás bateu o Bahia de forma avassaladora por 4 a 3 em partida válida pela 34ª rodada. O resultado colocou o time goiano na nona colocação do campeonato, ultrapassando o próprio Bahia. Ir para matéria completa UOL Esporte - Futebol Revelação faz golaço, e Athletico-PR vence o Atlético-MG em pleno Mineirão O Athletico Paranaense venceu o Atlético Mineiro na tarde de hoje por 1 a 0 no Mineirão. Vitinho, mais uma revelação da profícua divisão de base do time visitante, fez o gol da vitória válida pela 34ª rodada do Campeonato Brasileiro 2019. E foi um golaço. Ir para matéria completa UOL Esporte - Futebol Palmeiras frustra torcida e \"dá título\" ao Flamengo em Allianz esvaziado O Palmeiras frustrou sua torcida de vez com o fim das chances de conquistar um título em 2019. Em um Allianz Parque frio, esvaziado, o Verdão teve atuação apática e foi derrotado por 2 a 1 pelo Grêmio na tarde de hoje (24). O resultado fez o Flamengo, mesmo sem entrar em campo neste fim de semana pelo Campeonato Brasileiro, ser campeão. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Também de pênalti, Bruno Henrique deixa tudo igual para o Verdão Dudu é empurrado por Cortez dentro da área e árbitro marca pênalti para o Palmeiras. Na cobrança, Bruno Henrique supera Paulo Victor e empata o jogo no Allianz. Palmeiras 1 x 1 Grêmio Ir para matéria completa UOL Esporte - Futebol Sem jogar, Flamengo é campeão brasileiro 23 horas após vencer Libertadores O Flamengo é campeão! Sim, de novo. O Rubro-Negro conquistou hoje (24) o título do Campeonato Brasileiro de 2019, pouco menos de 24 horas após levantar a taça da Copa Libertadores. O clube volta assim a ganhar o principal troféu do futebol nacional dez anos depois de sua última conquista de Brasileirão, que datava de 2009. Ir para matéria completa UOL Esporte - Futebol Grêmio vence o Palmeiras, e Flamengo é campeão brasileiro antecipado Se o jogo era decisivo para o Campeonato Brasileiro, o Grêmio tratou de definir as coisas a quatro rodadas do fim: com vitória por 2 a 1 da equipe gaúcha sobre o Palmeiras, hoje (24), no Allianz Parque, o Flamengo foi campeão antecipado da competição nacional. E não é que tenha faltado emoção para o torcedor rubro-negro que acompanhou o confronto. Everton abriu o placar para os visitantes, mas o time da casa ensaiou reação. Bruno Henrique empatou e sua equipe foi para cima nos minutos finais. Mas Pepê determinou o triunfo gremista. Ir para matéria completa UOL Esporte - Futebol ASSISTA: De pênalti, Cebolinha coloca o Grêmio na frente do Palmeiras Carrinho de Gustavo Gómez derruba Éverton Cebolinha dentro da área. Pênalti, que o próprio camisa sete bate e converte, inaugurando o placar no Allianz Parque. Palmeiras 0 x 1 Grêmio Ir para matéria completa UOL Esporte - Futebol Confira escalações de Palmeiras e Grêmio para jogo decisivo do Brasileirão O Palmeiras confirmou o time que entrará em campo no Allianz Parque para enfrentar o Grêmio. O jogo é decisivo para os rumos do Brasileirão: caso o time alviverde empata ou perca, o Flamengo pode ser considerado campeão brasileiro já neste domingo. Ir para matéria completa UOL Esporte - Futebol Onde assistir a Avaí x Chapecoense pela 34ª rodada do Brasileiro Os catarinenses Avaí e Chapecoense se enfrentam na noite de hoje (24), às 19h (de Brasília), na Ressacada, em clássico válido pela 34ª rodada do Campeonato Brasileiro. Quem não for ao estádio pode assistir à partida na televisão através dos canais Premiere (pay-per-view) e SporTV (TV fechada). Outra opção é acompanhar o confronto o Placar UOL, em tempo real. Ir para matéria completa UOL Esporte - Futebol Onde assistir a Goiás x Bahia pela 34ª rodada do Campeonato Brasileiro Goiás e Bahia se enfrentam na tarde de hoje (24), às 16h (de Brasília), no Serra Dourada, pela 34ª rodada do Campeonato Brasileiro. Quem não for ao estádio pode assistir à partida no canal Premiere, que transmite o confronto com exclusividade. Outra opção é acompanhar em tempo real através do Placar UOL. Ir para matéria completa UOL Esporte - Futebol Onde assistir a Inter x Fortaleza; assine o EI Plus no UOL Esporte Clube Inter e Fortaleza fazem, na tarde de hoje (24), às 19h (de Brasília), em Porto Alegre, um dos jogos da 34ª rodada do Campeonato Brasileiro. Quem não comparecer ao estádio pode assistir à partida pelo Esporte Interativo Plus na internet, assinando o pacote UOL Esporte Clube. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir a Atlético-MG x Athletico Paranaense pelo Brasileirão Atlético Mineiro e Athletico Paranaense entram em campo hoje, às 16h (de Brasília), pela 34ª rodada do Campeonato Brasileiro 2019. Marcada para o Mineirão, a partida será transmitida pela TV Globo em Minas Gerais e no Globoesporte.com para todo o Brasil. Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir Ceará x São Paulo, pela 34ª rodada do Brasileirão A partida entre São Paulo e Ceará, marcada para 19h de hoje (24) e válida pela 34ª rodada do Campeonato Brasileiro, terá transmissão do Premiere para todo o Brasil. Ir para matéria completa UOL Esporte - Futebol Acertado com a Umbro, Fluminense já discute camisas para março de 2020 Acertado com a Umbro para 2020, o Fluminense já começa a planejar seus uniformes para 2020. O departamento de comercial do clube, após fechar o negócio, está em contato direto com representantes da empresa no Brasil. A expectativa é por um modelo clássico. Internamente, há um lobby por camisas similares ao início dos anos 1990, algo que a empresa investiu bastante no enxoval de 2018. Modelos de 1991 a 1993 são analisados pelas partes. $escape.getH()uolbr_geraModulos('embed-foto','/2019/camisa-do-fluminense-em-1992-e-uma-das-inspiracoes-1574540486849.vm') Esta será a primeira vez que a empresa e o Tricolor terão parceria. Antes, o Flu já vestiu Under Armour, Dryworld, Adidas, Reebok, Penalty, LeCoq Sportiff e Rainha. Reconhecida por ter a melhor distribuição de materiais do país, a Umbro foi escolhida como \"bola de segurança\" após duas apostas equivocadas no mercado. O processo contra a canadense Dryworld, inclusive, que corre no país da empresa, segue em compasso de espera. O negócio, à época, foi fechado em função de polpudas comissões ao departamento de marketing. Com a americana Under, o Flu considera ter dado azar: a empresa vivia uma crescente, mas entrou em crise, reduziu investimentos e negociou sua operação no Brasil para a Vulcabrás Azaleia, que retirou o dinheiro do esporte em alta performance. Ir para matéria completa UOL Esporte - Futebol Não era só Tiago Nunes! Como Paulo Miranda ajudou Athletico a se consolidar Ele não contrata e nem aparece com frequência, mas é crucial nos bastidores do Athletico Paranaense, campeão da Sul-Americana 2018 e da Copa do Brasil 2019. O ex-meia Paulo Miranda voltou ao clube para ser auxiliar das divisões de base. Em pouco tempo, teve o talento diagnosticado pela diretoria e se tornou coordenador de suporte aos atletas profissionais. O nome pode assustar, mas a função é facilmente explicada. Ir para matéria completa UOL Esporte - Futebol Grêmio blinda elenco e tenta garantir foco no Brasileiro em meio a rumores O Grêmio tem objetivo de fincar posto no G4 do Brasileirão e garantir vaga direta à próxima Libertadores. Mas teme que a reta final do campeonato seja deixada de lado pela série de possibilidades de mercado que apareceram nos últimos dias. Contra o Palmeiras, hoje (24), às 16h (de Brasília) em São Paulo, o Tricolor procura manter a cabeça do grupo focada apenas nos jogos que restam em 2019. Ir para matéria completa UOL Esporte - Futebol Zé Ricardo encara ex-clube refeito após saída precoce para volta de Ceni Zé Ricardo teve uma passagem curta e curiosa pelo Fortaleza. Assumiu o time em 12 de agosto, foi demitido em 27 de setembro. Substituiu Rogério Ceni e deu lugar exatamente ao mesmo treinador. Neste domingo, ele, pelo Inter, revê o ex-clube às 19h (de Brasília), pela 34ª rodada do Brasileiro, no Beira-Rio. Ir para matéria completa UOL Esporte - Futebol Dani Alves conhece o pior e o melhor do São Paulo em 1 turno de Brasileirão Hoje (24), a partir das 19h, no Castelão, Daniel Alves defende o São Paulo contra o Ceará. Coincidentemente, o camisa 10 fez sua estreia no Tricolor paulista justamente contra o time nordestino. Em um turno completo de Campeonato Brasileiro, o astro pôde vivenciar de perto o que o clube do Morumbi tem de melhor e pior para oferecer para os seus jogadores. Ir para matéria completa UOL Esporte - Futebol Cruzeiro pode voltar à zona de descenso, mas Abel Braga segue respaldado Abel Braga não balança no Cruzeiro. O treinador não consegue fazer a equipe engrenar em 2019. No entanto, a sua saída antes do término do Campeonato Brasileiro está descartada. Zezé Perrella crê que é possível escapar de um inédito rebaixamento sob a batuta do técnico. Ir para matéria completa UOL Esporte - Futebol Mancini muda função de Vinícius para resgatá-lo após má fase no Atlético-MG Vinícius viveu um momento iluminado no Atlético-MG depois da disputa da paralisação do Campeonato Brasileiro para a disputa da Copa América. Titular em seis dos oito jogos disputados após o torneio de seleções, ele marcou quatro gols e garantiu a sua vaga na equipe, então comandada por Rodrigo Santana. No entanto, o meio-campista viu o rendimento cair e voltou à condição de reserva. Agora, Vagner Mancini tenta resgatá-lo na Cidade do Galo. Ir para matéria completa UOL Esporte - Futebol Flamengo ainda pode levar o Brasileiro hoje; \"O quanto antes\", diz Braz Depois de conquistar a Libertadores de forma heroica, o Flamengo ainda pode ser campeão brasileiro hoje (24), coroando, talvez, o maior final de semana de seus 124 anos de existência. Para isso, precisa torcer para que o Palmeiras não vença o Grêmio no Allianz Parque, em duelo válido pela 34ª rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Perrella faz apelo à torcida do Cruzeiro: \"Não sairemos dessa com ameaças\" Zezé Perrella pediu uma trégua às organizadas do Cruzeiro. Após ver membros de uniformizadas invadirem uma festa e picharem a Toca da Raposa II, o gestor de futebol solicitou uma mudança de postura da torcida. Ir para matéria completa UOL Esporte - Futebol Thiago Neves diz jogar com dores pelo Cruzeiro; Abel e Perrella desconhecem Thiago Neves voltou a protagonizar uma polêmica no Cruzeiro. Depois da derrota por 4 a 1 para o Santos, o dono da camisa 10 disse que tem jogado com dores na reta final do ano. Abel Braga, no entanto, desconhece o problema do jogador. Ir para matéria completa UOL Esporte - Futebol Thiago Neves justifica goleada para o Santos: \"Não aproveitamos as chances\" Thiago Neves fez a sua análise sobre a atuação do Cruzeiro na derrota por 4 a 1 para o Santos na noite de hoje, pela 34ª rodada do Campeonato Brasileiro 2019. O camisa 10 acredita que a diferença entre os dois times no duelo ocorrido na Vila Belmiro é que os paulistas souberam aproveitar as chances criadas. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Pituca faz o quarto do Santos contra o Cruzeiro Sánchez cobra falta frontal, Fábio dá rebote e Evandro cruza para Pituca fazer o quarto. Goleada na Vila Belmiro. Santos 4 x 1 Cruzeiro Ir para matéria completa UOL Esporte - Futebol Santos goleia o Cruzeiro e mineiros podem voltar à zona de rebaixamento O Santos tomou um susto, mas venceu o Cruzeiro, de virada, por 4 a 1, na noite de hoje, na Vila Belmiro, pela 34ª rodada do Campeonato Brasileiro. Orejuela abriu o placar, mas o time da casa conseguiu a virada e deslanchou com gols de Eduardo Sasha, Marinho, Soteldo e Diego Pituca. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Soteldo recebe de Sánchez e amplia vantagem do Peixe Pela direita, Sánchez recebe em profundidade e cruza rasteiro. Sasha faz o corta-luz e Soteldo só empurra para dentro. Santos 3 x 1 Cruzeiro Ir para matéria completa UOL Esporte - Futebol ASSISTA: Marinho faz golaço e Santos vira contra a Raposa Marinho leva a melhor contra dois defensores do Cruzeiro, limpa para a canhota e solta a bomba no canto, sem chances para Fábio. Santos 2 x 1 Cruzeiro Ir para matéria completa UOL Esporte - Futebol Fla embolsa R$ 85 mi com Libertadores e pode totalizar R$ 125 mi com taças Atravessando um período de grande austeridade financeira, o Flamengo embolsou R$ 85 milhões com o título da Copa Libertadores conquistado hoje (23), ao vencer o River Plate por 2 a 1, em Lima (PER). Ir para matéria completa UOL Esporte - Futebol ASSISTA: Sasha empata o jogo para o Peixe contra o Cruzeiro Santos trabalha jogada pela direita e a bola fica com Sánchez, que cruza rasteiro. Evandro domina dentro da área, mas vê Sasha melhor colocado e serve o companheiro. De primeira, o atacante não perdoa e deixa tudo igual. Santos 1 x 1 Cruzeiro Ir para matéria completa"}
