{"categorias":[""],"corpora":"Elenco de 'Melrose' participará de reunião virtual em combate à pandemia\nMarcia Cross, Heather Locklear, Josie Bissett e mais atores que fizeram parte da série 'Melrose Place', sucesso dos anos 90, irão se reunir virtualmente em apoio ao Actors Fund. O encontro será transmitido via Youtube, terça-feira (28), às 20h.\nCoronavírus: Elenco de 'Melrose' participará de reunião virtual em combate à pandemia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Elenco de 'Melrose' participará de reunião virtual em combate à pandemia Elenco de Melrose Imagem: Reprodução / Instagram 00:00 Do UOL, em São Paulo 27/04/2020 22h05 Marcia Cross, Heather Locklear, Josie Bissett e mais atores que fizeram parte da série 'Melrose Place', sucesso dos anos 90, irão se reunir virtualmente em apoio ao Actors Fund. O encontro será transmitido via Youtube, terça-feira (28), às 20h. Quem está promovendo o encontro são os artistas Seth Rudetsky e James Wesley, do canal 'Stars in The House', que já reuniu também o elenco de outras franquias, como Glee e Desperate Housewives. Relacionadas 'Hellraiser': HBO está desenvolvendo série baseada em franquia de terror Elenco de \"Os Goonies\" se reúne em especial durante a quarentena Julie Andrews sobre 'O Diário da Princesa 3': 'Vamos esperar o roteiro' Os atores relembrarão as filmagens da série que foi ao ar na Fox por sete temporadas, de 1992 a 1999. Os espectadores poderão fazer doações enquanto assistem e fazer perguntas em tempo real. As mais lidas agora Mais uma opção na quarentena: conheça tudo sobre o UOL Play! Eddie Murphy, Steve Martin, Bill Murray: quando gênios improvisam 'Peaky Blinders': conheça a série que virou meme no Twitter Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Coronavírus: Oscar muda regra e autoriza que filmes estreiem no streaming Devido à pandemia do novo coronavírus, que forçou o fechamento de salas de cinema em Los Angeles (EUA), a Academia 28/04/2020 18h04 Fim da 3ª temporada de 'The Good Doctor' chega ao Globoplay em maio Os fãs do jovem doutor Shaun Murphy (Freddie Highmore) já podem comemorar. A segunda parte da terceira temporada... 28/04/2020 17h30 Netflix terá antologia sobre isolamento social durante a pandemia da covid Jenji Kohan, criadora de \"Orange is the New Black\", vai formar uma nova parceria com a Netflix para desenvolver... 28/04/2020 16h24 República Tcheca pretende reabrir cinemas do país em maio A República Tcheca se tornou o primeiro país europeu a marcar uma data para a reabertura dos cinemas. Os planos... 28/04/2020 15h07 'Nancy Drew': nova série da famosa detetive estreia em maio no Globoplay \"Nancy Drew\" vai voltar à TV. A nova série da famosa detetive juvenil ganhou data de lançamento aqui no Brasil,... 28/04/2020 13h33 Henry Cavill diz que ficou 'intimidado' por físico de Ben Affleck em filme O ator Henry Cavill, que atua no papel de Superman no Universo DC, disse que ficou intimidado pelo físico de Ben... 28/04/2020 13h02 Trilhas de Vingadores: Guerra Infinita e Ultimato serão vendidas em vinil Comemorando um ano do lançamento de 'Vingadores: Ultimato', a Mondo Shop lançou as trilhas do filme e de... 28/04/2020 11h03 Vingadores: Ultimato faz um ano, e diretores postam vídeos e fotos inéditos Os irmãos Joe e Anthony Russo comemoram o primeiro aniversário do seu filme \"Vingadores: Ultimato\" com uma... 28/04/2020 10h04 Chefe de resposta à pandemia nos EUA elogia Brad Pitt por imitá-lo na TV O Dr. Anthony Fauci gostou da imitação que Brad Pitt fez dele durante a abertura do \"Saturday Night Live\" do... 28/04/2020 09h42 Príncipe Harry grava participação em especial infantil da Netflix O príncipe Harry gravou uma participação especial para o especial infantil \"Thomas e Seus Amigos - Visitando a... 28/04/2020 09h23 Mais uma opção na quarentena: conheça tudo sobre o UOL Play! Se você já não sabe mais o que assistir nesse período de quarentena e isolamento social, agora seu leque de opções 28/04/2020 04h00 'Peaky Blinders': conheça a série que virou meme no Twitter Na roda \"memética\" da internet, nem todas as séries são descobertas e bombam na época em que são lançadas. Muitas... 28/04/2020 04h00 ver mais PUBLICIDADE"}
