{"categorias":[""],"corpora":"Empresas nos EUA faturam até US$ 18 mil por mês para limpar cocô de cães\nCachorros são fofos, boas companhias e considerados membros da família. Uma parte ruim dessa relação é limpar o cocô, principalmente se há muitos animais de estimação dentro de casa.\nEmpresas nos EUA faturam até US$ 18 mil por mês para limpar cocô de cães - 06/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Empreendedorismo NOVO! Clique para salvar o link 00:00 Empresas nos EUA faturam até US$ 18 mil por mês para limpar cocô de cães A equipe da Scoop Masters Dog Poop Pick Up Service atende no subúrbio de Los Angeles (EUA); cada visita custa US$ 11,31 (R$ 43,25) Imagem: Divulgação Lucas Gabriel Marins Colaboração para o UOL, em Curitiba 2019-07-06T04:00:00 06/07/2019 04h00 Cachorros são fofos, boas companhias e considerados membros da família. Uma parte ruim dessa relação é limpar o cocô, principalmente se há muitos animais de estimação dentro de casa. Alguns norte-americanos viram nisso uma oportunidade de negócio e criaram empresas que oferecem o serviço de remoção da sujeira de cães. Os preços variam de US$ 9,99 (R$ 38) a US$ 75 (R$ 285). O valor depende da periodicidade do serviço e da quantidade de animais. Veja também Pensa em virar patrão num negócio só seu? Veja 10 dicas para fazer isso Trabalha por conta e quer legalizar negócio? Passo a passo para virar MEI UOL lança marca de produtos voltada para micro e pequeno empreendedor Ex-paramédica aluga bode para carpir terreno e fatura US$ 25 mil/mês Quanto mais animais na residência e mais visitas por semana, mais caro fica o serviço. Algumas companhias também cobram por hora. O americano Timothy Stone, 57, é um dos que atuam no segmento. Ele é dono da Scoop Masters Dog Poop Pick Up Service, em Los Angeles, na Califórnia (EUA). Ele disse à reportagem do UOL, por Skype, que decidiu montar o negócio porque queria ter mais tempo para o filho. Até então, ele trabalhava cerca de dez horas por dia como soldador. \"Vi que esse tipo de serviço estava dando certo em outras cidades, comprei um pegador de cocô [custa cerca de R$ 30 no Brasil], imprimi alguns panfletos e sai oferecendo o serviço pela vizinhança. As pessoas ficaram surpresas, pois não imaginavam que poderia existir esse tipo de trabalho, mas depois de uns meses a ideia pegou\", disse. Empresa tem 200 clientes regulares por mês Para fazer uma visita por semana e limpar o cocô de um cachorro, Stone cobra US$ 11,31 (R$ 43). Se a pessoa tiver dois animais, o serviço custa US$ 13,85 (R$ 52,62) por ida ao local. Caso o cliente feche com ele limpezas regulares, o empresário dá 10% de desconto. A empresa, que é tocada por Stone, sua esposa e mais dois funcionários, tem cerca de 200 clientes fixos, além das centenas de esporádicos. O faturamento mensal, segundo ele, é de US$ 18 mil (R$ 68,4 mil). O lucro não foi revelado. A clientela, disse o empresário, chega por meio do site, das redes sociais ou é encontrada pelas andanças da equipe no subúrbio de Los Angeles. Além de residências, eles também atendem lojas. Há cerca de 500 empresas que pegam cocô nos EUA Stone falou que há 30 anos existiam apenas quatro ou cinco empresas iguais à dele nos EUA, mas hoje são cerca de 500 espalhadas pelo país. Basta digitar no Google ou outro buscar o termo \"pooper scooper service\", algo como \"serviço de remoção de cocô\", que centenas aparecem. Uma delas é a Super Scoopers, em Dallas, no Texas (EUA), que cobra US$ 10,70 (R$ 40,65) por visita e por cachorro. Se na casa houver dois cachorros, o valor sobe para US$ 12,20 (R$ 46,35). Se forem três animais, o preço é US$ 14,20 (R$ 54). Já no pacote com duas visitas por semana há desconto de 10%. Carro utilizado pelo casal Allison and Brian Chesser, donos da Super Scoopers, em Dallas, no Texas (EUA) Imagem: Divulgação A empresa foi criada pelo casal Allison and Brian Chesser em setembro de 2015. No site, eles escreveram que o foco do negócio é \"tornar a vida mais fácil aos clientes, tirando o fardo da limpeza de cocô de cachorro de suas mãos, para que possam aproveitar seus pátios e seu tempo mais uma vez\". Outros exemplos de empresas do segmento são a PoopyDoo, no Arizona (EUA), com planos semanais de US$ 9,99 (R$ 38) a US$ 13,99 (R$ 53), e a Pet-King Pooper Scooper, no Illinois (EUA). Essa última, diferente das outras, cobra por hora. Uma visita única, de 60 minutos, custa US$ 75 (R$ 285). Especialista fala sobre ideia no Brasil Para João Luis Moura, consultor do Sebrae-PR, qualquer serviço relacionado ao bem-estar do animal de estimação pode dar certo. Isso porque o mercado de pets, segundo ele, é próspero e dificilmente afetado por crises. Além disso, há uma mudança de comportamento na sociedade, caracterizada pela baixa taxa de natalidade e pelo crescimento no número de casas com pets. \"Portanto, um serviço ou um produto que consiga facilitar a vida de quem tem um bichinho de estimação, como a limpeza de cocô, tem grandes chances de sucesso no Brasil\", afirmou. Moura disse, no entanto, que, apesar de o mercado estar aquecido, há muita gente nele e é preciso sempre sair do óbvio para se destacar. No Brasil, o ideal seria oferecer aos donos de pet um pacote completo de serviços. \"Em vez de ofertar somente a remoção do cocô, por que não ofertar junto entretenimento para os cães ou mesmo algo para a saúde deles, como fisioterapia?\". Empresa deixa funcionários levarem cachorros ao escritório, e foi uma festa UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Após avanço da Previdência, Bolsonaro diz que texto aprovado 'tem equívoco' Como saber qual regra de transição da aposentadoria é melhor para você? Concursos públicos oferecem 10.722 vagas com salários de até R$ 28,9 mil Economia Notícias Mais Empreendedorismo Coworking Busca um bolo caseiro para festa? Essa startup te conecta com confeiteiros Segundo dados do IBRE/FGV, o mercado informal movimenta R$ 1 trilhão por ano, correspondente a 16% do PIB do país. 07/07/2019 04h00 BBC News Brasil Como Jeff Bezos largou emprego e usou dinheiro dos pais para apostar na Amazon, criada há 25 anos O que seu coração te diz? 05/07/2019 19h01 Empreendedorismo - do UOL Programa de aceleração seleciona até 130 startups; inscrições vão até 22/7 O InovAtiva Brasil, programa de aceleração de startups, está com inscrições abertas, até 22 de julho, para o seu... 04/07/2019 16h45 Empreendedorismo - do UOL Micro e pequenas empresas abriram 38 mil vagas com carteira em maio Em maio, as micro e pequenas empresas (MPE) foram responsáveis pela criação de 38,3 mil empregos com carteira... 04/07/2019 16h43 do UOL Brasil tem cerca de 930 mil sites de e-commerce, aponta estudo O Brasil tem cerca de 930 mil sites dedicados ao comércio eletrônico, segundo o estudo \"Perfil do E-commerce... 04/07/2019 12h15 Empreendedorismo - do UOL Divino Fogão lança delivery em três lojas em parceria com iFood e Uber Eats A rede Divino Fogão lançou em junho o serviço de delivery, inicialmente em três lojas: as dos shoppings Jardim Sul 03/07/2019 17h25 BBC News Brasil Como um atendente mal-educado inspirou jovem a criar empresa multimilionária Se você já ficou muito irritado com um serviço de atendimento ao cliente, vai entender por que o finlandês Heikki... 03/07/2019 12h44 Estadão Conteúdo Marcas registradas no Brasil passam a ser reconhecidas em 102 países A adesão brasileira ao Protocolo de Madri permitirá que marcas registradas no Brasil passem a ser reconhecidas em... 03/07/2019 12h44 Empreendedorismo - do UOL Paraense cria absorvente íntimo masculino para urina não pingar na cueca Que homem usaria um absorvente íntimo para evitar o escorrimento de urina na cueca? Pois foi pensando na... 03/07/2019 04h00 do UOL Após Burger King e McDonald's, Giraffas vende sanduíche vegetariano A rede brasileira de fast food Giraffas decidiu aderir a uma nova tendência e incluiu sanduíches vegetarianos em... 02/07/2019 15h27 BBC News Brasil Por que 'faça o que você ama e nunca terá que trabalhar' é uma armadilha Encontrar um propósito de vida no emprego é um mantra contemporâneo. Maria de Fátima Superti Dalla Colletta, de 57 30/06/2019 13h52 Coworking Solução pós-morte: Startup cria alternativa sustentável aos cemitérios Um dos maiores problemas enfrentados hoje pela humanidade é a preservação e proteção do meio ambiente. Muitos... 30/06/2019 04h00 Da Universa Ela decidiu vender cookies caseiros e espera faturar R$ 10 milhões em 2019 Natalie Pavan, 31, de Campo Grande, Mato Grosso do Sul, conta que, além da vontade de empreender, abriu seu... 28/06/2019 04h00 UOL Notícias - Internacional \"Green card\" canadense para brasileiros cresce mais que o dobro em 2 anos O médico Higor Falcão, 39, escolheu o Canadá para alavancar a internacionalização de sua startup. Ele busca... 28/06/2019 04h00 Empreendedorismo - do UOL Franquia de restaurante temático do Corinthians é lançada por R$ 170 mil Um restaurante temático do Corinthians, o Loucos Por Ti Steakburguer, é uma das novidades apresentadas na 28ª... 27/06/2019 13h57 TV e Famosos Maria da Paz da vida real, ex-boia-fria vira milionária vendendo bolos Quem é a verdadeira Dona do Pedaço? Juliana Paes dá vida à boleira Maria da Paz na novela das nove da Globo, mas a 27/06/2019 04h00 Folha de S. Paulo Investimento anjo tem primeira queda no Brasil desde 2010 O investimento de pessoas físicas em startups, conhecido no mercado como investimento anjo, recuou pela primeira... 26/06/2019 20h18 Empreendedorismo - do UOL Evento em SP com dicas para microempreendedor pode ser visto pela internet A 6ª edição do \"Todos Podem Empreender\" irá reunir microempreendedores em São Paulo para participar de palestras,... 26/06/2019 18h24 Empreendedorismo - do UOL Confiança do micro e pequeno empresário na economia cai 9,4% desde janeiro A confiança do micro e pequeno empresário na economia brasileira caiu 9,4% desde janeiro: de 65,7 pontos no início 26/06/2019 18h18 do UOL Número de empresas e organizações ativas no Brasil cai 0,4% em 2017 O número de empresas e outras organizações formais ativas no país chegou a 5 milhões em 2017, que ocuparam 51,9... 26/06/2019 10h17 Blog Bru Fioreti Pensando em trabalhar por conta? Veja 7 duras verdades sobre empreender O sonho de empreender nunca foi tão difundido. Existe uma aura de autorrealização, da jornada rumo a grandes... 26/06/2019 04h00 Empreendedorismo - do UOL Começa em SP feira de franquias com 400 marcas; há negócios por R$ 7.990 Começa às 13h desta quarta-feira (26) a 28ª feira de franquias da ABF (Associação Brasileira de Franquias), em São 26/06/2019 04h00 Empreendedorismo - do UOL Novas fontes de crédito são opções para microempresa fugir de juro de banco As recém-criadas Empresas Simples de Crédito (ESCs) foram lançadas com a promessa de oferecer juros menores a... 26/06/2019 04h00 Empreendedorismo - do UOL Edu Guedes vira sócio de rede de comida saudável e prepara novo cardápio O chef e apresentador de TV Edu Guedes tornou-se sócio da rede de franquia de restaurantes Saladenha, com 20% de... 25/06/2019 15h15 Cidades Mais Inteligentes Tem um projeto bacana e precisa de uma \"forcinha\"? Fala com o BNDES! Há mais de meio século que o BNDES, Banco Nacional de Desenvolvimento Econômico e Social, tem atuado fortemente no 24/06/2019 04h00 Empreendedorismo - do UOL Ele copiou ideia de estádios e agora tem 3 lojas que vendem pizza a R$ 10 O empresário Heleon Antonio Schmitt, 42, costumava ir a São Paulo comprar roupas para revender em um atacado de... 24/06/2019 04h00 Folha de S. Paulo Empresas levam produtos e anúncios para dentro dos carros de aplicativo A popularização dos aplicativos de transporte deu origem a novos negócios: startups que pegam carona nesses... 24/06/2019 01h00 Coworking Brasileira cria \"Airbnb\" só para mulheres que já conta com 136 anfitriãs Por Priscila Carvalho Do UOL, em São Paulo 23/06/2019 04h00 Folha de S. Paulo - Mercado Na crise, qualificado vira autônomo e tira espaço do menos escolarizado 23/06/2019 02h00 Folha de S. Paulo - Mercado Franquias nas áreas de saúde e educação são destaque de feira em SP 23/06/2019 02h00 Folha de S. Paulo Máster franquia é alternativa para empresário com capital e experiência Empresários que tenham negócios de sucesso e fôlego para gastar entre R$ 150 mil e R$ 5 milhões podem se dar... 22/06/2019 18h00 Folha de S. Paulo Saiba como transformar o seu empreendimento em uma franquia O crescimento de 7% do mercado de franquias no primeiro trimestre deste ano, em comparação com o mesmo período em... 22/06/2019 16h00 Coworking Startup usa IA para cruzar dados e agilizar projetos arquitetônicos A startup Spacemaker, com sede em Oslo (Noruega), captou nesta semana US$ 25 milhões para desenvolver seu software 22/06/2019 13h14 Forbes Fundo investe em startups criadas por afrodescendentes Afro.Estate pretende apoiar 100 empresas nos próximos dez anos 22/06/2019 06h15 Empreendedorismo - do UOL Empresa lança franquia de parque de diversão dentro de contêiner Colocar brinquedos de parque de diversão infantil dentro de um contêiner. Essa foi a ideia da empresa ToyCompany,... 22/06/2019 04h00 Empreendedorismo - do UOL Empresa brasileira lança na Europa lubrificante íntimo com sabor de maconha A empresa brasileira INTT Cosméticos começou a vender na Europa seus cosméticos eróticos, entre eles um... 21/06/2019 04h00 Da Universa Grupo cria rede de mulheres para financiar novos negócios Quando teve a ideia de abrir o próprio negócio, Isabel Teixeira conta que enfrentou dificuldades. Diz que não foi... 19/06/2019 04h00 Empreendedorismo - do UOL Rede de castanhas quer franqueado vendendo direto a restaurantes e empresas A Nutty Bavarian, rede de franquias especializada em castanhas, vai apresentar na ABF Franchising Expo, em São... 17/06/2019 16h00 Coworking Como esta empresa ensina grandes corporações a achar soluções de startups De um lado estão as grandes corporações que são líderes em seus ramos, com receita e lucros crescentes ano a ano.... 16/06/2019 04h00 Agora - São Paulo Boteco de São Caetano vira a sensação com torresmo gigante Ainda eram 10h da manhã quando chegou o primeiro cliente do boteco Zé do Brejo, em São Caetano do Sul (ABC), na... 16/06/2019 02h00 Empreendedorismo - do UOL Sebrae-SP seleciona 100 startups do estado para 18 semanas de capacitação O Sebrae-SP seleciona cem startups para participar de um programa de capacitação, mentoria com consultores da... 14/06/2019 18h00 Empreendedorismo - do UOL Você é bom empreendedor? Jogo de fuga lança sala com reality \"Shark Tank\" Quer brincar de ser empreendedor por 60 minutos, encarando os \"tubarões\" do mercado para que invistam em seu... 14/06/2019 17h52 Empreendedorismo - do UOL Veja 12 opções de feira de franquia para abrir negócio com até R$ 100 mil A 28ª ABF Franchising Expo, no Expo Center Norte, em São Paulo, tem opções para quem pensa em abrir uma franquia.... 14/06/2019 04h00 Da Universa Corpo é lugar de protesto: empresas estão apostando na tatuagem temporária As ruas voltaram a lotar de manifestantes no último mês, seja a favor ou contra o governo Bolsonaro. 14/06/2019 04h00 Empreendedorismo - do UOL Programa para impulsionar negócios de mulheres tem inscrição até dia 17 Termina no dia 17 de junho o prazo de inscrição no Programa Mais Mulheres, uma iniciativa que impulsiona, de... 12/06/2019 18h05 Estadão Conteúdo Startup Brex, de brasileiros, é avaliada em US$ 2,6 bi A startup americana de cartões de crédito Brex, fundada por dois brasileiros no Vale do Silício, levantou ontem um 12/06/2019 07h07 Empreendedorismo - do UOL Trabalha por conta e quer legalizar negócio? Passo a passo para virar MEI Tornar-se MEI (microempreendedor individual) é boa alternativa para quem quer legalizar o seu negócio e sair da... 11/06/2019 04h00 Empreendedorismo - do UOL 5 dicas para melhorar as vendas de sua empresa usando as redes sociais Como empreendedores e donos de pequenos negócios podem atrair e fidelizar clientes? Uma estratégia é usar as redes 10/06/2019 18h25 ver mais"}
