{"categorias":[""],"corpora":"Circuito Banco do Brasil levará corrida de rua a 10 capitais\nDez cidades, 40 mil corredores, estímulo à vida saudável, ao esporte infantil e até à amizade entre o ser humano e seu cachorro de estimação.\nCircuito Banco do Brasil levará corrida de rua a dez capitais ·\nNotícia ·\nMáquina do Esporte Notícias Entrevistas Personagens Loja Circuito Banco do Brasil levará corrida de rua a dez capitais Expectativa é de que 40 mil corredores vão às ruas em provas de 5k e 10k Por Redação - São Paulo (SP) em 5 de Julho de 2019 às 17:41 Dez cidades, 40 mil corredores, estímulo à vida saudável, ao esporte infantil e até à amizade entre o ser humano e seu cachorro de estimação. Essas são as principais características do Circuito Banco do Brasil de Corrida de Rua, que em 2019 chega em seu terceiro ano e já faz parte do calendário nacional do esporte. Neste ano, o evento passará por dez capitais brasileiras, com início neste domingo (7), com a prova em Salvador (BA). Serão provas de 5k e 10k, para os adultos, e de 1k, para crianças. Espaços de descanso e massagem, sessão de autógrafos com ídolos do esporte nacional, e outras atividades físicas, como aulas de zumba e ioga, prometem complementar a estrutura da prova. Foto: Divulgação / Banco do Brasil Uma novidade para 2019 é que, nas etapas de Florianópolis (SC), Recife (PE) e Brasília (DF), haverá uma prova de 2k para que o corredor possa participar com seu cachorro. Nas outras cidades (Salvador (BA), Belo Horizonte (MG), Rio de Janeiro (RJ), São Paulo (SP), Belém (PA), Cuiabá (MT) e Fortaleza (CE)), não haverá essa possibilidade. A expectativa é que o circuito movimente mais de 40 mil corredores, entre crianças, jovens e adultos. As inscrições para as etapas estão abertas pelo site oficial do evento ou pelo site do Ativo.com. O evento é organizado pela Norte Marketing Esportivo, com patrocínio do Banco do Brasil, Ourocard e Cielo. Veja o calendário abaixo: Salvador (BA) - 7 de julho Belo Horizonte (MG) - 21 de julho Rio de Janeiro (RJ) - 4 de agosto São Paulo (SP) - 18 de agosto Recife (PE) - 1º de setembro Belém (PA) - 15 de setembro Brasília (DF) - 13 de outubro Florianópolis (SC) - 27 de outubro Cuiabá (MT) - 3 de novembro Fortaleza (CE) - 17 de novembro Notícia Banco do Brasil circuito corrida de rua esporte marketing patrocínio mercado Ourocard Cielo Mais notícias 05-07-2019 17:41 Circuito Banco do Brasil levará corrida de rua a dez capitais 16:51 Santander renova naming rights de torneio de futebol de imprensa 15:44 Chile x Peru bate recorde histórico de audiência no SporTV 14:42 Máquina Responde: Olimpíada mudará realidade de surfe e skate? 13:22 GOL terá Galvão Bueno \"convocando\" a assistir futebol em voos 11:18 Torcida chia, e Uber Eats muda logotipo na camisa do Olympique 10:40 Confederação de Tênis de Mesa segue \"tendência\" e cria nova marca 09:55 Technogym investe no mercado brasileiro e abre espaço inédito 09:28 Após queda do Brasil, EUA dominam \"papo\" sobre Copa do Mundo 09:14 Alipay investirá € 130 milhões no futebol feminino chinês 08:41 Internacional segue River Plate e usará ginásio para dar abrigo 08:23 Nike cancela venda de tênis após Kaepernick lembrar escravidão 08:12 Juventus usa volta de Buffon para inaugurar loja em Milão 07:55 Análise: Clubes descobrem que há vida além dos sócios 07:46 Por experiência do torcedor, Atlético-MG lança Galo Fun Mais notícias » Destaques principais Por experiência do torcedor, Atlético-MG lança Galo Fun GOL terá Galvão Bueno \"convocando\" a assistir futebol em voos Número do dia 163 milhões de reais a Copa América já faturou em bilheteria nos 24 jogos realizados até agora; expectativa é bater os R$ 200 milhões. Boletim Receba o Boletim Máquina do Esporte por email Cadastre-se Agora Mais lidas 1 Brahma relembra \"Gaúcho da Copa\" na Copa América 2 Nike cancela venda de tênis após Kaepernick lembrar escravidão 3 Brahma criará Fan Fests pelo país durante Copa América 4 Chile x Peru bate recorde histórico de audiência no SporTV 5 Monster Jam troca Arena Corinthians por Allianz Parque no Brasil 6 Top 5: Os cinco jogadores mais ricos do mundo 7 Fifa dobra premiação da Copa do Mundo feminina, mas é criticada 8 Brasil x Argentina bate recorde de receita no futebol 9 Circuito Banco do Brasil levará corrida de rua a dez capitais 10 Band transmitirá Copa do Mundo de Futebol Feminino © Máquina do Esporte 2005-2019 Máquina do Esporte no Facebook · Twitter · G+ · Linkedin · Youtube RSS · Sobre Nós · Expediente · Fale Conosco · Anuncie"}
