{"categorias":["G1"],"corpora":"Coronavírus na China: a escritora que relatou a vida em Wuhan e despertou a ira dos nacionalistas\nA aclamada escritora chinesa Fang Fang contou sua vida em Wuhan no início da pandemia em 60 publicações, e seu trabalho provocou uma onda de críticas depois que foi noticiado que seria traduzido para inglês e outros idiomas. Escritora Fang Fang escreveu em seu diário desde os desafios que enfrentaram nos primeiros dias até o impacto mental da quarentena Getty Images Foi o ponto de partida da crise que abalou o mundo e Fang Fang forneceu uma visão única do que aconteceu por lá. A aclamada escritora de 64 anos, cujo nome verdadeiro é Wang Fang, escreveu um diário digital de Wuhan, a cidade chinesa onde a covid-19 foi detectada pela primeira vez, em dezembro do ano passado. Seus textos relatando os primeiros dias de confinamento rígido ganharam rapidamente a atenção local e seu diário acabou traduzido para o inglês, o que provocou uma onda de críticas na internet, e também a fúria da imprensa estatal chinesa. Alguns até a chamaram de \"traidora\", pois acreditam que sua história servirá como argumento para os críticos do país em meio à crescente guerra retórica entre os Estados Unidos e a China sobre o coronavírus. A autora, que recebeu o prêmio literário de maior prestígio na China em 2010, considerou essas acusações \"infantis\". \"Não há tensão entre o país e eu\", disse Wang em entrevista publicada pela prestigiada revista chinesa Caixin, na qual critica o contínuo cyberbullying que sofreu nos últimos meses. Diário digital Quando o governo chinês impôs o confinamento em Wuhan no fim de janeiro, Fang Fang começou a documentar o que era visto como uma crise local, até então. No início deste ano, Wuhan se tornou o primeiro lugar no mundo a confinar sua população, algo que depois se tornou realidade em diversas outras cidades ou até países inteiros no mundo. Em seu diário, a autora relatou os desafios da vida cotidiana e o impacto psicológico do isolamento forçado. Mas ela também abordou aspectos mais delicados no país, onde a censura prevalece nas publicações na Internet e na mídia: Fang Fang falou do caso do médico Li Wenliang, repreendido pela polícia por alertar seus colegas sobre uma \"doença desconhecida\". \"Ele morreu devido à covid-19, buscando apontar responsabilidades pelo que aconteceu.\" Os textos de Fang Fang foram amplamente lidos na China, oferecendo a milhões de cidadãos sua perspectiva sobre o que estava acontecendo no epicentro da doença. À medida que o confinamento aumentava, a popularidade de Fang Fang cresceu e seu tradutor, Michael Berry, sugeriu que ela trabalhasse em uma versão em inglês do diário, como ela própria explicou na entrevista publicada pela revista. Apesar de sua relutância em fazê-lo inicialmente devido à delicada situação em Wuhan, Fang concordou quando a cidade superou o pior da crise e começou a entrar na \"nova normalidade\". A editora HarperCollins, que encomendou a edição no exterior, diz que \"deu voz aos medos, frustrações, raiva e esperanças de milhões dos compatriotas (de Fang Fang)\". \"Ela também se manifesta contra a injustiça social, abuso de poder e outros problemas que dificultam a resposta à epidemia e acabam envolvidos em polêmicas online sobre o assunto.\" Wuhan começou a voltar ao normal após dias de quarentena rigorosa AFP Críticas O \"cibernacionalismo\" é um fenômeno comum nas redes sociais na China. Milhares de usuários estão prontos para atacar toda vez que a China é criticada, humilhada ou submetida a qualquer forma de insulto. E Fang Fang não é a primeira a sofrer com isso. Nesse caso, como o vírus continuou a se espalhar pelo mundo, também aumentou a cobrança de uma resposta da China à epidemia, principalmente dos Estados Unidos. Isso fez com que muitos usuários ficassem na defensiva, em linha com a imprensa estatal. De acordo com o site de notícias especializadas What's on Weibo, \"foi então que a opinião pública deu as costas a ela, ao saber que uma edição internacional de seu diário estava sendo oferecida na pré-venda pela Amazon \". \"Aos olhos de muitos usuários chineses, uma tradução do testemunho crítico de Fang Fang sobre o que aconteceu em Wuhan durante a epidemia servirá apenas para dar mais munição aos oponentes da China\", afirmou o portal. A autora sofreu fortes críticas, com algumas até considerando que \"ela estava usando sua fama para capitalizar uma tragédia \". \"Ela está aproveitando esse momento de crise nacional e está lucrando. Isso é desprezível\", disse um usuário da rede social Weibo. A raiva contra a escritora é alimentada pelo fato de o livro ter sido publicado pela editora americana HarperCollins, em um momento de crescente tensão entre Washington e Pequim. Autoridades chinesas implementaram medidas muito rígidas e usaram ferramentas tecnológicas controversas para controlar infecções. AFP A imprensa estatal chinesa também deixou bem clara sua posição sobre Fang Fang. \"Sua ascensão global alimentada pela mídia estrangeira levantou temores na China de que a escritora poderia simplesmente se tornar outra ferramenta útil para o Ocidente sabotar os esforços do povo chinês\", disse uma nota no jornal oficial Global Times. \"O diário dela mostra apenas o lado sombrio de Wuhan, ignorando os esforços dos cidadãos locais e o amplo apoio em todo o país\", acrescenta. 'Nem tudo é conspiração' Fang Fang não se deixou abalar pelas críticas. \"Se as pessoas com segundas intenções no exterior quiserem usar o livro dessa maneira deliberadamente, o farão de qualquer maneira. Devemos deixar de publicá-lo simplesmente porque alguém quer usá-lo de maneira inadequada?\", questionou ela. \"Nem tudo é uma conspiração. Sou idosa e não consigo nem ler em outros idiomas. Se as pessoas no exterior quiserem criar uma trama, seria melhor se elas conspirassem com outra pessoa mais forte, certo?\" A autora lamentou a atitude que encontrou no meio da crise que afetou Wuhan e o mundo inteiro. \"Quando um registro tão moderado não pode ser tolerado e desperta o ódio de tanta gente, isso faz com que inúmeras pessoas fiquem em um estado de medo.\" Wuhan foi onde tudo começou Noel Celis/AFP Como o livro foi avaliado? Ainda é difícil saber o que críticos e especialistas pensam, uma vez que o livro foi publicado na sexta-feira passada. O jornal americano The New York Times destacou sua \"honestidade crua\", dizendo que \"ela pôde ter vivido com resignação durante a quarentena, mas escreve frases corajosas\". A emissora de rádio americana NPR ressalta que o diário é \"um documento sobre o trivial, trágico e absurdo em Wuhan durante os 76 dias de confinamento\", mas lamenta que a tradução em inglês seja incapaz de \"capturar a multidimensionalidade\" presente na publicação original em chinês. Na Amazon, no entanto, o livro recebeu várias críticas negativas, uma das quais diz que o texto oferece \"informações totalmente falsas\". Por outro lado, um usuário elogiou a obra, dizendo que \"ela fornece uma janela para ver como era viver em uma cidade que estava sendo observada em todo o planeta\".\nCoronavírus na China: a escritora que relatou a vida em Wuhan e despertou a ira dos nacionalistas | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Editorias Bem Estar Viva Você Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews debate globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Inovação VAE -- Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis grupo globo sair da conta Coronavírus na China: a escritora que relatou a vida em Wuhan e despertou a ira dos nacionalistas A aclamada escritora chinesa Fang Fang contou sua vida em Wuhan no início da pandemia em 60 publicações, e seu trabalho provocou uma onda de críticas depois que foi noticiado que seria traduzido para inglês e outros idiomas. Por BBC 22/05/2020 14h48 Atualizado 2020-05-22T17:48:26.079Z 1 de 4 Escritora Fang Fang escreveu em seu diário desde os desafios que enfrentaram nos primeiros dias até o impacto mental da quarentena — Foto: Getty Images Escritora Fang Fang escreveu em seu diário desde os desafios que enfrentaram nos primeiros dias até o impacto mental da quarentena — Foto: Getty Images Foi o ponto de partida da crise que abalou o mundo e Fang Fang forneceu uma visão única do que aconteceu por lá. A aclamada escritora de 64 anos, cujo nome verdadeiro é Wang Fang, escreveu um diário digital de Wuhan, a cidade chinesa onde a covid-19 foi detectada pela primeira vez, em dezembro do ano passado. Seus textos relatando os primeiros dias de confinamento rígido ganharam rapidamente a atenção local e seu diário acabou traduzido para o inglês, o que provocou uma onda de críticas na internet, e também a fúria da imprensa estatal chinesa. Alguns até a chamaram de \"traidora\", pois acreditam que sua história servirá como argumento para os críticos do país em meio à crescente guerra retórica entre os Estados Unidos e a China sobre o coronavírus. A autora, que recebeu o prêmio literário de maior prestígio na China em 2010, considerou essas acusações \"infantis\". \"Não há tensão entre o país e eu\", disse Wang em entrevista publicada pela prestigiada revista chinesa Caixin, na qual critica o contínuo cyberbullying que sofreu nos últimos meses. Diário digital Quando o governo chinês impôs o confinamento em Wuhan no fim de janeiro, Fang Fang começou a documentar o que era visto como uma crise local, até então. No início deste ano, Wuhan se tornou o primeiro lugar no mundo a confinar sua população, algo que depois se tornou realidade em diversas outras cidades ou até países inteiros no mundo. Em seu diário, a autora relatou os desafios da vida cotidiana e o impacto psicológico do isolamento forçado. Mas ela também abordou aspectos mais delicados no país, onde a censura prevalece nas publicações na Internet e na mídia: Fang Fang falou do caso do médico Li Wenliang, repreendido pela polícia por alertar seus colegas sobre uma \"doença desconhecida\". \"Ele morreu devido à covid-19, buscando apontar responsabilidades pelo que aconteceu.\" Os textos de Fang Fang foram amplamente lidos na China, oferecendo a milhões de cidadãos sua perspectiva sobre o que estava acontecendo no epicentro da doença. À medida que o confinamento aumentava, a popularidade de Fang Fang cresceu e seu tradutor, Michael Berry, sugeriu que ela trabalhasse em uma versão em inglês do diário, como ela própria explicou na entrevista publicada pela revista. Apesar de sua relutância em fazê-lo inicialmente devido à delicada situação em Wuhan, Fang concordou quando a cidade superou o pior da crise e começou a entrar na \"nova normalidade\". A editora HarperCollins, que encomendou a edição no exterior, diz que \"deu voz aos medos, frustrações, raiva e esperanças de milhões dos compatriotas (de Fang Fang)\". \"Ela também se manifesta contra a injustiça social, abuso de poder e outros problemas que dificultam a resposta à epidemia e acabam envolvidos em polêmicas online sobre o assunto.\" 2 de 4 Wuhan começou a voltar ao normal após dias de quarentena rigorosa — Foto: AFP Wuhan começou a voltar ao normal após dias de quarentena rigorosa — Foto: AFP Críticas O \"cibernacionalismo\" é um fenômeno comum nas redes sociais na China. Milhares de usuários estão prontos para atacar toda vez que a China é criticada, humilhada ou submetida a qualquer forma de insulto. E Fang Fang não é a primeira a sofrer com isso. Nesse caso, como o vírus continuou a se espalhar pelo mundo, também aumentou a cobrança de uma resposta da China à epidemia, principalmente dos Estados Unidos. Isso fez com que muitos usuários ficassem na defensiva, em linha com a imprensa estatal. De acordo com o site de notícias especializadas What's on Weibo, \"foi então que a opinião pública deu as costas a ela, ao saber que uma edição internacional de seu diário estava sendo oferecida na pré-venda pela Amazon \". \"Aos olhos de muitos usuários chineses, uma tradução do testemunho crítico de Fang Fang sobre o que aconteceu em Wuhan durante a epidemia servirá apenas para dar mais munição aos oponentes da China\", afirmou o portal. A autora sofreu fortes críticas, com algumas até considerando que \"ela estava usando sua fama para capitalizar uma tragédia \". \"Ela está aproveitando esse momento de crise nacional e está lucrando. Isso é desprezível\", disse um usuário da rede social Weibo. A raiva contra a escritora é alimentada pelo fato de o livro ter sido publicado pela editora americana HarperCollins, em um momento de crescente tensão entre Washington e Pequim. 3 de 4 Autoridades chinesas implementaram medidas muito rígidas e usaram ferramentas tecnológicas controversas para controlar infecções. — Foto: AFP Autoridades chinesas implementaram medidas muito rígidas e usaram ferramentas tecnológicas controversas para controlar infecções. — Foto: AFP A imprensa estatal chinesa também deixou bem clara sua posição sobre Fang Fang. \"Sua ascensão global alimentada pela mídia estrangeira levantou temores na China de que a escritora poderia simplesmente se tornar outra ferramenta útil para o Ocidente sabotar os esforços do povo chinês\", disse uma nota no jornal oficial Global Times. \"O diário dela mostra apenas o lado sombrio de Wuhan, ignorando os esforços dos cidadãos locais e o amplo apoio em todo o país\", acrescenta. 'Nem tudo é conspiração' Fang Fang não se deixou abalar pelas críticas. \"Se as pessoas com segundas intenções no exterior quiserem usar o livro dessa maneira deliberadamente, o farão de qualquer maneira. Devemos deixar de publicá-lo simplesmente porque alguém quer usá-lo de maneira inadequada?\", questionou ela. \"Nem tudo é uma conspiração. Sou idosa e não consigo nem ler em outros idiomas. Se as pessoas no exterior quiserem criar uma trama, seria melhor se elas conspirassem com outra pessoa mais forte, certo?\" A autora lamentou a atitude que encontrou no meio da crise que afetou Wuhan e o mundo inteiro. \"Quando um registro tão moderado não pode ser tolerado e desperta o ódio de tanta gente, isso faz com que inúmeras pessoas fiquem em um estado de medo.\" 4 de 4 Wuhan foi onde tudo começou — Foto: Noel Celis/AFP Wuhan foi onde tudo começou — Foto: Noel Celis/AFP Como o livro foi avaliado? Ainda é difícil saber o que críticos e especialistas pensam, uma vez que o livro foi publicado na sexta-feira passada. O jornal americano The New York Times destacou sua \"honestidade crua\", dizendo que \"ela pôde ter vivido com resignação durante a quarentena, mas escreve frases corajosas\". A emissora de rádio americana NPR ressalta que o diário é \"um documento sobre o trivial, trágico e absurdo em Wuhan durante os 76 dias de confinamento\", mas lamenta que a tradução em inglês seja incapaz de \"capturar a multidimensionalidade\" presente na publicação original em chinês. Na Amazon, no entanto, o livro recebeu várias críticas negativas, uma das quais diz que o texto oferece \"informações totalmente falsas\". Por outro lado, um usuário elogiou a obra, dizendo que \"ela fornece uma janela para ver como era viver em uma cidade que estava sendo observada em todo o planeta\". China Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 'Não posso ser surpreendido. Tenho a PF que não me dá informações' Vídeo da reunião mostra que Bolsonaro reclamou da Polícia Federal e disse: 'Já tentei trocar gente da segurança no Rio e não consegui. Isso acabou'. Há 3 horas Política Moro diz que vídeo confirma tentativa de interferir na PF: 'Verdade foi dita' Há 53 minutos Política Bolsonaro se defende após divulgação: 'Nenhum indício de interferência' Há 53 minutos 'Não vou esperar foder minha família toda', diz Bolsonaro; veja vídeo Trecho é considerado chave na investigação sobre suposta tentativa de interferir na PF. Há 4 horas Política Bolsonaro revela ter sistema próprio de informações: 'O meu funciona' Nesse trecho, presidente afirma que serviço oficial 'desinforma' e indica que tem estrutura paralela. Há 2 horas Jornal GloboNews Edição das 16h PONTO a PONTO: o que Bolsonaro e seus ministros disseram Há 3 horas Política PLAYLIST: 10 momentos da reunião Há 3 horas TRANSCRIÇÃO: leia tudo o que foi dito Há 3 horas ASSISTA À REUNIÃO NA ÍNTEGRA Há 2 horas Política GLOBONEWS: as análises e últimas notícias sobre a divulgação do vídeo Há 37 minutos GloboNews Avanço da pandemia Brasil passa de 21 mil mortes e é 2º país com mais casos de coronavírus Em 24 horas, foram registradas 1.001 novas vítimas. Casos chegam a quase 331 mil. Há 2 horas Coronavírus Mais sobre a reunião Weintraub ataca STF: 'Por mim, botava esses vagabundos na cadeia' Há 4 horas Política Celso de Mello vê 'prática criminosa' e 'incivilidade' do ministro da Educação Há 4 horas Ministro do Meio Ambiente defende passar 'a boiada' na pandemia Ricardo Salles diz que governo deveria aproveitar momento para fazer mudanças 'de baciada'. Há 3 horas Política Veja mais G1 Últimas Notícias Globo Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
