{"categorias":["G1"],"corpora":"Unicamp faz matrícula presencial de aprovados até a 4ª chamada do vestibular 2020 nesta segunda\nUniversidade espera confirmações de 3,2 mil estudantes selecionados na modalidade tradicional, para vagas via Enem e de convocados após premiações em olimpíadas de conhecimentos. Candidatos durante 2ª fase do vestibular 2020 da Unicamp Antonio Scarpinetti A Unicamp realiza nesta segunda-feira (2) a matrícula presencial dos candidatos aprovados até a 4ª chamada do vestibular 2020. De acordo com a comissão organizadora (Comvest), são esperados 3.925 estudantes e a confirmação deve ser feita das 9h às 15h, nos respectivos campi dos cursos escolhidos: Faculdade de Odontologia (FOP),em Piracicaba (SP); na Faculdade de Ciências Aplicadas (FCA) ou de Tecnologia (FT), em Limeira (SP); enquanto os demais são no campus de Campinas (SP). A lista inclui 2.567 convocados na modalidade tradicional, 650 aprovados para as vagas reservadas no processo que tem como critério o desempenho no Exame Nacional do Ensino Médio (Enem), além de 78 que irão ocupar as cadeiras destinadas aos premiados em olimpíadas de conhecimentos. Clique aqui e veja a lista de documentos obrigatórios Ações Neste ano, a universidade criou uma programação voltada aos calouros com diversas atividades orientadas para os 17 Objetivos de Desenvolvimento Sustentável das Nações Unidas. As ações, diz a Unicamp, são relacionadas às responsabilidades institucional, ambiental, econômica e social. Um dos programas previstos é o de \"mentoria estudantil\", com objetivo de facilitar a adaptação dos novos estudantes à vida acadêmica e incentivar a aprendizagem colaborativa. Segundo a Unicamp, a proposta é criar um sistema em que alunos veteranos possam auxiliar os calouros, de forma voluntária, ao tirar dúvidas e compartilhar experiências que tiveram nos cursos. Veja programação. A quinta chamada do vestibular 2020 está prevista para quarta-feira (4). Matrícula em 2ª opção De acordo com a Comvest, convocados para o curso escolhido como 2ª opção devem realizar a matrícula e optar ou não por aguardar possível vaga na 1ª opção, por meio de remanejamento. \"Candidatos de 2ª opção que não fizerem a matrícula perderão a vaga, mas continuarão concorrendo ao curso de 1ª opção, podendo, assim, serem convocados nas próximas chamadas, de acordo com os critérios de classificação\", informa texto da assessoria. Bancas de averiguação no sistema de cotas A Unicamp destacou que, durante as matrículas presenciais, candidatos beneficiados pelo sistema de cotas étnico-raciais irão passar por uma comissão de averiguação. \"A validação da autodeclaração apresentada pelos candidatos optantes pelas cotas étnico-raciais somente ocorrerá após a avaliação de fenótipo realizada pela Comissão, ficando a matrícula condicionada à aprovação da Comissão de Averiguação, conforme a resolução GR-046/2019.\" De acordo com a universidade, o candidato deve apresentar documento de identificação com foto e apresentar o formulário de autodeclaração como participante de reserva de vaga (modelo do anexo V do edital do Vestibular Unicamp) preenchido e assinado. Em novembro de 2019, a Unicamp cancelou as matrículas de nove estudantes após constatar que eles ingressaram em cursos de graduação sem atender aos critérios do sistema. As apurações começaram em junho, após a universidade receber 141 denúncias, e o resultado foi confirmado ao G1 pelo reitor, Marcelo Knobel. A ação afirmativa foi aplicada pela 1ª vez naquela edição. Estudantes durante a 2ª fase do vestibular 2020 da Unicamp Antoninho Perri/SEC Unicamp Declaração de interesse por vagas A Comvest destacou que irá receber declarações de interesse por vagas entre 9h de quinta-feira (5) até 17h de sexta-feira (6). Podem fazer os candidatos que fizeram a 2ª fase do vestibular, não foram eliminados por nota zero e não tenham sido convocados até a quinta chamada. \"Deverão obrigatoriamente manifestar interesse em cada uma das opções para as quais ainda não foram convocados, caso mantenham interesse por possíveis vagas em futuras chamadas. As declarações deverão ser feitas por via eletrônica, na página da Comvest. Candidatos convocados em sua 2ª opção de curso também deverão, obrigatoriamente, fazer a declaração de interesse por vagas.\" Candidatos que concorrem em mais de uma modalidade devem ficar atentos às orientações: Ao ser convocado em uma das modalidades (1ª ou 2ª opção) e realizar a matrícula, o candidato fica excluídos do outro processo de seleção; Aprovados em mais de uma modalidade devem optar por somente um dos cursos para os quais foram convocados. Ao escolher o curso de uma modalidade e fazer a matrícula, o candidato fica excluído das demais formas de ingresso; Caso o candidato seja convocado para curso em uma modalidade, não será chamado para o mesmo curso em outras, ainda que não tenha efetuado a matrícula. A Unicamp Fundada em 1966, a universidade estadual conta com 34 mil alunos matriculados em cursos de graduação e programas de pós-graduação, segundo o site oficial. Os três campi, localizados nas cidades de Campinas, Limeira e Piracicaba, compreendem 24 unidades de ensino e pesquisa. Initial plugin text Veja mais notícias da região no G1 Campinas.\nUnicamp faz matrícula presencial de aprovados até a 4ª chamada do vestibular 2020 nesta segunda | Campinas e Região | G1 G1 Campinas e Região Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Unicamp faz matrícula presencial de aprovados até a 4ª chamada do vestibular 2020 nesta segunda Universidade espera confirmações de 3,2 mil estudantes selecionados na modalidade tradicional, para vagas via Enem e de convocados após premiações em olimpíadas de conhecimentos. Por G1 Campinas e Região 02/03/2020 07h27 Atualizado 2020-03-02T10:27:09.118Z Candidatos durante 2ª fase do vestibular 2020 da Unicamp — Foto: Antonio Scarpinetti A Unicamp realiza nesta segunda-feira (2) a matrícula presencial dos candidatos aprovados até a 4ª chamada do vestibular 2020. De acordo com a comissão organizadora (Comvest), são esperados 3.925 estudantes e a confirmação deve ser feita das 9h às 15h, nos respectivos campi dos cursos escolhidos: Faculdade de Odontologia (FOP),em Piracicaba (SP); na Faculdade de Ciências Aplicadas (FCA) ou de Tecnologia (FT), em Limeira (SP); enquanto os demais são no campus de Campinas (SP). A lista inclui 2.567 convocados na modalidade tradicional, 650 aprovados para as vagas reservadas no processo que tem como critério o desempenho no Exame Nacional do Ensino Médio (Enem), além de 78 que irão ocupar as cadeiras destinadas aos premiados em olimpíadas de conhecimentos. Clique aqui e veja a lista de documentos obrigatórios Ações Neste ano, a universidade criou uma programação voltada aos calouros com diversas atividades orientadas para os 17 Objetivos de Desenvolvimento Sustentável das Nações Unidas. As ações, diz a Unicamp, são relacionadas às responsabilidades institucional, ambiental, econômica e social. Um dos programas previstos é o de \"mentoria estudantil\", com objetivo de facilitar a adaptação dos novos estudantes à vida acadêmica e incentivar a aprendizagem colaborativa. Segundo a Unicamp, a proposta é criar um sistema em que alunos veteranos possam auxiliar os calouros, de forma voluntária, ao tirar dúvidas e compartilhar experiências que tiveram nos cursos. Veja programação. A quinta chamada do vestibular 2020 está prevista para quarta-feira (4). Matrícula em 2ª opção De acordo com a Comvest, convocados para o curso escolhido como 2ª opção devem realizar a matrícula e optar ou não por aguardar possível vaga na 1ª opção, por meio de remanejamento. \"Candidatos de 2ª opção que não fizerem a matrícula perderão a vaga, mas continuarão concorrendo ao curso de 1ª opção, podendo, assim, serem convocados nas próximas chamadas, de acordo com os critérios de classificação\", informa texto da assessoria. Bancas de averiguação no sistema de cotas A Unicamp destacou que, durante as matrículas presenciais, candidatos beneficiados pelo sistema de cotas étnico-raciais irão passar por uma comissão de averiguação. \"A validação da autodeclaração apresentada pelos candidatos optantes pelas cotas étnico-raciais somente ocorrerá após a avaliação de fenótipo realizada pela Comissão, ficando a matrícula condicionada à aprovação da Comissão de Averiguação, conforme a resolução GR-046/2019.\" De acordo com a universidade, o candidato deve apresentar documento de identificação com foto e apresentar o formulário de autodeclaração como participante de reserva de vaga (modelo do anexo V do edital do Vestibular Unicamp) preenchido e assinado. Em novembro de 2019, a Unicamp cancelou as matrículas de nove estudantes após constatar que eles ingressaram em cursos de graduação sem atender aos critérios do sistema. As apurações começaram em junho, após a universidade receber 141 denúncias, e o resultado foi confirmado ao G1 pelo reitor, Marcelo Knobel. A ação afirmativa foi aplicada pela 1ª vez naquela edição. Estudantes durante a 2ª fase do vestibular 2020 da Unicamp — Foto: Antoninho Perri/SEC Unicamp Declaração de interesse por vagas A Comvest destacou que irá receber declarações de interesse por vagas entre 9h de quinta-feira (5) até 17h de sexta-feira (6). Podem fazer os candidatos que fizeram a 2ª fase do vestibular, não foram eliminados por nota zero e não tenham sido convocados até a quinta chamada. \"Deverão obrigatoriamente manifestar interesse em cada uma das opções para as quais ainda não foram convocados, caso mantenham interesse por possíveis vagas em futuras chamadas. As declarações deverão ser feitas por via eletrônica, na página da Comvest. Candidatos convocados em sua 2ª opção de curso também deverão, obrigatoriamente, fazer a declaração de interesse por vagas.\" Candidatos que concorrem em mais de uma modalidade devem ficar atentos às orientações: Ao ser convocado em uma das modalidades (1ª ou 2ª opção) e realizar a matrícula, o candidato fica excluídos do outro processo de seleção; Aprovados em mais de uma modalidade devem optar por somente um dos cursos para os quais foram convocados. Ao escolher o curso de uma modalidade e fazer a matrícula, o candidato fica excluído das demais formas de ingresso; Caso o candidato seja convocado para curso em uma modalidade, não será chamado para o mesmo curso em outras, ainda que não tenha efetuado a matrícula. A Unicamp Fundada em 1966, a universidade estadual conta com 34 mil alunos matriculados em cursos de graduação e programas de pós-graduação, segundo o site oficial. Os três campi, localizados nas cidades de Campinas, Limeira e Piracicaba, compreendem 24 unidades de ensino e pesquisa. UNICAMP - VESTIBULAR 2020 Vestibular tem 3,4 mil inscrições a menos; índice de alunos da rede pública aumenta Com História entre mais concorridos, diretor atribui interesse ao tempo de crise Comissão divulga locais de prova da 1ª fase do vestibular Vestibular terá pela 1ª vez sistema de reconhecimento facial de candidatos Amazônia, Brumadinho e crise na Venezuela: cursinhos apostam nos temas da 1ª fase Diretor diz que 1ª fase do vestibular valoriza olhar crítico e direitos humanos Família se muda do interior de MG para Campinas por sonho de jovem cursar história Após acompanhar tratamento do pai, designer presta Unicamp para se tornar médico Primeira fase do vestibular é aplicada para 72,8 mil neste domingo Veja como foi a cobertura em tempo real da primeira fase Unicamp 2020 vai de Brexit e desmatamento a pornochanchada: veja temas Vestibular tem abstenção de 8,27% e 66,8 mil participam da 1ª fase Confira gabarito extraoficial e correção comentada 1ª fase tem questão igual a da Fuvest 2019; comissão vê 'coincidência compreensível' Cursinhos destacam interdisciplinaridade em inglês e apontam nível médio para difícil Gabarito oficial da 1ª fase do vestibular será divulgado nesta quarta-feira Cursinho elege e comenta as 10 questões mais difíceis da 1ª fase do vestibular Unicamp libera lista de aprovados para a 2ª fase do vestibular 2020 e notas de corte por curso Comissão divulga notas dos candidatos na 1ª fase do vestibular; veja calendário Reconhecimento facial é ampliado para todos os locais de prova durante 2ª fase Tema polêmico e perfil crítico: veja expectativas de cursinhos para a redação no vestibular da Unicamp Tricampeã brasileira de tiro com arco mira vaga na Unicamp para realizar sonho de ser técnica Prova de redação propõe texto para podcast e crônica sobre micromachismos na sociedade Aluna de 15 anos passa para 2ª fase da Unicamp e vislumbra medicina: 'estudar mais' Candidatos falam em promessas e fazem 'última revisão' antes de provas da 2ª fase Prova de redação propõe texto para podcast e crônica sobre micromachismos na sociedade Provas da segunda fase começam com temas inéditos na redação e abstenção de 10,2% Provas da 2ª fase abordam negação do Holocausto, tragédias após rompimentos de barragens e movimentos sociais Provas da 2ª fase vão de 'arroz e feijão' até polêmica na web e têm abstenção de 10,9% Crônica sobre micromachismos foi proposta escolhida por 62% na prova de redação na 2ª fase, diz comissão Comissão libera comentários sobre propostas de redação e respostas esperadas nas provas de português e inglês Veja mais notícias da região no G1 Campinas. Campinas Limeira Piracicaba Unicamp Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Covid-19 Mais de 60% dos países atingidos pelo coronavírus têm apenas casos importados Há 1 hora Coronavírus Análise do coronavírus em brasileiros sugere transmissão entre países europeus Há 1 hora Brasil tem 433 casos suspeitos e segue com 2 confirmados Há 5 horas Coronavírus EUA confirmam 6 mortes; no mundo, são mais de 3 mil vítimas Há 5 horas Quando o uso de máscaras é recomendado? Tire dúvidas Há 6 horas Coronavírus Entenda por que não há uma taxa de letalidade do coronavírus Há 6 horas VÍDEO: aprenda a lavar as mãos corretamente para se proteger Há 6 horas GLOBONEWS: documentário traz cenas inéditas do combate ao vírus na China Há 6 horas Recebeu 'zap' duvidoso sobre o vírus? G1 esclarece o que é #FATO ou #FAKE Vinagre no lugar de álcool; prender a respiração; beber água quente... e outros boatos. Há 5 horas Fato ou Fake Mercado financeiro Bovespa sobe mais de 2% após tombo na semana passada Investidores acompanham ações de países para reduzir impacto do coronavírus. Dólar fecha a R$ 4,48. Há 6 horas Economia Impasse israelense Boca de urna: partido de Netanyahu lidera eleição em Israel Votação é a 3ª em menos de um ano, e desta vez premiê tem chances de formar governo. Há 4 horas Mundo Partido Democrata Amy Klobuchar desiste de tentar candidatura a presidente dos EUA Senadora deve apoiar Joe Biden. Ontem, Pete Buttigieg também deixou disputa. Há 6 horas Eleições nos EUA 2020 Blog do Camarotti 'Espero não ser surpreendido por um novo ataque', diz Alcolumbre a Bolsonaro Chefe do Legislativo alertou o presidente que é preciso pacificar relação com o Congresso. Há 5 horas Blog do Gerson Camarotti Blog da Cristiana Lôbo Governo busca envolver outras votações em acordo sobre vetos ao Orçamento Integram a agenda do Planalto as reformas tributária e administrativa. Há 2 horas Blog da Cristiana Lôbo Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
