{"categorias":[""],"corpora":"Assassinatos de mulheres na França geram alerta sobre violência doméstica na Europa\nEm 1º de setembro, um morador de Cagnes-sur-Mer, no sul da França, notou um pé saindo de uma pilha de lixo, galhos e tecidos velhos.\nAssassinatos de mulheres na França geram alerta sobre violência doméstica na Europa - 07/09/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Assassinatos de mulheres na França geram alerta sobre violência doméstica na Europa 00:00 07/09/2019 20h09 A França anunciou medidas para combater a violência, mas como o país se compara ao resto da Europa no que se refere a feminicídios? Em 1º de setembro, um morador de Cagnes-sur-Mer, no sul da França, notou um pé saindo de uma pilha de lixo, galhos e tecidos velhos. Era o corpo desfigurado de uma mulher, vítima de um ataque brutal. Seu parceiro nega o assassinato. Salomé, 21 anos, foi a centésima vítima da França só neste ano do crime de \"feminicídio\" - normalmente definido como o assassinato de uma mulher por um parceiro, ex-parceiro ou membro da família. Um dia após o corpo de Salomé ser encontrado, uma mulher de 92 anos apanhou até a morte do marido de 94 anos. Número 101. Em poucas horas, o governo francês anunciou uma série de medidas para proteger as mulheres da violência doméstica. Outros países europeus também reagiram a este crime - que não conhece fronteiras ou classe social. Os números de feminicídios na Europa, no entanto, são bem menores que os registrados no Brasil (veja abaixo). O presidente Emmanuel Macron lançou uma campanha em um centro nacional de atendimento telefônico sobre violência doméstica. Quando ouviu uma ligação, teve um choque de realidade. Uma mulher, que sofreu por décadas abusos do marido violento, havia finalmente criado coragem para deixá-lo. Ela tinha pedido a um policial que a acompanhasse até sua casa para que pudesse recolher alguns pertences, mas o policial recusou, insistindo que ele precisava de uma ordem judicial para intervir - um procedimento incorreto, segundo a lei francesa. O Presidente Macron balançou a cabeça em frustração. \"Isso acontece com frequência?\", perguntou à operadora. \"Ah, sim\", ela respondeu. \"Cada vez mais.\" A enorme maioria dos homocídios contra parceiros íntimos é cometida por homens contra mulheres. De acodo com os números mais recentes sobre feminicídios, a França tem as taxas mais altas da União Europeia. Mas, como explica Viviana Waisman, da ONG Women's Link Worldwide, a violência contra mulheres não pode ser simplificada por meio de números. \"Violência contra mulheres é uma questão que transcende fronteiras, classe e status social ou econômico. Ela impacta mulheres e meninas em todas as sociedades\", diz a especialista. \"Pode haver mais ou menos estigma ligado ao assunto em certos locais, mas isso é uma questão presente em todas as sociedades\". Brasil X Europa Enquanto o problema gera debate na Europa, o Brasil convive há anos com taxas bem mais altas de feminicídios. Entre 2017 e 2018, segundo dados do Núcleo de Estudos da Violência da USP e do Fórum Brasileiro de Segurança Pública, houve aumento nos registros de feminicídio de 1.047 para 1.173 em todo o país. O Acre é o estado com a maior taxa de feminicídios: 3,2 a cada 100 mil. Já o Amazonas é o menor, com 0,2 a cada 100 mil. No país todo, a taxa média é de 3,2 feminicídios para cada 100 mil mulheres. Para feito de comparação, em 2017, a taxa foi de 0,18 para cada 100 mil na França (ou 123 no total), 0,23 para cada 100 mil na Alemanha (189 no total) e 0,13 para cada 100 mil mulheres na Inglaterra e País de Gales (70 no total). As estatísticas podem não contar a história completa, mas revelam que países como a Romênia e a Irlanda do Norte tem problemas a enfrentar. De acordo com Sonya McMullan, da ONG Woman's Aid da Irlanda do Norte, \"a violência doméstica não vai acabar e muitas mulheres perdem suas vidas todos os anos\". Os incidentes de vioência doméstica estão aumentando no país, que tem uma estrutura de proteção para as mulheres inferior à encontrada no resto do Reino Unido. Em março, Giselle Marimon-Herrera e sua filha Allison foram encontradas mortas por estrangulamento em seu apartamento em County Down. Acredita-se que elas tenham sido mortas pelo parceiro de Giselle, que também foi encontrado morto na cena do crime. Connie Leonard foi supostamente morta por um ex-parceiro em 2017 na frente de seu filho com síndrome de Down. O menino também sofreu facadas. Ao contrário do resto do Reino Unido e da Irlanda, a Irlanda do Norte não possui uma lei que criminalize abusos como agressão verbal, ameaças, humilhação e intimidação vindo de um parceiro. O financiamento para a proteção das mulheres diminuiu 5% e as propostas para melhorar a segurança das mulheres foram paralisadas nos últimos dois anos. 'A sociedade ainda culpa as mulheres' A Finlândia, considerada um marco da igualdade de gênero, também tem uma das maiores taxas de assassinatos cometidos por paceiros íntimos na União Europeia. \"Nos países nórdicos, os direitos iguais das mulheres são protegidos na esfera pública, mas não na esfera privada\", disse Paivi Naskali, professora de Estudos de Gênero da Universidade da Lapônia, ao site Open Democracy em 2013. \"O estado de bem-estar social deu muitos direitos às mulheres, mas essa política se concentrou no mercado de trabalho (...), não na igualdade na vida privada\", disse ela. As repúblicas bálticas também têm altas taxas de femicídio. Modesta Kairyte, uma ativista contra a violência doméstica e voluntária em centros de apoio a vítimas na Lituânia, disse que \"a era soviética deixou um certo trauma\", mas que o problema está principalmente nas atitudes da sociedade. \"A sociedade ainda culpa a mulher\", disse ela à BBC. \"É um processo de vergonha.\" Nos velhos tempos, uma mulher era repreendida se não deixasse um relacionamento abusivo, mas era igualmente vista como um fracasso se o deixasse. Havia também uma crença generalizada de que seria melhor para as crianças se a mulher ficasse. \"A sociedade lituana pensa que é melhor que as crianças fiquem\", explicou Kairyte. \"Mas pesquisas mostram que elas são mais suscetíveis a problemas de saúde se estiverem em um lar abusivo\". Marco do feminicídio na Espanha A Espanha é frequentemente considerada um exemplo para o resto da Europa sobre medidas destinadas a proteger as mulheres contra a violência de gênero. Em 2004, o país aprovou uma lei estabelecendo uma rede de tribunais especializados em violência doméstica e destinou verbas-extras a programas de apoio a sobreviventes. Mas, em junho, a Espanha registrou o milésimo assassinato de uma mulher por um parceiro desde que os registros começaram em 2003. Beatriz Arroyo tinha 29 anos e decidiu em junho terminar o relacionamento com o namorado e começar uma nova vida. Quando ela foi ao apartamento dos dois perto da cidade oriental de Valência para dizer que o estava deixando, ele a sufocou. Na manhã seguinte, ele se jogou da varanda e morreu. Identificada como a milésima vítima de feminicídio na Espanha, sua morte em 10 de junho foi marcada como um dia sombrio na história da violência \"machista\" na Espanha Das 1.000 vítimas, 607 foram mortas por parceiros, 225 por um ex-parceiro e outras 168 estavam em processo de separação do parceiro, segundo relatos. O número de mulheres mortas este ano na Espanha já é mais do que o dobro do número registrado em 2018. O que está sendo feito para enfrentar feminicídios na Europa? O primeiro-ministro francês Edouard Philippe anunciou nesta semana que vai destinar 5 milhões de euros para o combate ao feminicídio, além de disponibilizar mil novos lugares em abrigos para pessoas que sofrem violência doméstica e uma auditoria em 400 delegacias para examinar como as queixas das mulheres são tratadas. Tornozeleiras etiquetas devem ser usadas para impedir que os agressores se aproximem de suas vítimas e os tribunais da família poderão impedir que pais visitem os filhos de mães vítimas de abuso. O centro de atendimento telefônico onde o presidente Macron escolheu lançar a campanha registrou um forte aumento nas ligações no dia do anúncio. De acordo com a TV francesa, 1.661 mulheres ligaram para a linha relançada para vítimas de violência doméstica na última terça-feira, em comparação a uma média de 200 a 300 ligações por dia. Grupos de direitos das mulheres acreditam que é necessário mais dinheiro para combater o flagelo da violência doméstica. Para Sonya McMullan e Modesta Kairyte, tudo tem a ver com a educação. Para as vítimas na Lituânia, Kairyte ajudou a produzir uma história em quadrinhos projetada para explicar diferentes formas de violência doméstica: emocional e econômica, além de física. Os livros são pequenos e discretos, para que não sejam notados pelos parceiros e possam ser facilmente colocados sob a capa de outro livro. Mas e se a educação começasse muito antes? Na Irlanda do Norte, não existe um currículo pós-primário sobre relacionamentos. Kairyte diz que, por isso, os adolescentes não entendem o peso das palavras: \"Ele está sendo apaixonado ou agressivo?\" Ambas as mulheres usaram as mesmas palavras: \"É realmente importante que os adolescentes entendam como funciona um relacionamento saudável\". Já assistiu aos nossos novos vídeos no YouTube? Inscreva-se no nosso canal! https://www.youtube.com/watch?v=w_Jby5oodJo https://www.youtube.com/watch?v=Ybf72eLgMgc https://www.youtube.com/watch?v=OjIrfw1OFVs Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Homem trans é amarrado em poste e morto com três tiros na cabeça, no Ceará Manifestações contra Bolsonaro ocupam ruas no 7 de Setembro Militar preso por tráfico em avião oficial tinha R$ 40 mil em casa, diz IPM do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias Folha.com - Mundo Hospedagem de militares em resort de Trump gera polêmica e oposição fala em impeachment 07/09/2019 21h02 EFE Bolsonaro é internado em São Paulo para passar por 4ª cirurgia após facada São Paulo, 7 set (EFE).- O presidente Jair Bolsonaro desembarcou neste sábado em São Paulo, onde passará por... 07/09/2019 20h59 Folha.com - Brasil Colaborador da Funai é assassinado em área marcada por conflitos no AM 07/09/2019 20h51 Estadão Conteúdo Bolsonaro dá entrada a hospital no qual será submetido a cirurgia no domingo 07/09/2019 20h39 Estadão Conteúdo Segurança investigado por chicotear jovem em supermercado se apresenta à polícia Valdir Bispo dos Santos, um dos seguranças suspeitos de participar da tortura de um jovem de 17 anos no... 07/09/2019 20h31 AFP - Geral Congresso aprova estado de sítio na Guatemala Cidade da Guatemala, 7 Set 2019 (AFP) - O Congresso da Guatemala aprovou neste sábado o estado de sítio em 22... 07/09/2019 20h30 Folha.com - Ilustrada Decisão que permitiu recolher livros na Bienal é censura, dizem especialistas 07/09/2019 20h28 UOL Notícias - Política Bolsonaro é internado para nova cirurgia em SP O presidente Jair Bolsonaro foi internado no hospital Vila Nova Star, em São Paulo, na noite deste sábado (7) para 07/09/2019 20h24 Folha.com - Brasil Bolsonaro dá entrada em hospital de SP para passar por cirurgia no domingo 07/09/2019 20h16 UOL Notícias - Política Faca usada em ataque a Bolsonaro pode virar peça de museu A faca que segundo a Polícia Federal foi utilizada por Adélio Bispo para atacar o então candidato Jair Bolsonaro... 07/09/2019 20h07 Reinaldo Azevedo Beijo gay é de família. Tavares fere Carta e decisão do STF e comete abuso Juízes, de primeira ou de última instância, estaduais ou federais, podem e devem interpretar as leis no que estas... 07/09/2019 20h04 Folha de S. Paulo UE pressiona Bolsonaro e vincula pacto do Mercosul à defesa da Amazônia Os países-membros da União Europeia seguem dando crédito ao acordo comercial firmado com o Mercosul, mas já não... 07/09/2019 20h00 Folha.com - Cotidiano Ao adotar cultura maker, colégio ensina habilidades úteis para a vida inteira 07/09/2019 20h00 Folha de S. Paulo - Mercado UE pressiona Bolsonaro e vincula pacto do Mercosul à defesa da Amazônia 07/09/2019 20h00 Folha.com - Cotidiano Troca de colégio antes de fim de ciclo é ruim, mas às vezes faz parte 07/09/2019 20h00 Folha.com - Mundo Exposição itinerante aborda história de negros perseguidos pelo Holocausto 07/09/2019 20h00 Folha.com - Cotidiano Escolas devem fomentar a criatividade, e não o empreender em si 07/09/2019 20h00 AFP - Geral A espera sombria para escapar da destruição nas Bahamas Marsh Harbour, Bahamas, 7 Set 2019 (AFP) - \"Vamos todos morrer aqui\", prevê Miralda Smith, com um sussurro... 07/09/2019 19h57 Folha.com - Mundo Irã diz que pode aumentar enriquecimento de urânio acima de 20% 07/09/2019 19h53 DW Justiça do Rio autoriza apreensão de obras com temática LGBT Em nova decisão, tribunal atende a recurso da prefeitura e permite recolhimento de literatura infantojuvenil que... 07/09/2019 19h40 AFP - Geral Ministra britânica do Trabalho renuncia A ministra britânica do Trabalho e da Previdência, Amber Rudd, anunciou neste sábado sua renúncia, por discordar... 07/09/2019 19h19 Rede Tv Jornalismo Homem sofre traumatismo craniano após cair de patinete elétrico em Belo Horizonte, MG 07/09/2019 19h14 Agência Brasil Vacinar gestante é fundamental para proteger bebê, dizem especialistas Tema que encerrou a Jornada Nacional de Imunizações na tarde de hoje (7), a vacinação de gestantes foi apontada... 07/09/2019 19h13 Congresso em Foco Justiça do RJ atende Crivella e autoriza recolhimento de livros na Bienal O presidente do Tribunal de Justiça do Rio de Janeiro, Claudio de Mello Tavares, aceitou neste sábado(7) pedido da 07/09/2019 19h10 EFE Ministra do Trabalho do Reino Unido renuncia após expulsão de conservadores Londres, 7 set (EFE).- A ministra do Trabalho e Previdência do Reino Unido, Amber Rudd, entregou o cargo neste... 07/09/2019 19h09 TN Online Jovem é morta a tiros durante trabalho rural Patrícia Dutra, 24 anos foi assassinada a tiros, durante a noite de ontem (6), por volta das 20 horas, quando... 07/09/2019 19h07 Folha.com - Esporte Canadense vence US Open, e Serena perde nova chance de igualar recorde 07/09/2019 19h07 Folha.com - Ilustrada Fiscais da prefeitura voltam à Bienal para recolher livros com temática LGBT 07/09/2019 19h04 BBC News Brasil O que a foto \"altamente confidencial\" do Irã tuitada por Trump revela sobre o poder de espionagem dos EUA Uma imagem de satélite publicada no Twitter se tornou mais uma fonte de polêmicas envolvendo o presidente... 07/09/2019 18h55 Folha.com - Brasil Doria diz que preferiu trabalhar em vez de ir a desfile de 7 de Setembro 07/09/2019 18h54 Folha.com - Ilustrada Juiz que autorizou censura na Bienal já comparou ser gay a ter uma doença 07/09/2019 18h54 Folha.com - Mundo Secretária do trabalho de Boris renuncia por discordar de brexit sem acordo 07/09/2019 18h43 Estadão Conteúdo Bolsonaro deixa Palácio da Alvorada e viaja para São Paulo 07/09/2019 18h37 Rede Tv Jornalismo Peão de Barretos é pisoteado e morto por touro em Pirajuba, MG; vídeo 07/09/2019 18h36 DW Primeiro 7 de Setembro de Bolsonaro tem quebra de protocolo e protestos Presidente surpreende seguranças e desce da tribuna para saudar o público. Em desfile, faz sinal de apoio a Moro e 07/09/2019 18h36 Estadão Conteúdo Doria anuncia início das obras de restauro do Museu do Ipiranga 07/09/2019 18h35 Público - Mundo A Amazónia não é \"património da humanidade\", diz ministro brasileiro 07/09/2019 18h31 Rede Tv Jornalismo Luciano Hang fala sobre figurino patriota: \"É para fazer as pessoas refletirem\" 07/09/2019 18h30 Folha.com - Cotidiano Obras para reabrir e ampliar Museu do Ipiranga, em SP, começam após seis anos 07/09/2019 18h16 Folha de S. Paulo - Mercado As jornadas de 4 dias por semana e o surpreendente desconforto de quem trabalha menos 07/09/2019 18h13 Folha de S. Paulo As jornadas de 4 dias por semana e o surpreendente desconforto de quem trabalha menos A história é familiar: um trabalhador finalmente se aposenta e se sente perdido sobre como preencher longos dias... 07/09/2019 18h13 UOL Notícias - Cotidiano Homem trans é amarrado em poste e morto com três tiros na cabeça, no Ceará Um homem trans de 20 anos teve o corpo arrastado pela rua e foi morto com três tiros na cabeça, na noite de ontem... 07/09/2019 18h07 Folha.com - Cotidiano Opção pelo tipo de alfabetização vai além da teoria 07/09/2019 18h00 EFE Passagem de ciclone deixa prejuízo estimado de R$ 1,5 bilhão no México Cidade do México, 7 set (EFE).- O governo do estado de Nuevo León, no México, avaliou em 7,5 bilhões de pesos (R$... 07/09/2019 18h00 Rede Tv Jornalismo Marcelo de Carvalho exalta desfile de 7 de Setembro: \"Festa maravilhosa\" 07/09/2019 17h57 Folha.com - Cotidiano Sarampo soa alarme para baixa cobertura vacinal no país 07/09/2019 17h54 Agência Brasil Incêndios: Portugal em alerta máximo Portugal está em alerta máximo por causa dos incêndios. As chamas obrigaram este sábado (7) o bloqueio de estradas 07/09/2019 17h38 Folha.com - Mundo Diretor de laboratório do MIT renuncia após revelação de laços com Epstein 07/09/2019 17h38 ver mais"}
