{"categorias":[""],"corpora":"Coronavírus: EUA e países europeus vão bancar trabalhador que ficar em casa\nGovernos dos Estados Unidos e da Europa estão adotando medidas para bancar trabalhadores que terão que ficar em casa, sem trabalhar, por causa do coronavírus. Com isso, esperam frear os efeitos da pandemia não apenas na saúde pública, mas também na economia.\nCoronavírus: Governos adotam medidas econômicas e gastam para tentar manter trabalhadores em casa PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Coronavírus: EUA e países europeus vão bancar trabalhador que ficar em casa Imagem da Times Square, em Nova York, esvaziada após a pandemia de coronavírus nos EUA Imagem: Eduardo Munoz/Reuters 00:00 Ricardo Marchesan Do UOL, em São Paulo 17/03/2020 18h01 Governos dos Estados Unidos e da Europa estão adotando medidas para bancar trabalhadores que terão que ficar em casa, sem trabalhar, por causa do coronavírus. Com isso, esperam frear os efeitos da pandemia não apenas na saúde pública, mas também na economia. A iniciativa mais recente foi anunciada nesta terça-feira (17). O presidente dos EUA, Donald Trump, disse que planeja pagar US$ 1.000 diretamente aos cidadãos do país para aliviar as consequências da crise na vida daqueles que precisarem ficar em isolamento para conter a disseminação do vírus. Relacionadas Governo antecipa abono e 2ª parcela do 13º do INSS e reforça Bolsa Família Guedes diz que, se todos ficarem em casa, país 'entra em colapso' Quando a Bolsa desaba, desemprego pode subir e comida pode ficar mais cara Confira o que alguns países já anunciaram para incentivar trabalhadores a ficar em casa. Até o momento, não há iniciativas do tipo no Brasil. EUA O presidente Donald Trump disse que quer enviar cheques de US$ 1.000 (R$ 5.002) para os norte-americanos. Caso seja concretizada, será mais uma medida de uma série que o governo tem adotado nas últimas semanas. A Câmara dos Deputados do país aprovou no sábado (14) um projeto com apoio de Trump. Entre os pontos principais, está a permissão para que trabalhadores de empresas com até 500 funcionários que estejam contaminados com o coronavírus tirem duas semanas de licença remunerada do trabalho, recebendo salário integral, limitado a US$ 511 (R$ 2.556) por dia. A medida também vale para quem não estiver doente, mas não trabalhar por estar em quarentena. Trabalhadores que precisam cuidar de parentes ou de crianças, por causa do fechamento de escolas, também terão licença remunerada. Nesses casos, o pagamento será de dois terços do salário. A nova lei também pode garantir até 12 semanas de licença, recebendo 67% do pagamento, limitado a US$ 200 (R$ 1.000) por dia. Trabalhadores autônomos também receberiam benefícios, na forma de isenções fiscais. Para entrar em vigor, o projeto ainda precisa passar pelo Senado e ser assinada pelo presidente. Reino Unido O Reino Unido vai estender o pagamento da licença médica a trabalhadores que não estiverem doentes, mas que tiverem de se isolar em quarentena. O pagamento da licença, geralmente feito no quarto dia se afastamento, será antecipado para o primeiro dia. Além disso, o governo facilitou o acesso a benefícios sociais para pessoas de baixa renda ou trabalhadores autônomos, com a flexibilização de regras e exigências. O pacote de medidas do Reino Unido também prevê apoio econômico para que pequenas empresas concedam licença a seus trabalhadores por causa do coronavírus. O governo vai bancar os custos do afastamento dos trabalhadores por até 14 dias, no caso de empresas com até 250 funcionários. \"Isso vai garantir até 2 bilhões de libras (R$ 12,03 bilhões) a dois milhões de empresas, para cobrir custos de licenças em larga escala por causa de doença\", afirmou o governo. França O governo francês emitiu um decreto estendendo a licença médica para trabalhadores que não estejam doentes, mas estejam em quarentena por recomendação das autoridades. A licença durará até 20 dias. A medida também vale para pais cujos filhos menores de 16 anos não possam ir à escola, seja pela quarentena ou pela suspensão das aulas. Espanha A Espanha também estendeu as regras de licença médica para trabalhadores que não estejam doentes, mas estejam em isolamento preventivo por ordem de autoridades. Portugal O país suspendeu totalmente as aulas, e os trabalhadores que precisarem ficar em casa para cuidar de filhos menores de 12 anos vão receber dois terços do salário. Desse valor, um terço será pago pelo governo. Trabalhadores autônomos vão receber do governo uma ajuda financeira para enfrentar a queda na atividade econômica por causa da pandemia. O benefício vai durar por até seis meses, no limite máximo de 438,81 euros (R$ 2,406,30) por mês, de acordo com o jornal \"Publico\". Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Eles estão trabalhando de casa pelo coronavírus e dizem o que é bom e ruim Guedes diz que se todos ficarem em casa país 'entra em colapso' Bolsonaro perde a paciência e ataca Maia e Alcolumbre Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Bares querem que governo pague salário de trabalhador com seguro-desemprego O presidente da Abrasel (Associação Brasileira de Bares e Restaurantes), Paulo Solmucci, afirmou que o governo... 17/03/2020 20h36 Reuters Bolsonaro indica oficial da reserva da Marinha para diretoria-geral da ANP RIO DE JANEIRO (Reuters) - O presidente Jair Bolsonaro indicou o nome do oficial da reserva da Marinha, Rodolfo... 17/03/2020 19h28 Estadão Conteúdo Associação aponta aumento de 18% no movimento em supermercados nesta 2ª A Associação Paulista de Supermercados (Apas) informa que o movimento nos supermercados paulistas cresceu 18%... 17/03/2020 19h04 Estadão Conteúdo Ambev produzirá 500 mil unidades de álcool em gel para doar a hospitais públicos A Ambev anunciou nesta terça-feira, 17, que vai produzir 500 mil unidades de álcool gel para distribuir a... 17/03/2020 18h55 do UOL Marcas se engajam em campanha contra a disseminação do coronavírus Diversas empresas começaram hoje (17), nas redes sociais, uma corrente que incentiva a adoção de medidas para... 17/03/2020 18h48 do UOL IBGE suspende coleta presencial da dados da PNAD Contínua O Instituto Brasileiro de Geografia e Estatística (IBGE) decidiu suspender a coleta domiciliar presencial da... 17/03/2020 17h24 do UOL Por coronavírus, INSS suspende exigência de prova de vida e de documentos O INSS (Instituto Nacional do Seguro Social) decidiu abrir mão de algumas exigências, a partir de abril, para que... 17/03/2020 17h18 Estadão Conteúdo Venezuela pede US$ 5 bilhões ao FMI para lidar com impactos do coronavírus O presidente da Venezuela, Nicolás Maduro, enviou carta nesta semana à diretora-gerente do Fundo Monetário... 17/03/2020 17h13 do UOL Coronavírus: o que o governo já anunciou para combater a crise econômica Para tentar amenizar a crise econômica causada pela pandemia de covid-19, o governo brasileiro anunciou uma série... 17/03/2020 17h03 do UOL Após tombo, Bolsa fecha em alta de 4,85%; dólar cai, mas fica acima de R$ 5 O Ibovespa, principal índice da Bolsa brasileira, fechou em alta de 4,85%, aos 74.617,24 pontos, após cair 14% na... 17/03/2020 17h01 do UOL Comissão aprova relatório da MP do Contrato de Trabalho Verde e Amarelo A comissão especial do Congresso Nacional aprovou o relatório da MP (Medida Provisória) nº 905 de 2019, que cria o 17/03/2020 16h55 Carla Araújo Ministro da Defesa autoriza teletrabalho e cancela viagens de militares O ministério da Defesa assinou uma portaria com normas para tentar minimizar os danos do coronavírus nas Forças... 17/03/2020 16h19 do UOL Como voltar dos EUA com voos da American cancelados? E quem ia para lá? A American Airlines anunciou o cancelamento de todos os voos partindo dos Estados Unidos para o Brasil por causa... 17/03/2020 15h20 do UOL Ambev desmente boato de que coronavírus vai paralisar produção de cerveja A cervejaria Ambev, que produz as marcas Brahma e Skol, afirmou hoje que é falsa a informação de que a empresa... 17/03/2020 15h14 Carla Araújo Planalto tem cuidados mínimos e servidores seguem expostos a coronavírus Algumas das recomendações para evitar a propagação do coronavírus não estão sendo seguidas no Palácio do Planalto. 17/03/2020 15h08 do UOL Coronavírus faz companhia aérea bater recorde de voo mais longo do mundo A área de aviação é um a das mais afetadas pelo coronavírus — em todo o mundo, companhias aéreas estão cancelando... 17/03/2020 14h13 Reuters Goldman vê economia da China afundando 9% no 1º trimestre devido ao coronavírus PEQUIM/XANGAI (Reuters) - O Goldman Sachs disse nesta terça-feira que a economia da China provavelmente encolherá... 17/03/2020 13h01 do UOL Ministério da Saúde vai repassar R$ 432 milhões aos governos estaduais O Ministério da Saúde oficializou hoje o repasse de R$ 432 milhões aos governos estaduais para reforçar o combate... 17/03/2020 12h52 Estadão Conteúdo Embraer suspende viagens aéreas domésticas e internacionais para os funcionários A Embraer anunciou hoje que vai suspender as viagens aéreas domésticas e internacionais para todos os funcionários 17/03/2020 12h09 do UOL Centrais sindicais criticam medidas de Guedes para combater coronavírus As centrais sindicais divulgaram uma nota orientando as entidades a não realizarem atos no Dia Nacional de Lutas,... 17/03/2020 11h31 do UOL Pagamento da 2ª parcela do 13º dos aposentados deve começar em 25 de maio O ministro da Economia, Paulo Guedes, anunciou na segunda-feira (16) mais uma série de medidas para tentar conter... 17/03/2020 10h50 Carla Araújo Bancos estimularão canais digitais e estudam controle de acesso a agências Uma reunião virtual ontem, coordenada pela Federação Brasileira de Bancos (Febraban) com representantes de... 17/03/2020 10h46 do UOL Burger King diz que doará até R$ 1 mi ao SUS para combate ao coronavírus O Burger King Brasil, companhia que detém o licenciamento das marcas Burger King e Popeyes no país, anunciou que... 17/03/2020 10h42 do UOL Gráfico do dólar e dados de câmbio do UOL voltam a funcionar O gráfico do dólar e dados de câmbio do UOL Economia passaram por instabilidade devido a problemas técnicos na... 17/03/2020 10h26 do UOL Bolsa sobe mais de 6%; Dólar opera em queda, vendido perto de R$ 4,98 O dólar comercial operava em queda na tarde de hoje, após fechar acima de R$ 5 pela primeira vez na história... 17/03/2020 09h17 Estadão Conteúdo No Twitter, FHC diz que Guedes tomou medidas corretas O ex-presidente Fernando Henrique Cardoso (PSDB) usou sua conta pessoal no Twitter para dizer que o ministro da... 17/03/2020 09h16 Reuters Estados pedem medidas econômicas urgentes do governo federal contra coronavírus SÃO PAULO (Reuters) - Os secretários de Fazenda dos governos estaduais pediram a implementação de medidas... 17/03/2020 08h46 Bloomberg American Airlines negocia empréstimo de bilhões de dólares A American Airlines está em negociações para obter um empréstimo de bilhões de dólares em meio à corrida por... 17/03/2020 07h47 Bloomberg Crise econômica da China causada por vírus traz lições ao mundo (Bloomberg) — A crise econômica mais grave enfrentada pela China nas últimas décadas traz advertências e lições... 17/03/2020 07h33 Estadão Conteúdo 'Não adianta um movimento pequeno. A crise é enorme', diz presidente da Latam Com o setor aéreo agonizando por causa da crise do coronavírus e com vendas para voos internacionais próximas a... 17/03/2020 07h04 Estadão Conteúdo Epidemia de coronavírus derruba vendas no país no fim de semana O comércio varejista brasileiro já sentiu o baque nas vendas por conta das medidas seguidas pela população para... 17/03/2020 07h03 do UOL Bolsas europeias operam em alta após despencarem na véspera As principais Bolsas da Europa iniciaram o dia em alta, depois de uma segunda-feira de baixas expressivas, devido... 17/03/2020 06h56 Econoweek Aprenda como lucrar com 5 modos de investir em startups em 7 minutos 17/03/2020 04h00 Descomplique Investimentos à prova de crise: como diminuir as perdas com coronavírus Estamos vivendo um momento bastante particular em nossa economia. Passamos por recordes de alta a uma das maiores... 17/03/2020 04h00 Plano de Carreira - Polito Bolsonaro perde a paciência e ataca Maia e Alcolumbre Não há lugar para sabedoria onde não há paciência. Santo Agostinho 17/03/2020 04h00 Empregos e Carreiras - do UOL Eles estão trabalhando de casa pelo coronavírus e dizem o que é bom e ruim Para evitar uma disseminação ainda maior do coronavírus, muitas empresas optaram pelo home office (trabalho em... 17/03/2020 04h00 Estadão Conteúdo MPF investiga aéreas por recusa em ressarcir clientes em razão do coronavírus O Ministério Público Federal investiga a recusa de companhias aéreas para ressarcir clientes ou remarcar viagens... 16/03/2020 21h10 Todos a Bordo Voos cancelados pelo coronavírus: a situação de aéreas que voam no Brasil A pandemia de coronavírus fez as companhias aéreas reduzirem drasticamente seus voos no Brasil. Algumas empresas... 16/03/2020 20h42 Carla Araújo Anúncios emergenciais de Guedes ainda precisam de aval do Congresso Depois de muitas reuniões ao longo do dia e debates técnicos, o ministério da Economia anunciou nesta... 16/03/2020 19h51 do UOL Guedes diz que se todos ficarem em casa país 'entra em colapso' O ministro da Economia, Paulo Guedes, afirmou há pouco que é preciso encontrar um meio-termo entre pessoas ficarem 16/03/2020 19h17 do UOL Governo antecipa abono e 2ª parcela do 13º do INSS e reforça Bolsa Família O ministro da Economia, Paulo Guedes, anunciou, na noite desta segunda-feira (16), mais medidas do governo para... 16/03/2020 18h36 do UOL Governo recomenda a aéreas remarcar passagens sem custo; o que elas dizem? A Senacon (Secretaria Nacional do Consumidor), órgão federal ligado ao Ministério da Justiça e Segurança Pública,... 16/03/2020 17h53 do UOL Bolsa cai quase 14% em dia com suspensão e volta ao nível de junho de 2018 O Ibovespa, principal índice da Bolsa brasileira, fechou em queda de 13,92%, aos 71.168,05 pontos, em mais um dia... 16/03/2020 17h23 do UOL Dólar dispara quase 5%, bate novo recorde e fecha acima de R$ 5 pela 1ª vez O dólar comercial fechou em alta de 4,86%, cotado a R$ 5,047 na venda. É a primeira vez que o dólar fecha acima de 16/03/2020 17h02 Carla Araújo Bolsonaro convoca reunião para discutir gabinete de crise Mesmo sem respeitar a quarentena imposta por conta da pandemia do coronovírus, o presidente Jair Bolsonaro... 16/03/2020 17h00 do UOL Agências de viagens e aéreas lideram reclamações no Procon-SP por covid-19 O Procon de São Paulo registrou, até a tarde de hoje, 1.902 atendimentos sobre problemas relacionados ao... 16/03/2020 16h38 do UOL Covid-19: Empresário diz que governo anunciará pacote de crédito e tributos O presidente da Associação Brasileira de Bares e Restaurantes (Abrasel), Paulo Solmucci, afirmou que o governo... 16/03/2020 16h37 do UOL Coronavírus: Governo deve liberar empresas de pagar FGTS e INSS por 3 meses O governo deve anunciar hoje a suspensão dos pagamentos, pelas empresas, de FGTS e INSS sobre a folha de pagamento 16/03/2020 16h37 ver mais PUBLICIDADE"}
