{"categorias":[""],"corpora":"Jared Leto descobre pandemia após meditar por 12 dias no deserto: 'Chocado'\nSe você em uma bolha durante as duas últimas semanas, pode não ter ouvido falar do coronavírus\". A frase pode parecer surreal. Quem não sabe da gravidade do surto da covid-19? Bem, Jared Leto não tin...\nCoronavírus: Jared Leto descobre pandemia de covid-19 após meditar por 12 dias no deserto PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Jared Leto descobre pandemia após meditar por 12 dias no deserto: 'Chocado' Jared Leto em show do Thirty Seconds to Mars Imagem: Stephan Solon/Divulgação 00:00 Do UOL, em São Paulo 17/03/2020 07h50 \"Se você em uma bolha durante as duas últimas semanas, pode não ter ouvido falar do coronavírus\". A frase pode parecer surreal. Quem não sabe da gravidade do surto da covid-19? Bem, Jared Leto não tinha noção do que estava acontecendo planeta afora. O ator e cantor foi ao Twitter contar que realizou uma meditação no deserto, isolou-se por 12 dias e que só agora que se reconectou ao mundo percebeu a gravidade da situação. Na rede social, ele se disse chocado com a situação atual e pediu para que as pessoas tentem ficar em casa o máximo possível. Relacionadas Sequências de 'Avatar' tem produção suspensa na Nova Zelândia por pandemia Tom Hanks e Rita deixam hospital na Austrália após diagnóstico de covid-19 Backstreet Boys deixam o Brasil após cancelamento de show em São Paulo \"Uau, 12 dias atrás eu comecei uma meditação silenciosa no deserto. Nós estávamos totalmente isolados. Sem telefone, sem comunicação, etc. Não tínhamos ideia do que estava acontecendo fora do nosso local\", afirmou ele, no Twitter. Wow. 12 days ago I began a silent meditation in the desert. We were totally isolated. No phone, no communication etc. We had no idea what was happening outside the facility. -- JARED LETO (@JaredLeto) March 17, 2020 \"Saí de lá ontem em um mundo muito diferente. Um que mudou para sempre. É chocante, para dizer o mínimo. Estou recebendo mensagens de amigos e familiares me atualizando do que vem acontecendo\", acrescentou o vocalista do Thirty Seconds To Mars e estrela de filmes como \"Esquadrão Suicida\", quando interpretou o Coringa. Walked out yesterday into a very different world. One that's been changed forever. Mind blowing - to say the least. I'm getting messages from friends and family all around the globe and catching up on what's going on. -- JARED LETO (@JaredLeto) March 17, 2020 \"Espero que vocês estejam ok. Mandando energias positivas para todos. Fiquem em casa. Fiquem salvos\", concluiu o norte-americano, de 48 anos. Hope you and yours are ok. Sending positive energy to all. Stay inside. Stay safe. -- JARED LETO (@JaredLeto) March 17, 2020 Comunicar erro As mais lidas agora 'Viúva Negra': Disney adia estreia da aventura da Marvel Violinistas recriam cena de 'Titanic' em mercado sem papel higiênico; veja A quarentena tem deixado os brasileiros criativos e podemos provar Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Uma semana após diagnóstico, Tom Hanks ainda tem sintomas de coronavírus Há uma semana, Tom Hanks deixou todo o planeta em estado de atenção ao ser a primeira celebridade mundial a... 17/03/2020 19h03 Lyle Waggoner, que fez Steve Trevor em 'Mulher Maravilha', morre aos 84 O ator Lyle Waggoner, famoso por ter vivido nas telas Steve Trevor como o par romântico da Mulher Maravilha,... 17/03/2020 14h40 'Viúva Negra': Disney adia estreia da aventura da Marvel A Disney adiou a estreia de \"Viúva Negra\" em meio a preocupações com a pandemia do coronavírus. O longa chegaria... 17/03/2020 14h10 BAFTA: Oscar da TV britânica é adiado; novas datas ainda serão anunciadas A organização do BAFTA, a principal premiação da indústria de entretenimento britânica, cedeu às pressões em meio... 17/03/2020 13h27 Séries devem encerrar temporadas mais cedo; produções voltam só em 2021 Executivos de TV e do streaming dos Estados Unidos já estão começando a admitir que as temporadas das séries devem 17/03/2020 13h00 'Elite': quem matou Polo e mais spoilers da terceira temporada da série . 17/03/2020 12h00 Stuart Whitman, ator de faroestes clássicos indicado ao Oscar, morre aos 92 Stuart Whitman, uma figura marcante de vários clássicos dos anos 1960, 1970 e 1980, morreu ontem em sua casa em... 17/03/2020 11h59 Kristofer Hivju, de \"Game of Thrones\", é diagnosticado com coronavírus Depois de Tom Hanks, Rita Wilson, Idris Elba e Olga Kurylenk, mais uma celebridade teve diagnóstico confirmado... 17/03/2020 11h44 Violinistas recriam cena de 'Titanic' em mercado sem papel higiênico; veja Cada um tem lidado da forma que pode com o surto do novo coronavírus e a enxurrada de notícias que surgem a cada... 17/03/2020 11h21 Esses personagens com certeza derrotariam o coronavírus Em meio à pandemia de coronavírus e às orientações para evitar sair de casa e ficar longe de aglomerações, os... 17/03/2020 11h04 Sequências de 'Avatar' tem produção suspensa na Nova Zelândia por pandemia As filmagens das sequências do filme \"Avatar\", de James Cameron, foram suspensas na Nova Zelândia, devido aos... 17/03/2020 07h30 'Não me conformei em ser a latina estereotipada', diz atriz de 'Station 19' Enquanto o mundo real pega foto por conta de coronavírus, os bombeiros de \"Station 19\" estão de volta para... 17/03/2020 04h00 Gal Gadot apela para que as pessoas fiquem em casa durante pandemia O mundo todo está preocupado com o surto de coronavírus que tem se espalhado pelo planeta. Vários países fecharam... 16/03/2020 21h39 Universal Pictures vai disponibilizar filmes em casa e nos cinemas no mesmo dia A Universal Pictures, divisão da NBCUniversal controlada pela Comcast, disponibilizará filmes para consumidores em 16/03/2020 20h19 Filme baseado no game 'Uncharted' com Tom Holland tem produção suspensa A Sony decidiu suspender a pré-produção do filme \"Uncharted\", baseado nos jogos de PlayStation com o mesmo nome. O 16/03/2020 18h27 Tom Hanks e Rita deixam hospital na Austrália após diagnóstico de covid-19 Tom Hanks e Rita Wilson deixaram o hospital em Queensland, na Austrália, após cinco dias de o teste para o novo... 16/03/2020 18h03 Estrelas do cinema e da música defendem isolamento na crise de coronavírus O ator de filmes de ação Arnold Schwarzenegger pediu aos norte-americanos para \"ignorarem os imbecis\", Lady Gaga... 16/03/2020 17h16 Diretor reclama de adiamento de filmagens: 'Por mim, morreria trabalhando' O diretor Paul Schrader usou o Facebook para reclamar do adiamento das filmagens do seu próximo longa devido a... 16/03/2020 16h05 Zumbis gerados por coronavírus? Filme será lançado em abril, diz site A Full Moon Features anunciou que seu próximo filme, \"Corona Zombies\", está em produção. Baseado na pandemia de... 16/03/2020 15h45 Chris Evans critica Donald Trump: 'Os Estados Unidos querem liderança' Após o presidente dos Estados Unidos, Donald Trump, anunciar ontem que a população deveria \"relaxar\" sobre o... 16/03/2020 15h38 Ator Idris Elba está com covid-19: 'Não tive sintomas até agora' O ator Idris Elba revelou hoje, no início da tarde, que recebeu um diagnóstico positivo para o novo coronavírus,... 16/03/2020 15h33 'Matrix 4' tem filmagem suspensa na Alemanha; estreia seria em maio de 2021 A última das grandes produções da Warner Bros. a continuar filmando em meio à pandemia de coronavírus, \"Matrix 4\"... 16/03/2020 15h13 'Visão' se reúne com os irmãos Russo para longa sobre Cambridge Analytica Ator que interpreta o herói Visão, na franquia Vingadores, Paul Bettany vai se reunir com Joe e Anthony Russo,... 16/03/2020 14h49 Cinemas dos EUA tiveram pior fim de semana de faturamento em 40 anos Os cinemas dos EUA faturaram US$ 54 milhões no último fim de semana, o pior número desde 1980, quando as... 16/03/2020 14h46 'Animais Fantásticos 3': início das filmagens é adiado devido a pandemia As filmagens de \"Animais Fantásticos 3\" terão que esperar. Programadas para começar hoje no Reino Unido, as... 16/03/2020 13h57 'Babenco': documentário de Bárbara Paz é adiado por causa do coronavírus A estreia do documentário \"Babenco - Alguém Tem que Ouvir o Coração e Dizer: Parou\" foi adiada. O filme, que... 16/03/2020 13h19 Cachorrinha que vivia Stella em 'Modern Family' morre após filmar finale O elenco da série de comédia \"Modern Family\" perdeu uma integrante alguns dias depois de filmar o episódio final... 16/03/2020 12h05 Coronavírus: Analistas estimam perdas bilionárias para a Disney Em meio à tempestade provocada no mundo do entretenimento pela pandemia de coronavírus, com filmes, shows e... 16/03/2020 11h29 Spielberg sobre novo Amor, Sublime Amor: 'História de imigração é urgente' Steven Spielberg considera que os temas de imigração de \"Amor, Sublime Amor\" (no original, \"West Side Story\") são... 16/03/2020 11h22 Olga Kurylenko, Bond girl de 'Quantum of Solace', está com coronavírus A atriz Olga Kurylenko, famosa pelo papel de Camille em \"007 - Quantum of Solace\" (2008), foi diagnosticada com o... 16/03/2020 08h28 Lorenzo Brino, da série '7th Heaven', morre aos 21 em acidente de carro O ator Lorenzo Brino, que participou da série \"7th Heaven\", morreu aos 21 anos em um acidente automobilístico,... 15/03/2020 12h47 BBB 20: Série 'previu' que a casa poderia ser refúgio contra o coronavírus O Brasil está dividido entre falar sobre a pandemia do novo coronavírus e o BBB 20. E muita gente tem misturado os 15/03/2020 04h00 Fã de 'Westworld', Aaron Paul desistiu de outra série para viver Caleb A primeira cena em que aparece o personagem de Aaron Paul na nova temporada de \"Westworld\", que volta para sua... 15/03/2020 04h00 Filmagem de minissérie de Spielberg com Bardem é suspensa por coronavírus As filmagens de uma série produzida por Steven Spielberg para a Amazon foram suspensas em função da pandemia de... 14/03/2020 15h47 Coronavírus pode dar prejuízo de quase R$ 100 bilhões a Hollywood A pandemia do novo coronavírus pode dar um prejuízo sem precedentes para Hollywood. A estimativa feita pelo site... 13/03/2020 20h38 Grey's Anatomy: Ellen Pompeo exalta profissionais que combatem coronavírus Ellen Pompeo, a dra. Meredith Grey em Grey's Anatomy, gravou hoje, no Instagram, um vídeo de agradecimento aos... 13/03/2020 19h15 Vin Diesel: 'Velozes e Furiosos 7 teve melhor cena da história do cinema' Vin Diesel deu uma opinião forte sobre \"Velozes e Furiosos 7\", filme lançado em 2015 e estrelado por ele. O ator... 13/03/2020 15h33 Disney suspende todas as produções; 'A Pequena Sereia' está entre afetados A Disney suspendeu todas as suas produções por preocupações com a pandemia do coronavírus. Um dos títulos afetados 13/03/2020 14h46 Filme de Paulinho Gogó é adiado por coronavírus: 'Momento de alerta' A pandemia do novo coronavírus levou ao adiamento de mais um filme: a comédia \"No Gogó do Paulinho\", do personagem 13/03/2020 14h39 Coronavírus: cancelado, SXSW vai exibir filmes e dar prêmios pela internet O festival SXSW, um dos eventos cancelados por causa do coronavírus, vai exibir os filmes inscritos em sua... 13/03/2020 13h56 Netflix: 147 milhões de lares viram documentários em 2019; veja novidades Mais de 147 milhões de lares assistiram a pelo menos um documentário na Netflix ao longo do ano passado, de acordo 13/03/2020 13h00 Gerard Butler carrega tocha olímpica em Esparta e repete fala de '300' Gerard Butler fez sua parte para tentar manter as Olimpíadas de Tóquio 2020 nos trilhos, com ou sem coronavírus. O 13/03/2020 11h31 'Trolls 2' adia lançamento no Brasil por preocupações com coronavírus \"Trolls 2\" é o mais recente filme a ter sua estreia adiada no Brasil por causa de preocupações com a pandemia de... 13/03/2020 11h03 Confira eventos ao redor do mundo que foram afetados pelo coronavírus A pandemia internacional do novo coronavírus tem afetado diversos eventos nas últimas semanas. Shows, lançamentos, 13/03/2020 10h21 'Elite' lança 3ª temporada e fãs prometem maratona 'com ou sem coronavírus' A Netflix liberou hoje os episódios da terceira temporada de \"Elite\", que continuam a história dos jovens de uma... 13/03/2020 08h41 Marvel paralisa produção de 'Shang-Chi'; diretor é testado para coronavírus A Marvel anunciou a paralisação da produção de um de seus novos filmes, \"Shang-Chi\", depois que o diretor do... 13/03/2020 07h36 Vin Diesel em Bloodshot: \"O amor é um modo bizarro para criar um assassino\" \"Roberto, há quanto tempo não conversamos, três anos?\" Vin Diesel é um sujeito simpático, que encontro... 13/03/2020 07h27 Com novo 'quem matou' e desfechos, 3ª temporada de 'Elite' é a mais pesada Crimes, sexo, festas, drogas e conflitos. \"Elite\" acertou na fórmula desde seus primeiros episódios e, mesmo... 13/03/2020 04h00 ver mais PUBLICIDADE"}
