{"categorias":[""],"corpora":"O que você pode fazer para conter o avanço do coronavírus, segundo a Rede Nacional de Médicos Populares\nA Rede Nacional de Médicos Populares, grupo formado por profissionais e estudantes da área da saúde, divulgou nesta terça-feira (17/03) um documento que analisa o avanço do coronavírus no Brasil e no mundo e informa medidas que cada cidadão pode t...\nOpera Mundi: O que você pode fazer para conter o avanço do coronavírus, segundo a Rede Nacional de Médicos Populares Política e Economia Diplomacia Sociedade Cultura Análise Opinião Apoie Blogs Breno Altman Agora Bidê Blog do Piva Quebrando Muros Saúde O que você pode fazer para conter o avanço do coronavírus, segundo a Rede Nacional de Médicos Populares TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Organização afirma que é necessário 'manter-se em casa, a maior parte do tempo, nos lugares onde já existe transmissão local' Redação Opera Mundi São Paulo (Brasil) 2020-03-17T20:49:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar A Rede Nacional de Médicos Populares, grupo formado por profissionais e estudantes da área da saúde, divulgou nesta terça-feira (17/03) um documento que analisa o avanço do coronavírus no Brasil e no mundo e informa medidas que cada cidadão pode tomar para conter o avanço da pandemia. Segundo a organização, as precauções mais importantes são \"manter a racionalidade e evitar pânico\", aliadas à higienização \"frequente das mãos com água e sabão \"ou álcool gel na concentração 70%\". Os médicos populares ainda afirmam que é necessário \"manter-se em casa, a maior parte do tempo, nos lugares onde já existe transmissão local e já foram suspensas as aulas\". QUEREMOS CONHECER VOCÊ MELHOR, LEITOR E ESPECTADOR DE OPERA MUNDI. CLIQUE AQUI Sobre possíveis tratamentos, a organização informa que é preciso \"refutar e denunciar o uso de injeções e compostos vitamínicos que prometem melhorar a imunidade a exemplo do que vem sendo ofertado por algumas clínicas\". O comunicado ainda insiste na importância de \"desestimular a circulação desnecessária em locais com aglomerações (viagens, cinema, shoppings e shows) e alterar sua saudação regular, pois os vírus se espalham pelo contato\". Fotos Públicas Organização afirma que é necessário 'manter-se em casa, a maior parte do tempo, nos lugares onde já existe transmissão local' A rede nacional ainda destaca a necessidade de \"buscar sempre fontes de informação respaldadas e evitar a disseminação de informações sem comprovação. As fake news na saúde podem ser tão danosas quanto a própria pandemia pelo COVID-19\". LEIA TAMBÉM: Coronavírus: Rede Nacional de Médicos Populares defende revogar teto de gastos e restituir bolsas de pesquisa Leia as recomendações completas: -Manter a racionalidade e evitar o pânico; -Higiene frequente das mãos com água e sabão ou álcool gel na concentração 70%; -Evitar tocar olhos, nariz e boca sem higienização adequada das mãos; -Evitar contato próximo com pessoas doentes (Sintomas gripais: Febre - temperatura a partir de 37,8ºC; coriza, nariz entupido, tosse, dor de garganta, dor muscular ou dor nas articulações); -Cobrir boca e nariz, ao tossir ou espirrar, com cotovelo flexionado ou utilizando-se de um lenço descartável; -Se possível, ficar em casa e evitar contato com pessoas quando estiver doente (Sintomas de gripe); -Nos lugares onde já existe transmissão local e já foram suspensas as aulas, manter-se em casa, a maior parte do tempo, evitando exposições. Nesse caso, não é recomendável ir a lugares públicos ou mesmo à praia, pois no trajeto e no transporte público pode haver disseminação do vírus; -Não visitar pessoas maiores de 60 anos se estiver com sintomas de gripe; -Limpar e desinfetar objetos e superfícies tocados com frequência; -Desestimular a circulação desnecessária em locais com aglomerações (viagens, cinema, shoppings e shows); -Alterar sua saudação regular, pois os vírus se espalham pelo contato. Em vez de um aperto de mão, um beijo ou abraço, fazer uma onda amigável ou um cumprimento namastê; -No momento, não há recomendação pela OMS quanto ao uso de máscaras em pessoas que não estejam com sintomas respiratórios, pois há uma maior tendência de tocar o próprio rosto e contribuir para a disseminação do vírus; -Buscar sempre fontes de informação respaldadas e evitar a disseminação de informações sem comprovação. As fake news na saúde podem ser tão danosas quanto a própria pandemia pelo COVID-19; -Refutar e denunciar o uso de injeções e compostos vitamínicos que prometem melhorar a imunidade a exemplo do que vem sendo ofertado por algumas clínicas Em um momento tão crítico como o atual, em que o Brasil vive sob extrema tensão política, precisamos de seu apoio. Cada contribuição que recebemos fortalece Opera Mundi e a mídia independente. A partir de R$ 0,60 centavos por dia, você nos ajuda a fazer mais e melhor o nosso trabalho de trazer informações precisas e batalhar por um mundo mais igualitário. Apoie Opera Mundi. Faça uma assinatura mensal Faça uma assinatura anual Faça uma contribuição única Opera Mundi foi criado em 2008. É mais de uma década de cobertura do cenário político internacional, numa perspectiva brasileira e única. Só o apoio dos internautas nos permite sobreviver e expandir o projeto. Obrigado. TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Política e Economia Bolsonaro diz que vai fechar fronteira do Brasil com Venezuela, país que já estava em q...2020-03-17T22:49:17+0000 Opinião Philipp Lichterbeck: Brasil é governado por um psicopata que age de forma criminosa2020-03-17T22:12:39+0000 Saúde Bolsonaro, Salvini, Le Pen, Orbán: ultradireita mostra sua estupidez na crise do covid-192020-03-17T21:36:00+0000 Direitos Humanos Ministério Público denuncia seis pelo assassinato de Vladimir Herzog2020-03-17T21:27:57+0000 Rua Rui Barbosa, 381 - Sala 31 São Paulo - SP CNPJ: 07.041.081.0001-17 Telefone: (11) 3012-2408 Contato Política e Economia Diplomacia Sociedade Cultura Análise Opinião Expediente Siga-nos YouTube Facebook Twitter Instagram Receba nossas publicações Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar © 2018 ArpaDesign | Todos os direitos reservados"}
