{"categorias":[""],"corpora":"Secretaria de Estado da Saúde confirma caso de coronavírus em Londrina\nSecretaria de Estado da Saúde (Sesa) confirmou no começo da noite desta terça-feira (17), o primeiro caso de coronavírus em Londrina. Trata-se de uma mulher de 52 anos que esteve na Itália.Conforme ...\nSecretaria de Estado da Saúde confirma caso de coronavírus em Londrina - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas CASO É INVESTIGADO Arapongas investiga primeiro caso suspeito de... APUCARANA Idoso suspeito de assediar crianças é linchad... ALERTA Apucarana suspende atividades nas escolas e C... PARANÁ Governo do Estado anuncia medidas de prevençã... SÃO PAULO Brasil registra primeira morte provocada pelo... CORONAVÍRUS 16ª Regional de Saúde de Apucarana nega caso... Região Secretaria de Estado da Saúde confirma caso de coronavírus em Londrina Por redação, TNOnline 17 de março de 2020 . Atualizado há 7 minutos A Secretaria de Estado da Saúde (Sesa) confirmou no começo da noite desta terça-feira (17), o primeiro caso de coronavírus em Londrina. Trata-se de uma mulher de 52 anos que esteve na Itália. Conforme a Secretaria Municipal de Saúde, ela está em isolamento domiciliar e os sintomas começaram no dia seis de março, quando ainda estava viajando. A mulher foi orientada sobre os procedimentos de segurança internacionais. Ainda segundo a secretaria, ela retornou para Londrina no dia nove de março, acompanhada do marido. Ela ficou em isolamento e já no dia seguinte procurou atendimento em uma clínica particular, que não teria suspeitado do caso. Como os sintomas não melhoraram ela procurou outro atendimento, onde foi solicitado os exames que atestaram positivo. Além de Londrina, outros cinco novos casos foram confirmados, sendo em Cianorte, Campo Largo, Curitiba e Pinhais. A paciente de Cianorte tem 62 anos e esteve nos Emirados Árabes em fevereiro, ela está em isolamento domiciliar depois de ter sido hospitalizada. O quadro clínico é considerado moderado. O exame foi realizado pelo Laboratório Central do Estado (Lacen/PR). O número de suspeitas do novo coronavírus no Paraná quase triplicou entre a segunda (16) e esta terça-feira (17),saindo de 85 para 240 casos, de acordo com o Ministério da Saúde. Mais sobre: Apucarana Londrina SAÚDE O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Últimas de Região ALERTA Secretaria de Estado da Saúde confirma caso de coronavírus em Londrina SAÚDE Prefeitura de Ivaiporã informa que, se surgir caso positivo de Covid-19, a população será avisada por meio de boletim COVID 2019 Fórum da comarca de São João do Ivaí suspende expediente por um mês REGIÃO Prefeito de Faxinal anuncia medidas emergenciais contra o coronavírus SAÚDE Prefeito assina decreto com medidas para enfrentamento ao coronavírus em Ivaiporã REGIÃO Mandaguari tem um caso suspeito de coronavírus Região Menino de 11 anos é atropelado por trem em Mandaguari FATAL Motociclista morre após acidente na BR-376 entre Jandaia do Sul e Mandaguari ABORDAGEM DE SUSPEITOS Suspeitos de venderem tinta falsa são presos em Borrazópolis TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2020 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber"}
