{"categorias":[""],"corpora":"Palmeiras contrata Vanderlei Luxemburgo por 2 anos\nO Palmeiras anunciou na tarde deste domingo (15) a contratação do técnico Vanderlei Luxemburgo, 67, para a temporada de 2020. O contrato será de dois anos, com salário mensal de aproximadamente R$ 600 mil, e o treinador começará os trabalhos nesta semana, acompanhado do seu auxiliar Maurício Copertino e do preparador físico Antônio Mello. Luxemburgo e o clube acertaram o acordo em reunião neste domingo (15), um dia após o presidente palmeirense, Maurício Galiotte, desistir de tentar contratar o argentino Jorge Sampaoli. Leia mais (12/15/2019 - 17h15)\nPalmeiras contrata Vanderlei Luxemburgo por 2 anos - 15/12/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Campeonato Brasileiro Palmeiras contrata Vanderlei Luxemburgo por 2 anos Técnico terá a quinta passagem pelo clube paulista em 2020 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 15.dez.2019 às 17h15 Atualizado: 15.dez.2019 às 18h57 Ouvir o texto Diminuir fonte Aumentar fonte Carlos Petrocilo São Paulo O Palmeiras anunciou na tarde deste domingo (15) a contratação do técnico Vanderlei Luxemburgo, 67, para a temporada de 2020. O contrato será de dois anos, com salário mensal de aproximadamente R$ 600 mil, e o treinador começará os trabalhos nesta semana, acompanhado do seu auxiliar Maurício Copertino e do preparador físico Antônio Mello. Luxemburgo e o clube acertaram o acordo em reunião neste domingo (15), um dia após o presidente palmeirense, Maurício Galiotte, desistir de tentar contratar o argentino Jorge Sampaoli. “É uma honra, uma satisfação pessoal muito grande de poder estar aqui, vamos trabalhar bastante. O Palmeiras, pela grandeza que tem na elite do futebol, é para brigar por títulos. Se vamos ganhar ou não, é questão de momento”, afirmou Luxemburgo em vídeo publicado nas redes sociais. No Palmeiras, ele terá a missão de brigar pela Copa Libertadores, título que ainda não possui. O clube disputará ainda o Paulista, o Brasileiro e a Copa do Brasil na temporada. Essa será a quinta passagem Luxemburgo pela equipe alviverde. Ele comandou o time em 1993 e 1994, em 1996, 2002 e em 2008 e 2009. Foram 369 partidas sob o comendo do técnico, com 221 vitórias, 81 empates e 67 derrotas. No Palmeiras, conquistou quatro Campeonatos Paulistas (1993, 1994, 1996 e 2008) e os Campeonatos Brasileiro de 1993 e 1994. Em 2002, Luxemburgo trocou o alviverde pelo Cruzeiro após a primeira rodada do Brasileiro. O clube foi rebaixado naquela temporada, que também teve Paulo César Gusmão, Flávio Murtosa e Levir Culpi no comando do time. “Tive um jogo e fui embora porque as coisas não estavam caminhando muito bem. Aí faltavam 40 rodadas (em 2002, o nacional teve 25 rodadas em turno único)? Eu levei a culpa”, disse Luxemburgo em 2012. No Cruzeiro, o treinador conquistou a tríplice coroa – Mineiro, Copa do Brasileiro e Brasileiro -, com equipe liderada em campo por Alex. Vanderlei Luxemburgo comandou o Vasco em 34 jogos, nesta temporada, e obteve 12 vitórias, 12 empates e 10 derrotas - Mauro Pimentel/AFP Carioca de Nova Iguaçu, Luxemburgo começou a ser firmar como técnico ao ganhar o título paulista com o Bragantino, atual Red Bull Bragantino, em 1990. Ele chegou ao Palmeiras na chamada era Parmalat, quando o time teve auxílio da multinacional italiana para contratar reforços. O título estadual de 1993 está entre os principais da história do clube, pois representou o fim de um jejum de 17 anos. Na decisão daquele Paulista, o Palmeiras goleou o arquirrival Corinthians por 4 a 0. Na sequência, a equipe conquistou o Campeonato Brasileiro, ao derrotar o Vitória, e pôs fim a outro jejum, o de 20 anos sem títulos nacionais. Em 1994, o Palmeiras repetiu a dobradinha e, dessa vez, a conquista nacional foi diante do Corinthians. Outra passagem marcante do técnico no clube foi a da temporada 1996, quando venceu o Estadual com 102 gols em 30 partidas: 27 vitórias, dois empates e apenas uma derrota. O time titular, no primeiro semestre de 1996, reunia Velloso; Cafu, Sandro, Cléber e Júnior; Amaral, Flávio Conceição, Rivaldo Djalminha; Müller e Luizão. Isto é Luxemburgo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na última passagem, Luxemburgo conduziu o Palmeiras ao título estadual, em 2008. No ano seguinte, após revelar a transferência de Keirrison para o Barcelona, foi dispensado pela diretoria, que alegou quebra de hierarquia. O time alviverde procurava por um treinador desde a demissão de Mano Menezes, no dia 1º deste mês. Sampaoli era o nome preferido, porém, ele pediu salários considerados altos pelos dirigentes do clube. O custo total com a comissão técnica seria de R$ 2 milhões mensais. Galiotte fez uma contraproposta, que não foi aceita pelo argentino. Luxemburgo chega após treinar o Vasco da Gama em 2019. A equipe carioca terminou o Brasileiro na 12ª colocação. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados campeonato brasileiro palmeiras Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/12/diretoria-do-palmeiras-se-reune-com-vanderlei-luxemburgo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Times do Brasil melhoram menos com trocas de técnicos que europeus Palmeiras anuncia que desistiu de contratar Jorge Sampaoli Fenômeno de mídia, Jesus leva Flamengo a Portugal Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Esporte Ver todas Previstos em 15 mil, flamenguistas se adaptam a restrições no Qatar Palmeiras contrata Vanderlei Luxemburgo por 2 anos Derrotado pelo Flamengo, Liverpool chegou bêbado ao Mundial de 1981 Fenômeno de mídia, Jesus leva Flamengo a Portugal Centenário, Dualib sofre com Corinthians e quer carteira de sócio Principais do dia Compartilhar Em grampo, vice do TRE-MG detalha suposto esquema em tribunal: 'É a vida como ela é' Desembargador fala em favorecimento a escritórios de advocacia no Tribunal Regional Eleitoral de Minas 15.dez.2019 às 16h38 Compartilhar Crítica ao aborto, nova vice uruguaia defende direitos da mulher Para Beatriz Argimón, democracia precisa ser cuidada todos os dias 15.dez.2019 às 20h14 Governo Bolsonaro Compartilhar Netanyahu diz que Bolsonaro se comprometeu a mudar embaixada para Jerusalém em 2020 Premiê deu declaração ao lado de Eduardo durante a inauguração de escritório comercial brasileiro na cidade 15.dez.2019 às 13h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"PF apura suspeita de que delegado se infiltrou ilegalmente em universidade\nA Corregedoria da Polícia Federal em São Paulo apura a suspeita de que o delegado Cristiano Pádua da Silva infiltrou-se ilegalmente em uma universidade durante uma investigação criminal. Leia mais (12/13/2019 - 02h00)\nPF apura suspeita de que delegado se infiltrou ilegalmente em universidade - 13/12/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo PF apura suspeita de que delegado se infiltrou ilegalmente em universidade Agente investigava esquema de fraudes em bolsas de estudos no interior de SP; ação exige aval da Justiça compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 13.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Rogério Gentile São Paulo A Corregedoria da Polícia Federal em São Paulo apura a suspeita de que o delegado Cristiano Pádua da Silva infiltrou-se ilegalmente em uma universidade durante uma investigação criminal. Segundo os registros da Universidade Brasil, o delegado assinou no dia 19 de fevereiro de 2019 um contrato de trabalho para atuar como professor auxiliar de direito constitucional no campus de Fernandópolis, no interior de São Paulo. O delegado Cristiano Pádua da Silva, da Policia Federal de SP - Reprodução O emprego, no entanto, seria um disfarce para que o delegado pudesse apurar in loco a suspeita de que estariam ocorrendo fraudes em bolsas de estudo no curso de medicina da instituição, objeto de um inquérito aberto 11 dias antes pelo próprio delegado. O reitor Adib Abdouni, que enviou uma representação contra o delegado à Superintendência da PF em São Paulo, diz que a ação infiltrada foi feita sem a devida autorização judicial. “Houve uma arbitrariedade flagrante”, diz. A investigação realizada pelo delegado resultou na operação Vagatomia, em setembro, por meio da qual foram presos o mantenedor José Fernando Pinto da Costa, seu filho e diretor-executivo, Sthefano Bruno Pinto da Costa, e outros dirigentes da instituição. O nome Vagatomia foi utilizado pela PF em alusão ao termo “tomia”, que significa “corte” e faz referência a procedimentos cirúrgicos. A operação contou com a participação de 250 policiais federais. A cúpula da instituição é acusada de promover um esquema de fraudes na concessão de financiamento estudantil do governo federal. De acordo com cálculos da PF, os prejuízos causados à União ultrapassam R$ 250 milhões. Além disso, segundo a denúncia apresentada pelo Ministério Público à Justiça, a organização também negociaria vagas de transferências de alunos que cursavam medicina no exterior, sobretudo do Paraguai e da Bolívia. O mantenedor da Universidade Brasil afirma ser inocente, e que a acusação é um “acinte”, pois “se funda em procedimento abusivo e provas falsas”. Diz que, antes mesmo do início da abertura do inquérito, procurou a polícia tão logo houve notícias sobre eventuais irregularidades. “Desde sempre tive o interesse em descobrir quem, de soslaio, praticava crimes em meu nome e em nome da universidade”, afirmou em sua defesa no processo judicial. Questões do Fies ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O reitor Adib Abdouni, que assumiu o cargo após a operação da Polícia Federal, diz que descobriu que o delegado atuou como professor na instituição de ensino durante uma apuração interna. Segundo o reitor, o delegado foi contratado pela diretora de graduação da universidade, Juliana da Costa e Silva, que fez acordo de colaboração premiada. Ele teria ficado cerca de 30 dias no cargo. “Sobre sua atuação como professor infiltrado, é de se estranhar que o valor auferido como indenização trabalhista rescisória tenha sido creditado em sua conta-corrente pessoal”, diz o reitor. “Essa verba deveria, legal e eticamente, se a missão oficial tivesse sido autorizada, ser revertida em prol da pessoa jurídica da Polícia Federal.” Se for confirmado que o delegado atuou infiltrado sem autorização judicial, toda a investigação pode ser anulada pela Justiça. O reitor pede também que o delegado seja afastado de suas funções em razão do que chama de “desvio funcional grave”. A Lei 12.850, de 2 de agosto de 2013, estabelece que um agente policial pode, em uma investigação, se infiltrar numa organização criminosa com o objetivo de buscar provas. Mas o aval prévio e sigiloso da Justiça é um dos requisitos básicos para uma operação desse tipo. A legislação determina também que a infiltração somente será admitida se houver indícios de infração penal e se a prova não puder ser produzida por outros meios disponíveis. Um relatório deve ser apresentado ao juiz ao final da investigação. Procurado pela Folha por meio da assessoria de imprensa da Polícia Federal em São Paulo, o delegado não respondeu aos questionamentos. A Superintendência da Polícia Federal em São Paulo disse que a Corregedoria da instituição está apurando o caso com o “rigor de praxe”. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação Fies polícia federal Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/12/pf-apura-suspeita-de-que-delegado-se-infiltrou-ilegalmente-em-universidade.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Advogados de Lula lançam livro sobre teoria de perseguição judicial Lava Jato liga filho de Lula à compra do sítio de Atibaia com dinheiro de empresa de telefonia Placar de 3 a 0 contra Lula no TRF limita recursos e encurta fases para eventual prisão Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Poder Ver todas Em grampo, vice do TRE-MG detalha suposto esquema em tribunal: 'É a vida como ela é' Bolsonaro diz gostar de Crivella, mas evita declarar apoio a ele para 2020 no Rio Crivella é reprovado por 72% no Rio e fica atrás de Paes e Freixo para 2020, diz Datafolha Secretário em SP, Moraes fez lobby fora da regra no Supremo, sugere grampo Apartamento de luxo em SP liga verba da Oi à família de Lula, diz Lava Jato Principais do dia Compartilhar Em grampo, vice do TRE-MG detalha suposto esquema em tribunal: 'É a vida como ela é' Desembargador fala em favorecimento a escritórios de advocacia no Tribunal Regional Eleitoral de Minas 15.dez.2019 às 16h38 Compartilhar Crítica ao aborto, nova vice uruguaia defende direitos da mulher Para Beatriz Argimón, democracia precisa ser cuidada todos os dias 15.dez.2019 às 20h14 Governo Bolsonaro Compartilhar Netanyahu diz que Bolsonaro se comprometeu a mudar embaixada para Jerusalém em 2020 Premiê deu declaração ao lado de Eduardo durante a inauguração de escritório comercial brasileiro na cidade 15.dez.2019 às 13h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
