{"categorias":[""],"corpora":"'Compre local está cada vez mais forte nos EUA', diz cervejeira da Stone Brewing\nA história nos mostra que alemães e americanos divergem em muita coisa. Parece que cerveja é uma delas. Em entrevista ao Racha uma Breja a cervejeira da californiana Stone Brewing, Laura Ulrich, me explicou porque o bar megalomaníaco que construíram nos arredores de Berlim não vingou, qual a tendência do mercado para 2020 e em que pé está a [...] ... Leia post completo no blog Leia mais (12/10/2019 - 16h55)\n‘Compre local está cada vez mais forte nos EUA’, diz cervejeira da Stone Brewing – Racha uma Breja Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Racha uma Breja Mulheres, histórias e bastidores da cerveja artesanal Maria Shirts Perfil do blogueiro Ícone fechar Maria Shirts é jornalista, cervejeira caseira e entusiasta do meio artesanal Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Cerveja Artesanal Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.dez.2019 às 16h55 ‘Compre local está cada vez mais forte nos EUA’, diz cervejeira da Stone Brewing Ícone mais opções Ícone fechar Copiar link Organização ‘Pink Boots Society’, que fomenta a entrada de mulheres no mercado cervejeiro, “ganha cada vez mais relevância”, diz a presidente Laura Ulrich (Foto: Reprodução) Maria Shirts A história nos mostra que alemães e americanos divergem em muita coisa. Parece que cerveja é uma delas. Em entrevista ao Racha uma Breja a cervejeira da californiana Stone Brewing, Laura Ulrich, me explicou por que o bar megalomaníaco que construíram nos arredores de Berlim não vingou, qual a tendência do mercado para 2020 e em que pé está a organização que preside, a Pink Boots Society (PBS). Quando você começou na cerveja, Laura, tudo isso aqui era mato. Me conta como foi a sua evolução nesse mercado, por favor. Comecei a trabalhar com cerveja em 2002, quando ainda morava em Fort Collins, no Colorado. Eu trabalhava como bartender e vi na Odell Brewing uma oportunidade de emprego que eu achei que seria bacana. Mas não tinha essa intenção de fazer carreira no mundo cervejeiro, propriamente. Quando fui pra Odell, vi a vaga mais como mais um emprego que ia pagar as contas, um ofício. E quando isso mudou? Quando eu vim para a Stone, em 2004. Eu queria muito mudar de cidade e a oferta de emprego me permitiria ir para a Califórnia. À época eu ainda trabalhava no setor de envase. Em 2006 me foi ofertado um emprego como cervejeira. Como a Stone é uma cervejaria grande, comecei a ir conhecendo mais pessoas. E percebendo que, de fato, não havia tantas mulheres nesse mercado. E aí, em 2007, eu conheci a Teri [Fahrendorft, a outra fundadora do Pink Boots Society]. Foi aí que vocês fundaram a Pink Boots Society? Pois é. A Teri estava fazendo uma road trip pelos Estados Unidos e notou que havia pouquíssimas mulheres na indústria. Nessa época ainda não havia redes sociais, de modo que não estávamos conectadas como hoje. Foi quando fizemos uma lista para tentar projetar quantas mulheres éramos no mercado. E então pensamos: e se juntássemos todas elas em um grupo e começássemos uma organização? Hoje temos 2.500 membros na PBS e, desde 2013, oferecemos bolsas de estudos para mulheres do mundo todo que querem ingressar no meio cervejeiro. Já crescemos muito: concedemos 6 bolsas em 2013 e, neste ano, foram 48. Mas você continua na Stone? Sim, eu nunca saí da Stone. O PBS é meu projeto paralelo. E o que mudou de lá pra cá no mercado? Você vê alguma tendência para 2020? Eu percebo que o movimento do “compre local” está cada vez mais forte nos Estados Unidos. O que faz sentido do ponto de vista do cervejeiro, porque significa que você não precisa gastar com distribuição e pode manter uma logística mais simples na sua cervejaria. Do ponto de vista do consumidor também ajuda -é sempre uma boa ter opções mais perto de casa. Você acha que esse foi um dos motivos para a Stone não ter dado certo em Berlim? [esse ano a cervejaria fechou um bar enorme que havia 3 anos de vida na capital alemã] Acho que passamos por uma espécie de conflito cultural e de consumo na Alemanha. Vou dar um exemplo: os alemães não tomam cerveja em lata. Eles a veem como uma cerveja de qualidade inferior -apesar de nós termos ótimas cervejas em lata. Além disso, as gerações mais antigas não estão acostumadas a tomar os tipos de cervejas que fazemos. Os mais jovens gostam, mas ao mesmo tempo não têm poder de compra. Outro fator era a distância: por se tratar de um terreno grande, o bar ficava um pouco afastado da cidade, o que pode ter prejudicado a frequência. O CEO Greg Koch anuncia a abertura da Stone Brewing em Berlim (Foto: Reprodução) Você acha que essa diferença do consumo tem a ver com a lei da pureza, e com o fato deles serem mais ‘ortodoxos’ com relação à cerveja? Pode ser. De fato, eles estão mais acostumados com cervejas tradicionais, o que pode ser o motivo pelo qual as gerações mais antigas não consomem as artesanais. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Atrás do balcão ‘Compre local está cada vez mais forte nos EUA’, diz cervejeira da Stone Brewing Tags Mikkeller cerveja belga berliner weisse crafty beer girls Cerveja artesanal Mulheres cervejeiras To Øl bxl beer fest Totenhopfen Kirchbéier Dry & Bitter Letra Atrium Brasserie Avalônia Nevel ZalaZ Farmhouse Ale cerveja sazonal Japas Berliner Berg Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Por que devíamos parar de falar em 'pisoteamento'\nNão é exatamente um post de história, mas alguém tem que dizer. \"Pisoteamento\" não só não descreve a realidade, como é um insulto às vítimas. Jamais deveria ser usado para descrever catástrofes como a causada pela PM de São Paulo na favela de Paraisópolis. E é um tema bem estudado, porque tem uma longa história. Aconteceu na [...] ... Leia post completo no blog Leia mais (12/13/2019 - 20h03)\nPor que devíamos parar de falar em ‘pisoteamento’ – Flashback Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Flashback Tudo é história Fábio Marton Perfil do blogueiro Ícone fechar Fábio Marton é jornalista de história e ciência. Perfil completo Link externo, abre página RSS do blog Ícone RSS Home EUA Brasil Guerra Guerra Fria Comunismo Atualidades Séc. 20 URSS Sociedade Sem categoria Segunda Guerra Idade Média Nazismo Idade Moderna Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.dez.2019 às 20h03 Por que devíamos parar de falar em ‘pisoteamento’ Ícone mais opções Ícone fechar Copiar link Análise forense de solas de sapato (Foto: Wikimedia Commons) Fábio Marton Não é exatamente um post de história, mas alguém tem que dizer. “Pisoteamento” não só não descreve a realidade, como é um insulto às vítimas. Jamais deveria ser usado para descrever catástrofes como a causada pela PM de São Paulo na favela de Paraisópolis. E é um tema bem estudado, porque tem uma longa história. Aconteceu na Tragédia de Khodynka, na qual 1.389 russos morreram na nada auspiciosa festa de coroação do czar Nicolau II – o que seria morto pelos bolcheviques. Atiçada pelos presentes do Czar, a multidão, que congregava 500 mil pessoas, acabou prensando as vítimas contra as cercas de contenção. Também em 1989, numa partida de futebol no estádio de Hillsbourgh, Sheffield, Inglaterra, por falta de coordenação na entrada: 96 mortos. E, recentemente, em 2015, em Meca, na peregrinação (Hajj) de 2015, quando um grupo grande tomou um caminho errado e se espremeu contra outra indo na direção contrária, numa rua, causando o pior caso conhecido: 2.177 mortos. A palavra “pisoteamento” parece culpar as vítimas, que saem parecendo um bando tão egoísta e irracional que pisa em gente ferida até a morte. Em 2015, diante do desastre no Hajj de Meca, o matemático e engenheiro Edwin Galea, professor da Universidade de Greenwhich (Reino Unido), falou ao jornal The Guardian sobre o tema. Ele se afirmou ofendido com termos como “pisoteamento” ou, comum na mídia em inglês, “estouro”. “Isso é um completo nonsense”, afirmou ao jornalista Leo Benedictus. “Pura ignorância e preguiça… passa a impressão de uma multidão descerebrada importando-se só consigo mesmos”. Galea deixa claro que desastres assim acontecem com pessoas racionais, que não tem escolha. E quase nunca as vítimas morrem por alguém pisando em cima, mas por asfixia. Esse foi o resultado do laudo das vítimas do “pisoteamento” em Paraisópolis. CATÁSTROFE INVOLUNTÁRIA Segue-se uma descrição algo mórbida (esteja avisado) do que realmente acontece, por Galea e outros especialistas. Começa com uma multidão se movendo numa direção, mas sendo bloqueada de um lado, ou tendo fluxo insuficiente. Uma causa comum são incêndios: foi parte da tragédia da Boate Kiss, em 2013, na qual a saída acabou bloqueada. Outra é serem forçadas: em 2 de outubro de 2016, num protesto na Etiópia, até 678 morreram pela ação indireta da polícia, que disparou com o que acreditavam (mas as autoridades negaram) ser balas reais. Mesmo quando é um movimento voluntário, as pessoas que estão atrás simplesmente não tem como saber o que está acontecendo. Elas chegam no que parece uma fila normal, tentam tomar seu lugar e, quando percebem, estão espremidas e sem capacidade de voltar. A partir de uma densidade de 4 pessoas por metro quadrado – o que não é incomum no transporte público –, a situação fica progressivamente mais desesperadora. As pessoas se sentem tocadas por corpos em todas as direções, depois não conseguem mais levantar os braços, por fim a multidão passa a se mover por ondas de choque, uma pressão entre os corpos que passa do começo da fila adiante, sem que ninguém se mova voluntariamente. Até que alguns não consigam mais respirar ou, no caso de Meca, no qual a temperatura passava dos 40 graus, têm crise de hipertermia. Quando as primeiras pessoas tombam, um buraco pode ser formar nessa multidão compactada. Quem está em volta simplesmente é jogado por cima pela pressão e logo coberto por mais gente, sem que ninguém tenha decidido, mesmo irracionalmente, pisar em ninguém. O que usar no lugar? Especialistas como Galea preferem falar em “esmagamento” ou “colapso de multidão”. Isso passa a impressão – correta – de um desastre involuntário com uma causa externa. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Atrocidade química ou… cocô de abelha? O mistério da chuva amarela “Cidadãos contra a tirania”: EUA de 1791 inspiram o movimento pró-armas do Brasil Por que devíamos parar de falar em ‘pisoteamento’ Tags 1960s crime 1940s 1950s 1980s 1970s Séc. 18 assassinato Alemanha comunismo 2000s Séc. 16 1930s Brasil Francá terrorismo fotografia kodak história racismo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
