{"categorias":[""],"corpora":"Condenado por estupro na Índia diz que não deve ser enforcado porque poluição já o está matando\nEle foi condenado por torturar e violar cruelmente uma mulher em um ônibus. Agora diz que não deve receber a pena de morte porque a poluição já o está matando. Leia mais (12/15/2019 - 12h00)\nCondenado por estupro na Índia diz que não deve ser enforcado porque poluição já o está matando - 15/12/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Condenado por estupro na Índia diz que não deve ser enforcado porque poluição já o está matando Akshay Thakur e os outros agressores se revezaram para estuprar a vítima durante quase uma hora compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 15.dez.2019 às 12h00 Ouvir o texto Diminuir fonte Aumentar fonte Miriam Berger The Washington Post Ele foi condenado por torturar e violar cruelmente uma mulher em um ônibus. Agora diz que não deve receber a pena de morte porque a poluição já o está matando. Akshay Thakur é um dos seis homens acusados de agredir brutalmente uma mulher de 23 anos em Nova Déli, em 2012. Ela ficou conhecida como \"Nirbhaya\", ou \"destemida\". A vítima era uma universitária paramédica que tentava superar a pobreza de sua família. Ela saiu naquela noite fatídica de dezembro para assistir ao filme \"As Aventuras de Pi\" em um cinema de Déli com um amigo. Ao voltarem para casa, os dois pegaram um micro-ônibus, onde encontraram seis homens que estavam bêbados e procuravam sexo, de acordo com os documentos da acusação. A dupla tentou combater os avanços do grupo, sem sucesso. Thakur e os outros agressores se revezaram em estuprar a vítima durante quase uma hora, enquanto o ônibus seguia pela cidade. Então eles jogaram seu corpo devastado na rua. Ela morreu devido aos ferimentos duas semanas depois. O crime sádico provocou indignação internacional e renovou a atenção sobre a cultura do estupro na Índia. O caso até levou o Parlamento do país a fortalecer as leis contra estupro, estabelecendo penas mais duras, incluindo a pena de morte como possível punição. Mas sete anos após o crime, completos na próxima semana, a história ainda não terminou. Parente de uma vítima de estupro de 23 anos, que morreu em um hospital de Nova Délhi, após ser incendiada por um grupo de homens - Anushree Fadnavis/ REUTERS Em março de 2013, o motorista do ônibus e líder do bando, Ram Singh, foi encontrado morto em sua cela. As autoridades indianas admitiram que houve um \"grande lapso de segurança\", para explicar porque os companheiros de cela e os guardas da prisão de Singh não impediram o suposto suicídio. Em setembro daquele ano, um tribunal indiano considerou Thakur e os outros três homens culpados e os condenou à pena de morte. O sexto agressor foi libertado porque era menor de idade no momento do crime. Os réus recorreram. Em 2017, a Suprema Corte da Índia recusou um pedido de revisão da sentença de morte devido à conduta \"brutal, bárbara e diabólica\" dos quatro. Durante todo esse tempo, as autoridades indianas continuaram sob pressão para cumprir suas promessas de deter a violência contra as mulheres, mesmo enquanto estupros horríveis continuam a ser manchetes internacionais. Os advogados de Thakur começaram a apresentar um novo argumento. A Índia possui um ar classificado entre os mais tóxicos do mundo. E é pior em Nova Déli, que a Organização Mundial da Saúde rotulou como a mais poluída metrópole mundial. O ministro-chefe do Estado de Déli, Arvind Kejriwal, chamou repetidamente a região de \"câmara de gás\". Os advogados de Thakur citaram a declaração de Kejriwal ao argumentar nesta semana que a sentença de morte deveria ser comutada por causa da poluição e da água de Déli, \"cheia de veneno\". \"A vida está cada vez mais curta, então por que a pena de morte?\", dizia a petição, segundo informou a CNN. Juristas descartaram o argumento como uma tática de protelação e disseram que não funcionaria. Ainda assim, o advogado de Thakur não está recuando. \"Ele é um homem pobre\", disse ele à CNN. \"Seus pais são velhos e desamparados. A poluição está prejudicando vidas e matando pessoas lentamente. Deem a ele uma sentença de prisão perpétua, não a pena de morte.\" Existem muitos oponentes da pena de morte em todo o mundo que citam razões diferentes para se opor à prática: o ato viola crenças religiosas e, como alguns argumentam, é cruel e equivale à tortura. Nos Estados Unidos, os defensores apontam como a prática discriminou historicamente os afro-americanos e outras minorias raciais e também atingiu pessoas com doenças mentais e condenações injustas. Na petição desta semana, os advogados de Thakur não citaram outro caso em que o argumento funcionou. Mas em outros países e comunidades, como Iraque e Malásia, os juízes rejeitarão os casos de estupro se o agressor se casar com a vítima, que geralmente é tratada como pária após esses ataques. Muitos códigos legais na Ásia, África e Oriente Médio não reconhecem o estupro no casamento como crime. Na Espanha, alguns homens foram absolvidos de estupro quando sua vítima estava inconsciente por causa de uma exigência legal altamente controversa de que o ataque precisa ser forçado —e uma vítima inconsciente não pode revidar, justificam. Antes de morrer, Singh, o motorista do ônibus, apresentou outro argumento contra a pena de morte e sua acusação de estupro em um documentário exibido na BBC. Singh argumentou pela primeira vez que a mulher era responsável pelo ataque a ela própria. \"Uma garota decente não anda por aí às 21 horas\", disse ele à cineasta Leslee Udwin. \"Uma garota é muito mais responsável por estupro do que um menino. O trabalho doméstico e a limpeza cabem às meninas, e não perambular em discotecas e bares à noite fazendo coisas erradas, vestindo roupas erradas.\" Ele então argumentou que ela não deveria ter reagido —e que a pena de morte só tornava os homens mais propensos a matar suas vítimas do que a deixá-las vivas. \"Ao ser estuprada, ela não deveria revidar\", disse ele. \"Ela deveria ficar calada e permitir o estupro. Então eles a teriam deixado depois de 'fazê-la', e só bateriam no garoto... A pena de morte tornará as coisas ainda mais perigosas para as meninas. Agora, quando eles estuprarem, não deixarão a garota, como nós fizemos. Eles vão matá-la. Antes, eles estupravam e diziam: 'Deixe-a, ela não contará a ninguém'. Agora, quando estuprarem, especialmente os criminosos, vão matar a garota. Morte.\" A pesquisadora indiana Madhumita Pandey entrevistou centenas de indianos condenados por estupro como parte de sua tese de doutorado para tentar entender melhor as raízes da cultura do estupro e da masculinidade tóxica. Uma de suas principais conclusões indicou todos os níveis da sociedade. \"Segundo a minha experiência, muitos desses homens não percebem que o que fizeram foi estupro\", disse ela. \"Eles não entendem o que é consentimento.\" Ela continuou: \"Havia apenas três ou quatro que disseram: 'Estamos arrependidos'. Outros haviam encontrado uma maneira de justificar seus atos, neutralizá-los, ou culpar a vítima\". Tradução de Luiz Roberto Mendes Gonçalves compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados estupro Nova Déli índia Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/12/homem-condenado-por-estupro-na-india-diz-que-nao-deve-ser-enforcado-porque-a-poluicao-ja-o-esta-matando.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas ONU denuncia tortura e violência sexual contra manifestantes no Chile Suspeitos de estuprar mulher são mortos pela polícia durante reconstituição do crime na Índia O passado secreto de um príncipe que vivia isolado em um palácio na floresta na Índia Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Mundo Ver todas Em um ano, Ernesto promove guinada ideológica inédita no Itamaraty Netanyahu diz que Bolsonaro se comprometeu a mudar embaixada para Jerusalém em 2020 Crítica ao aborto, nova vice uruguaia defende direitos da mulher Bomba da Segunda Guerra provoca evacuação histórica na Itália Condenado por estupro na Índia diz que não deve ser enforcado porque poluição já o está matando Principais do dia Compartilhar Em grampo, vice do TRE-MG detalha suposto esquema em tribunal: 'É a vida como ela é' Desembargador fala em favorecimento a escritórios de advocacia no Tribunal Regional Eleitoral de Minas 15.dez.2019 às 16h38 Compartilhar Crítica ao aborto, nova vice uruguaia defende direitos da mulher Para Beatriz Argimón, democracia precisa ser cuidada todos os dias 15.dez.2019 às 20h14 Governo Bolsonaro Compartilhar Netanyahu diz que Bolsonaro se comprometeu a mudar embaixada para Jerusalém em 2020 Premiê deu declaração ao lado de Eduardo durante a inauguração de escritório comercial brasileiro na cidade 15.dez.2019 às 13h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
