{"categorias":[""],"corpora":"Microsoft anuncia que Xbox Series X será lançado em dezembro de 2020\nA Microsoft anunciou o nome e o design de seu novo console, que será lançado no fim de 2020: Xbox Series X. O comunicado foi feito durante a sexta edição do The Game Awards 2019, que aconteceu na noite desta quinta-feira (12), em Los Angeles, nos Estados Unidos. Leia mais (12/13/2019 - 19h53)\nF5 - Nerdices - Microsoft anuncia que Xbox Series X será lançado em dezembro de 2020 - 13/12/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Microsoft anuncia que Xbox Series X será lançado em dezembro de 2020 Comunicado foi feito durante premiação The Game Awards que aconteceu em Los Angeles X Box Series X será lançado em dezembro de 2020 - Reprodução/Xbox.com Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 13.dez.2019 às 19h53 São Paulo A Microsoft anunciou o nome e o design de seu novo console, que será lançado no fim de 2020: Xbox Series X. O comunicado foi feito durante a sexta edição do The Game Awards 2019, que aconteceu na noite desta quinta-feira (12), em Los Angeles, nos Estados Unidos. Chamado de \"Projeto Scarlett\" antes do evento que é considerado por muitos o Oscar dos games, uma das grandes vantagens do novo console é ser compatível com jogos das versões anteriores. Após o anúncio surpresa, Phil Spencer, 51, chefe da divisão XBox da Microsoft, revelou que o vídeo game terá desempenho duas vezes superior ao Xbox One X, o mais moderno da marca atualmente. Lançamento Xbox ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Além de contar com uma GPU potente, o Xbox Series X terá SSDs que vão abolir o tempo de carregamento dos jogos e trarão ainda mudanças tecnológicas, tais como imagem em tecnologia 4K com 60 frames por segundo. Para quem curte os games, ainda há mais para comemorar, já que em na mesma época, o Natal de 2020, a será lançado o Playstation 5. Segundo Jim Ryan, CEO da Sony, o objetivo deste novo console é trazer maior sensação de realidade ao jogador e as inovações no controle serão responsáveis por buscar essa imersão. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também 'Sekiro' é eleito melhor jogo do ano no The Game Awards 2019 The Game Awards : Maior prêmio de games do mundo acontece hoje Complexo de eSports é inaugurado em SP com objetivo de ser o mais moderno da América Latina Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Prêmio F5: Veja indicados e vote nos principais destaques do entretenimento em 2019 Guardar 'melhor' esperma e engravidar aos 50: como seria se mulheres tivessem total controle na reprodução Kevin Feige diz que filmes da Marvel se tornaram melhores com avanço da representatividade Kaysar desmente namoro com bailarina do Faustão e diz que coração tem outra dona Em defesa da comunidade LGBTQ, Jesuíta Barbosa assume sexualidade: 'Sou viado' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
{"categorias":[""],"corpora":"Salva pela Amazon Prime Video, série 'The Expanse' anuncia estreia da quarta temporada\nA série \"The Expanse\", que foi salva pela Amazon Prime Video, foi tema de um dos painéis da Comic Con nesta sexta-feira (6). A produção foi cancelada pelo canal SyFy na terceira temporada, mas os fãs ajudaram a mantê-la viva. Leia mais (12/06/2019 - 23h00)\nF5 - Nerdices - Salva pela Amazon Prime Video, série 'The Expanse' anuncia estreia da quarta temporada - 06/12/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Salva pela Amazon Prime Video, série 'The Expanse' anuncia estreia da quarta temporada Projeto havia sido cancelado na terceira temporada, mas fãs foram contra Cena da série \"The Expanse\" - Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 6.dez.2019 às 23h00 Fabiana Schiavon São Paulo A série \"The Expanse\", que foi salva pela Amazon Prime Video, foi tema de um dos painéis da Comic Con nesta sexta-feira (6). A produção foi cancelada pelo canal SyFy na terceira temporada, mas os fãs ajudaram a mantê-la viva. \"A produção voltou por causa dos fãs. É tão bom sentir esse feedback e saber que seu trabalho tem importância para algumas pessoas. Voltamos para fazer a quarta temporada com um gás diferente\", afirma a atriz Dominique Tipper, que interpreta a personagem Naomi. CCXP 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A produção é baseada na série de livros dos americanos Daniel Abraham e Ty Franck, que escrevem sob o pseudônimo James S. A. Corey. A história se passa em um futuro em que a humanidade colonizou o Sistema Solar e há habitantes na Lua, em Marte e também na Terra. \"Uma guerra começa entre esses planetas que disputam uma tecnologia alienígena, e o desaparecimento de uma menininha está no centro de tudo isso\", define o ator Frankie Adams (Bobbie). As temporadas seguem exatamente a história contada na série de livros, que já tem oito romances e sete contos. \"A série foi escrita em 2009, isso já faz dez anos. Por isso a história retrata o quanto a humanidade roda em círculos e comete sempre os mesmos erros\", afirma Tipper. Apesar de se tratar de uma ficção científica ambientada no futuro, o elenco defende, ainda, que é fácil se identificar com os personagens. \"Tenho orgulho de uma série em que um cara comum pode ser um herói e, por isso, podemos criar fácil identificação do público. Não tive isso quando eu era criança\", defende Adams. \"O mais incrível é que não há um tipo de humano e um tipo de marciano ou uma única característica de quem mora no Cinturão. Há diversidade nesses povos e, por isso, foi criado um dialeto com diferentes entonações porque o Cinturão é um lugar grade demais para todos serem iguais\", completa Steven Strait. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Diretor da Ubisoft na América Latina diz que Brasil tem mercado atrasado, mas com bom potencial Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Prêmio F5: Veja indicados e vote nos principais destaques do entretenimento em 2019 Guardar 'melhor' esperma e engravidar aos 50: como seria se mulheres tivessem total controle na reprodução Kevin Feige diz que filmes da Marvel se tornaram melhores com avanço da representatividade Kaysar desmente namoro com bailarina do Faustão e diz que coração tem outra dona Em defesa da comunidade LGBTQ, Jesuíta Barbosa assume sexualidade: 'Sou viado' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
