{"categorias":[""],"corpora":"País vive regressão mental, política e cultural de proporções bíblicas\n?O ano será bom. As escolas ensinarão que a Terra é plana e que Deus a criou assim -e essa é a verdade, pela qual nos libertaremos. Nas salas de cinema (as que ainda não se transformaram em templos) e nas plataformas de streaming serão preteridos filmes com mensagens, mesmo subliminares, ofensivas à família papai com mamãe, ao baile de debutantes, ao rosa para elas e azul para eles, ao perfil light da escravidão, à evidência de que os índios são latifundiários preguiçosos e à certeza de que a Amazônia está sob ameaça de Leonardo Di Caprio. Leia mais (12/14/2019 - 13h00)\nPaís vive regressão mental, política e cultural de proporções bíblicas - 14/12/2019 - Revista - Revista sãopaulo Assine Folha de S.Paulo Entrar Menu Buscar revista Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Restaurantes, Bares e Cozinha 2019 O Melhor de sãopaulo Noivas e Casamentos 2019 Serviços 2019 Descubra SãoPaulo Viaja sãopaulo Estradas Contraste Claro Escuro Siga a Revista sãopaulo Link externo, abre página do Revista sãopaulo no Twitter Link externo, abre página do Revista sãopaulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Opinião País vive regressão mental, política e cultural de proporções bíblicas A vida intelectual será enfim elevada à estatura do pensamento de Olavo de Carvalho Copiar link 14.dez.2019 às 13h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcos Augusto Gonçalves O ano será bom. As escolas ensinarão que a Terra é plana e que Deus a criou assim —e essa é a verdade, pela qual nos libertaremos. Nas salas de cinema (as que ainda não se transformaram em templos) e nas plataformas de streaming serão preteridos filmes com mensagens, mesmo subliminares, ofensivas à família papai com mamãe, ao baile de debutantes, ao rosa para elas e azul para eles, ao perfil light da escravidão, à evidência de que os índios são latifundiários preguiçosos e à certeza de que a Amazônia está sob ameaça de Leonardo Di Caprio. Veja principais memes de 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na vida real, os humanos direitos poderão trabalhar e andar pelas ruas em paz, com o novo ritmo da eliminação em massa de bandidos e indivíduos propensos ao crime —como se sabe, aqueles todos, ou quase todos, à exceção de empregados domésticos com cartas de recomendação, que têm pele escura e vivem nas favelas. A vida intelectual será enfim elevada à estatura do pensamento de Olavo de Carvalho, doravante denominado O Cânone —guia luminoso dos patriotas cultivados e funcionários públicos ilustrados. “A Imagem do Homem na Astrologia” e os dois tomos de “O Imbecil Coletivo” passarão a estar obrigatoriamente disponíveis, junto da Bíblia, em salas de espera, repartições, autarquias e cabeceiras de camas de quartos de hotel. Bem, espero que não se concretizem as previsões acima, obra de uma vidente que preferiu não se identificar, mas admitiu morar em famoso condomínio na Barra da Tijuca. Charges que marcaram 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Seja como for, elas correspondem aos votos sinceros, feitos ao longo de 2019, pela malta que tomou de assalto os órgãos culturais depois que o Mito subiu aos céus da Presidência. Para confirmar, basta conferir as declarações de alguns dos canastrões em cena. O secretário Roberto Alvim, por exemplo, que arremessou seu chinelo furado contra a atriz Fernanda Montenegro, convocou os colegas de aparelhamento estatal a uma “guerra cultural” —como se fosse disso que o Brasil necessitasse de seu principal gestor público na área de cultura. Leia mais Cinema nacional brilha justo no apagar das luzes Filmes mais comentados do ano retratam distanciamento entre população e instituições Terra plana, Bettina do milhão e Neymar foram alvos de memes Em sintonia com o chefe, o maestro Dante Mantovani, indicado para a Funarte, disse, em dantesca manifestação, que “o rock ativa a droga que ativa o sexo que ativa a indústria do aborto”. Não esquecendo que o regente já havia vibrado sua batuta em defesa do terraplanismo. Os exemplos são inúmeros. Na Ancine, que agora se dedica a destruir o cinema nacional, arrancam-se das paredes os pôsteres de filmes clássicos brasileiros. Para onde se olhe a mensagem parece ser uma só: vamos cortar a luz. O caráter folclórico dessas manifestações não deveria servir para esconder o que, de fato, estamos presenciando: uma regressão mental, política e cultural de proporções bíblicas. BACURINGA Montagem com os filmes Bacurau de Kleber Mendonça FIlho e \"Coringa\" do diretor Todd Phillips - Reprodução Montagem com os filmes mais falados do ano foi postado por Kleber Mendonça Filho, diretor de “Bacurau”. Seu personagem, Lunga (Silvero Pereira), surge pintado como o Coringa (Joaquin Phoenix) do diretor Todd Phillips. Marcos Augusto Gonçalves é editor da Ilustríssima Copiar link Tópicos Jair Bolsonaro Envie sua notícia para Revista Erramos? Endereço da página https://saopaulo.folha.uol.com.br/revista/2019/12/pais-vive-regressao-mental-politica-e-cultural-de-proporcoes-biblicas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Relacionadas No Brasil, o futuro é duvidoso e o passado é incerto Radicalização cresce com volta de Lula à cena política Viagens canábicas, cor azul e carros com teto rebaixado são tendências para 2020 Veja também Viaja Compartilhar Bahia é eleita melhor estado turístico do país em pesquisa Datafolha Ícone fechar Bahia é eleita melhor estado turístico do país em pesquisa Datafolha Noivas & Casamentos Compartilhar Especial traz entrevistas com especialistas e dicas de serviço Ícone fechar Especial traz entrevistas com especialistas e dicas de serviço Revista sãopaulo Topo Últimas Restaurantes, Bares e Cozinha 2019 O melhor de sãopaulo Descubra sãopaulo Viaja sãopaulo Newsletters Carregando... Newsletter Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok Siga a Revista sãopaulo Link externo, abre página do Revista sãopaulo no Twitter Link externo, abre página do Revista sãopaulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress."}
