{"categorias":[""],"corpora":"Como a espécie humana evoluiu? Arqueologia e genômica debatem\nA ciência registra que o Homo sapiens tem um antepassado comum, o Homo habilis, que, segundo algumas teorias, teria saído da África em direção ao Cáucaso há cerca de 2,4 milhões de anos. As espécies humanas que surgiram depois se espalharam por todo o mundo. Leia mais (12/11/2019 - 08h00)\nComo a espécie humana evoluiu? Arqueologia e genômica debatem - 11/12/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima homem na lua, 50 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Como a espécie humana evoluiu? Arqueologia e genômica debatem No último episódio do programa Ciência Aberta de 2019, especialistas mostram que a polêmica é peça-chave na construção do conhecimento compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 11.dez.2019 às 8h00 Ouvir o texto Diminuir fonte Aumentar fonte Agência Fapesp A ciência registra que o Homo sapiens tem um antepassado comum, o Homo habilis, que, segundo algumas teorias, teria saído da África em direção ao Cáucaso há cerca de 2,4 milhões de anos. As espécies humanas que surgiram depois se espalharam por todo o mundo. A saga do homem é contada pela arqueologia — com base em achados fósseis — e, mais recentemente, também pela genômica, que trouxe para a ciência ferramentas poderosas para a investigação do passado. As duas narrativas sobre a origem do homem — a da arqueologia e da genômica—, no entanto, divergem em vários pontos. E alguns destes pontos de divergência ficaram evidentes no oitavo episódio do programa Ciência Aberta, lançado no dia 11 de dezembro e que juntou arqueologia e genômica na discussão sobre “Os genomas da população brasileira”. O programa reuniu três renomados especialistas. Do lado da arqueologia, Walter Alves Neves, professor sênior do Instituto de Estudos Avançados da Universidade de São Paulo, fundador do Laboratório de Estudos Evolutivos Humanos, e responsável pelo estudo de Luzia, o esqueleto humano mais antigo das Américas. Do lado da genômica, Lygia da Veiga Pereira, pesquisadora do Instituto de Biociências da USP, chefe do Laboratório Nacional de Células-Tronco Embrionárias (LaNCE) e do Departamento de Genética e Biologia Evolutiva da Universidade de São Paulo e integrante do Cepid-Fapesp Centro de Terapia Celular, e Sérgio Danilo Pena, professor titular do Departamento de Bioquímica e Imunologia e diretor do Laboratório de Genômica Clínica da Faculdade de Medicina da Universidade Federal de Minas Gerais, diretor científico do Gene (Núcleo de Genética Médica de Minas Gerais) e coordenador do estudo \"Retrato Molecular do Brasil”. Neves recentemente inquietou seus pares ao publicar um artigo em que defende, com base em descobertas na Jordânia, que o homem deixou a África 400 mil anos antes do que se pensava. No programa Ciência Aberta ele voltou a mostrar sua disposição para a polêmica quando afirmou que “só Deus sabe” o que define gênero e espécie. A “nossa concepção”, ele disse, “vem da ideia de que espécies são populações que não trocam genes entre si. E a gente sabe que isso não corresponde à realidade”. Mas o fato é que a falta de definições complica também a vida dos geneticistas. “Nós trabalhamos com o homem moderno, o sapiens. E a definição de homem moderno é complexa. Temos algumas referências temporais — cerca de 200 mil anos —, mas que estão sendo progressivamente aumentadas na direção do passado. É crítico definir o que é Homo sapiens e essa dúvida permeia todo o diálogo”, afirmou Pena. A origem desse problema, sublinhou Neves, está no fato de que nem sempre a arqueologia encontra fósseis que permitam fazer avaliações definitivas. Diferentemente do senso comum, que concebe a evolução humana como linear, “não tem linearidade” nesse processo, defende o arqueólogo. “Pode ter havido grandes símios que eram bípedes”, provocou. Gravação do programa Ciência Aberta sobre arqueologia e genômica - Felipe Maeda/Agência Fapesp Recentemente, análises genéticas mostraram o cruzamento entre Homo sapiens e neandertais – espécie ancestral extinta. “Sobrou uma fração de até 2% de genoma de origem neandertal em algumas populações da Europa”, afirmou Pereira da Veiga. Do ponto de vista da seleção natural, ela continuou, é preciso entender que genes são esses e como foram selecionados ou que funções eles exercem no homem moderno. As polêmicas em relação ao passado refletem-se também na caracterização do presente. O conceito de raça, sumariamente rechaçado pelos geneticistas, foi reafirmado por Neves, em mais um debate instigante. Tudo isso pode ser assistido no último episódio de 2019 do programa Ciência, também disponível nas redes sociais da Fapesp. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados evolução Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/12/como-a-especie-humana-evoluiu-arqueologia-e-genomica-debatem.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Genoma de 15 mil brasileiros será desvendado em projeto inédito no país Em referência ao número pi, 14 de março será o Dia da Matemática Dezenas de estátuas e animais mumificados são descobertos no Egito Veja também calculadora Compartilhar calculadora: Match ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Match ajuda a avaliar a sua saúde e aponta como melhorar Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ciência Ver todas Como a espécie humana evoluiu? Arqueologia e genômica debatem LSD pode frear declínio mental, diz estudo brasileiro Restaurante de mulheres atacadas com ácido ajuda autoestima das sobreviventes Pernilongos atacam pessoas pelo cheiro, diz cientista Cientista que diz ter editado genes de bebês é demitido de universidade Principais do dia Compartilhar Em grampo, vice do TRE-MG detalha suposto esquema em tribunal: 'É a vida como ela é' Desembargador fala em favorecimento a escritórios de advocacia no Tribunal Regional Eleitoral de Minas 15.dez.2019 às 16h38 Compartilhar Crítica ao aborto, nova vice uruguaia defende direitos da mulher Para Beatriz Argimón, democracia precisa ser cuidada todos os dias 15.dez.2019 às 20h14 Governo Bolsonaro Compartilhar Netanyahu diz que Bolsonaro se comprometeu a mudar embaixada para Jerusalém em 2020 Premiê deu declaração ao lado de Eduardo durante a inauguração de escritório comercial brasileiro na cidade 15.dez.2019 às 13h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
