{"categorias":[""],"corpora":"Bolsonaro diz gostar de Crivella, mas evita declarar apoio a ele para 2020 no Rio\nO presidente Jair Bolsonaro disse neste domingo (15) que gosta do prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos), mas evitou declarar apoio à reeleição dele na disputa municipal do ano que vem. Leia mais (12/15/2019 - 13h41)\nBolsonaro diz gostar de Crivella, mas evita declarar apoio a ele para 2020 no Rio - 15/12/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Bolsonaro diz gostar de Crivella, mas evita declarar apoio a ele para 2020 no Rio Segundo Datafolha, prefeito é reprovado por 72% e fica atrás de Paes e Freixo na corrida eleitoral compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 15.dez.2019 às 13h41 Atualizado: 15.dez.2019 às 18h48 Ouvir o texto Diminuir fonte Aumentar fonte Fábio Pupo Brasília O presidente Jair Bolsonaro disse neste domingo (15) que gosta do prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos), mas evitou declarar apoio à reeleição dele na disputa municipal do ano que vem. “Eu não vou dizer quem vou apoiar ou não. Eu estou livre, estou aquele cara que está solteiro. Quer que eu case com alguém agora? Não vou casar”, disse, ao sair do Palácio da Alvorada e ser questionado se apoiaria Crivella. “Gosto do Crivella, me dou bem com ele. A população é quem vai decidir o futuro prefeito lá”, afirmou. O presidente Jair Bolsonaro e o prefeito do Rio de Janeiro, Marcelo Crivella, em evento militar - Celso Pupo/Fotoarena/Folhapress Pesquisa Datafolha publicada neste domingo mostra que Crivella viu aumentar a reprovação ao seu governo em meio a uma crise financeira que causa reflexos em serviços à população como na área da saúde. Em outubro de 2017, a administração do prefeito era considerada ruim ou péssima por 40% dos entrevistados. Esse percentual subiu para 61% em março de 2018. Na atual pesquisa, 72% avaliaram negativamente a gestão. O ex-prefeito Eduardo Paes (DEM) e o deputado federal Marcelo Freixo (PSOL) lideram as intenções de voto para o cargo nos três cenários analisados pelo instituto. Em todos os casos eles estão tecnicamente empatados, sempre com o ex-prefeito numericamente acima. Crivella, que pretende disputar a reeleição, aparece com 9% em dois cenários pesquisados e 8% em outro. Na simulação com maior número de candidatos, Eduardo Paes está na frente, com 22%, empatado tecnicamente com Freixo, que tem 18%. Crivella registra 8%. O Datafolha entrevistou 872 pessoas para o levantamento, encomendado pela Folha e pelo jornal O Globo e realizado de quarta (11) a sexta (13) na cidade do Rio de Janeiro. A margem de erro é de três pontos percentuais, para mais ou para menos. Ao falar sobre o tema, Bolsonaro pôs em dúvida sua participação nas eleições municipais de 2020, lembrando que está em meio ao processo de formação de seu novo partido, a Aliança pelo Brasil. Dentre outras exigências previstas na legislação, a nova sigla precisa recolher aproximadamente 500 mil assinaturas distribuídas por ao menos nove estados para poder ser criada. Em média, os partidos fundados nos últimos anos levaram mais de três anos para completar todo o trâmite burocrático exigido. Bolsonaro tem dito que o processo poderia ser acelerado se fossem aceitas assinaturas digitais. No início do mês, o TSE (Tribunal Superior Eleitoral) liberou a coleta digital, mas o tribunal ainda precisa aprovar uma regulamentação interna específica. Não há prazo para isso ocorrer. \"Se não for possível como eu pretendo, a modulação [do TSE], eu vou continuar sem partido. E como obrigatoriamente tem que ter um partido, não sei como vai ficar as eleições municipais no ano que vem com minha participação ou não. O Rio de Janeiro vinha sofrendo muito, espero que acerte a questão eleitoral\", afirmou. Segundo o Datafolha, 13% dos entrevistados na cidade do Rio declararam que escolheriam o candidato apoiado por Bolsonaro. Outros 25% disseram que talvez votassem no indicado e 60% afirmaram que não votariam em um nome referendado por ele. Também neste domingo, Marcelo Freixo comentou o levantamento do Datafolha e atacou Crivella em postagem nas redes sociais. \"A pesquisa de hoje mostra que o carioca ama o Rio e não aguenta mais ver a cidade tão maltratada. Fico honrado pela lembrança dos eleitores e feliz por ver que o carioca está disposto a dizer não aos grupos criminosos e ao projeto de violência de Bolsonaro e Crivella\", escreveu. Ministros Bolsonaro foi questionado ainda sobre sua agenda do dia e disse que teria um evento no Clube do Exército. Segundo Bolsonaro, ele iria se encontrar com os ministros Tarcísio Gomes (Infraestrutura), Augusto Heleno (Gabinete de Segurança Institucional), Fernando Azevedo (Defesa) e Onyx Lorenzoni (Casa Civil). Ele não quis dizer o tema da reunião. Questionado se seria um churrasco, negou. E, em tom de brincadeira, afirmou que o preço da carne está alto. “Não é churrasco, não. Está muito cara a carne”, disse. “Nesta época todo ano tem entressafra e sobe 10%, 15%. Agravou um pouquinho por conta do... Nós abrimos o comércio. Se é para fechar o comércio, e daí? Vamos tabelar a carne, o que vocês acham?”, disse. “Taxar. Quer que taxe a carne para exportação, o que vocês acham aí? A Argentina taxou, não sei se para carne também. O que vocês acham aí?”, disse. Primeiro ano do presidente Bolsonaro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O presidente foi questionado ainda sobre declaração do ministro do Meio Ambiente, Ricardo Salles, que disse que a COP 25 “não deu em nada”. E lembrou que o evento não foi realizado no Brasil por decisão dele. “Eu não aceitei, eu que decidi. Estariam fazendo um Carnaval aqui no Brasil agora. Quero saber alguma resolução para a Europa começar a ser reflorestada. Ou só ficam perturbando o Brasil? É um jogo comercial. Não sei como pessoal não consegue entender que é um jogo comercial”, disse. Bolsonaro aproveitou o tema para voltar a criticar a ativista ambiental sueca Greta Thunberg, que tem 16 anos e foi recentemente escolhida a personalidade do ano pela revista americana Time. “A Greta é dez. O que a Greta falar é lei. A imprensa gosta de dar espaço para quem critica o Brasil. Falou mal do Brasil, dá uma repercussão enorme”, disse. Ele confirmou que vai vetar o trecho do pacote anticrime que aumenta a pena para crimes de injúria, calúnia e difamação na internet. No sábado (14), ele havia adiantado que pretendia excluir essa parte. “Vou vetar aquele artigo que fala em triplicar a pena para crimes na internet de injúria, calúnia e difamação. Internet é território livre. Eu quero liberdade de imprensa. Ninguém mais do que eu sou atacado na internet. Não é por isso que vou achar que tem que criminalizar. Liberdade na internet. Quem sempre quis bloquear a internet de vocês, sabem que foi né? Aquele cara de nove dedos queria o controle social da mídia”, disse, em referência ao ex-presidente Luiz Inácio Lula da Silva. Colaborou Ana Luiza Albuquerque, do Rio de Janeiro compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados datafolha Eduardo Bolsonaro eleições Jair Bolsonaro marcelo crivella Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/12/bolsonaro-diz-gostar-de-crivella-mas-evitar-declarar-apoio-a-ele-para-2020-no-rio.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Troca de emendas por apoio no Congresso vai sempre existir, diz líder do governo no Senado Crivella é reprovado por 72% no Rio e fica atrás de Paes e Freixo para 2020, diz Datafolha 76% dos moradores do Rio dizem reprovar boicote ao jornal O Globo, diz Datafolha Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Aprendizagem contínua garante aposentadoria ativa Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Poder Ver todas Em grampo, vice do TRE-MG detalha suposto esquema em tribunal: 'É a vida como ela é' Bolsonaro diz gostar de Crivella, mas evita declarar apoio a ele para 2020 no Rio Crivella é reprovado por 72% no Rio e fica atrás de Paes e Freixo para 2020, diz Datafolha Secretário em SP, Moraes fez lobby fora da regra no Supremo, sugere grampo Apartamento de luxo em SP liga verba da Oi à família de Lula, diz Lava Jato Principais do dia Compartilhar Em grampo, vice do TRE-MG detalha suposto esquema em tribunal: 'É a vida como ela é' Desembargador fala em favorecimento a escritórios de advocacia no Tribunal Regional Eleitoral de Minas 15.dez.2019 às 16h38 Compartilhar Crítica ao aborto, nova vice uruguaia defende direitos da mulher Para Beatriz Argimón, democracia precisa ser cuidada todos os dias 15.dez.2019 às 20h14 Governo Bolsonaro Compartilhar Netanyahu diz que Bolsonaro se comprometeu a mudar embaixada para Jerusalém em 2020 Premiê deu declaração ao lado de Eduardo durante a inauguração de escritório comercial brasileiro na cidade 15.dez.2019 às 13h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
