{"categorias":[""],"corpora":"'Venderia um rim por boneco do Baby Yoda': a febre por trás do novo personagem de Star Wars\n\"Eu quero tanto um brinquedo Baby Yoda que venderia até um rim\", brinca a fã de Star Wars e a influenciadora do Instagram Jessica Allsop, 26. Leia mais (12/12/2019 - 09h00)\nF5 - Nerdices - 'Venderia um rim por boneco do Baby Yoda': a febre por trás do novo personagem de Star Wars - 12/12/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices 'Venderia um rim por boneco do Baby Yoda': a febre por trás do novo personagem de Star Wars Jessica Allsop afirma ter varrido a internet em busca de produtos ligados à nova série de Star Wars - Arquivo pessoal Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 12.dez.2019 às 9h00 Atualizado: 12.dez.2019 às 16h25 Descrição de chapéu Mary-Ann Russon \"Eu quero tanto um brinquedo Baby Yoda que venderia até um rim\", brinca a fã de Star Wars e a influenciadora do Instagram Jessica Allsop, 26. Ela se apaixonou pelo personagem The Child (A Criança) — carinhosamente conhecido como Baby Yoda (ou Bebê Yoda em português) nas redes sociais — assim que assistiu ao primeiro episódio da série The Mandalorian, da plataforma de streaming Disney+. A influenciadora varreu a internet em busca de produtos inspirados na série ligada ao universo da franquia Star Wars, mas sem sucesso. Leia mais Amigos e filhas de Silvio Santos contam como é o homem por trás do comunicador A Fazenda 11 termina com pior audiência da história, polêmicas e acusações de manipulação A Fazenda 11: Diego, Hariany e Lucas são os finalistas do reality show Para a surpresa de muitos, a Disney demorou a oferecer mercadorias ligadas à atração, esperando até esta semana — um mês após o lançamento do programa — para revelar sua gama de vinil e brinquedos infantis de pelúcia. Baby Yoda ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Desde que o programa foi lançado em 12 de novembro nos EUA, no novo serviço de streaming da Disney, o personagem Baby Yoda se tornou viral, e não apenas nos Estados Unidos, um dos poucos países em que você pode assistir oficialmente ao programa por enquanto. O personagem inspirou milhares de memes em que os fãs discutem o quão fofo é o personagem e especulam sobre o que acontecerá na série. Perda de oportunidade? Os produtos só estarão disponíveis em meados do ano que vem, perdendo o frenesi da demanda durante o período crucial das compras de Natal. Mas isso não impede as pessoas de encomendarem maciçamente os brinquedos. A varejista britânica Zavvi, que começou a vender os brinquedos na quarta-feira, diz que o Baby Yoda já é um de seus produtos mais vendidos, \"centenas\" já na primeira hora. De acordo com Richard Gottlieb, chefe da consultoria Global Toy Experts, a estratégia da Disney com o Baby Yoda terá um grande impacto na indústria de brinquedos. \"É uma pena. Do lado dos produtos de consumo, há uma receita perdida enorme para a Disney, os licenciados e os varejistas, e muita emoção perdida\", diz ele. Normalmente, são necessários nove meses para que um brinquedo inspirado em um filme ou programa de TV seja produzido, desde o início da ideia até chegar às prateleiras. E pode levar até 15 meses se o brinquedo estiver sendo preparado para lançamento de Natal. Para produzir um novo produto de brinquedo, os acordos de licenciamento precisam ser acertados, os projetos, ser aprovados e os engenheiros, criar moldes de injeção para fabricar os brinquedos em plástico nas fábricas da China. O produto precisa ser fabricado e entregue na China para varejistas em todo o mundo. Portanto, não há como a Disney acordar de repente com o hype em torno do Baby Yoda em novembro, diz Gottlieb. Os planos para o brinquedo estavam em andamento desde 2018, pelo menos, afirma. Estratégia calculada John Baulch, editor da revista comercial Toy World, concorda, dizendo que adiar o lançamento foi intencional por parte da Disney. \"A Disney saberia que eles tiveram um ataque de surpresa com ao Baby Yoda\", diz ele. \"Mas o diretor de Mandalorian, Jon Favreau, insistiu bastante em que ele quisesse que o conteúdo da série estivesse à frente, e não a mercadoria. Nesse caso, o diretor venceu a discussão.\" Alexander Westwood, 19, ator de TV e cinema de Birmingham, no norte da Inglaterra, acha que a Disney também pode estar tentando evitar que os brinquedos se tornem \"spoilers\" da série. No Reino Unido, as pessoas não poderão assistir oficialmente ao The Mandalorian até o lançamento do serviço de streaming Disney+ no final de março de 2020. E enquanto alguns encontrarão soluções alternativas, como a pirataria, muitos outros terão que esperar, deixando-os em risco de encontrar sem querer detalhes da trama e do personagem. Star Wars: A Ascensão de Skywalker ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Eu entendo completamente a decisão da Disney de não comercializar Baby Yoda como um brinquedo até que o Disney+ esteja disponível em mais países\", disse Westwood à BBC. \"Muitas empresas de brinquedos hoje em dia, como a linha Marvel da Lego, estragam possíveis cenas e possibilidades. Então para mim isso faz sentido.\" Gottlieb concorda, dizendo que a decisão da Disney significa que os fãs de Star Wars terão uma surpresa autêntica pela primeira vez, numa época em que fotos vazadas de produtos muitas vezes estragam as atrações meses antes da estreia. \"É incrível que hoje em dia eles tenham conseguido manter isso em segredo\", diz ele. \"A intenção deles não era apenas estimular a série The Mandalorian, mas realmente todo o lançamento do Disney+, e isso criou um burburinho\". Ele diz que essa situação mostra que diferentes indústrias não estão mais em seus próprios nichos. Brinquedos, entretenimento, propriedade intelectual e streaming de vídeo têm o poder de se afetar, e isso provavelmente terá um grande impacto na indústria de brinquedos no futuro. \"Foi uma decisão boa ou ruim da parte da Disney? Teremos que esperar até junho de 2020 para ver\". BBC News Brasil Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Quadrinhos de Star Wars chegam ao fim em novembro Dia de Star Wars: De montagem de armadura na serra do Rio às lutas de sabre no Ibirapuera Fantasia de Darth Vader pode render quase R$ 8 milhões em leilão Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Prêmio F5: Veja indicados e vote nos principais destaques do entretenimento em 2019 Guardar 'melhor' esperma e engravidar aos 50: como seria se mulheres tivessem total controle na reprodução Kevin Feige diz que filmes da Marvel se tornaram melhores com avanço da representatividade Kaysar desmente namoro com bailarina do Faustão e diz que coração tem outra dona Em defesa da comunidade LGBTQ, Jesuíta Barbosa assume sexualidade: 'Sou viado' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
