{"categorias":[""],"corpora":"Novo simulador da Disney em Orlando coloca visitante para lutar ao lado de jedi\nPelos parques da Disney, a convocação está estampada em cartazes: \"Join the Resistance\". Em português, \"junte-se à resistência\". Neste caso, Resistência é o grupo de heróis que tenta vencer o mal em \"Star Wars: A Ascensão Skywalker\", o nono e, até que provem o contrário, último filme da saga Star Wars, com estreia no Brasil marcada para o próximo dia 19. Leia mais (12/12/2019 - 01h00)\nNovo simulador da Disney em Orlando coloca visitante para lutar ao lado de jedi - 12/12/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Destinos Novo simulador da Disney em Orlando coloca visitante para lutar ao lado de jedi Em experiência inédita de imersão, turistas ficam cara a cara com vilão da saga Star Wars compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Batalhão de 50 troopers, soldados da saga Star Wars, dentro do simulador Rise of The Resistence, na Disney de Orlando Matt Stroshane/Divulgação 12.dez.2019 à 1h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Thales de Menezes Orlando Pelos parques da Disney, a convocação está estampada em cartazes: “Join the Resistance”. Em português, “junte-se à resistência”. Neste caso, Resistência é o grupo de heróis que tenta vencer o mal em “Star Wars: A Ascensão Skywalker”, o nono e, até que provem o contrário, último filme da saga Star Wars, com estreia no Brasil marcada para o próximo dia 19. Entrar na Resistência é fisicamente possível para quem visitar o Walt Disney World, em Orlando. Um dos quatro parques do complexo, o Disney’s Hollywood Studios, abriu na semana passada a atração Rise of the Resistance, uma experiência sem precedentes de imersão no universo Star Wars. O brinquedão fica na Galaxy’s Edge, área temática inaugurada em Orlando em agosto deste ano. Sua versão na Disneyland, na Califórnia, foi aberta antes, em maio. Os cenários reproduzem o visual de planetas que aparecem nos filmes da saga. Os brinquedos estão dispostos entre lojinhas, bares e restaurantes que vendem produtos idealizados pelos criadores da cenografia dos longas. Leia mais Fora de parques temáticos, Orlando tem cena gastronômica em expansão Atrações clássicas da Disney em Orlando apelam para memória afetiva Comande a nave Millennium Falcon, de 'Star Wars', na Disney da Califórnia Esse desfile de bibocas divertidas, como uma loja de antiguidades siderais ou a Cantina do Oga, um daqueles bares frequentados pela escória das galáxias, ganhou a companhia de duas atrações para marcar a conclusão da saga nas telas. Millennium Falcon: Smmuglers Run, um simulador que permite ao visitante pilotar a célebre nave de Han Solo e Chewbacca, foi inaugurado antes na Califórnia. Agora na Flórida, essa atração espetacular acaba sendo ofuscada pelo impacto de Rise of the Resistance, com uma proposta que supera qualquer ousadia dos simuladores. Desta vez, quem resolve encarar a brincadeira entra dentro do filme. A melhor definição do ambiente é a comparação com um set de filmagem. Os turistas percorrem a reprodução de uma nave dos “malvados” de Star Wars, repleta de troopers, aqueles soldados de armadura branquinha. São cenários enormes, ou pelo menos projetados para dar essa impressão. E são bem convincentes nisso. Os visitantes entram andando, encontram troopers, fogem num elevador e, é bom segurar a respiração, ficam diante de Kylo Ren, o vilão da atual trilogia do cinema, que é neto de Darth Vader e filho de Han Solo e da Princesa Leia. Então é hora de entrar em um veículo aberto, como um kart para oito pessoas (duas filas de quatro assentos), que desliza no chão como aqueles carrinhos de bate-bate dos antigos parques de diversão. Novo simulador da Disney de Orlando coloca visitante para lutar ao lado de jedi ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Aí começa uma fuga alucinada, cheia de tiros e explosões, até que é aberto um buraco na parede dessa espécie de fortaleza em que a coisa acontece, e o carrinho vai para o espaço, num delírio total. Tem muito mais, mas vale evitar spoilers. A jornada é inebriante, e a sensação de estar trabalhando como figurante de um filme é forte o bastante para que o visitante imagine ouvir a qualquer hora o grito de “corta!” do diretor. Um dos acertos da atração é apresentar aos visitantes personagens que usam capacetes que encobrem seus rostos, como Kylo Ren e os troopers. Se fossem convocados para a brincadeira heróis como Luke Skywalker ou os jovens Rey e Finn, esses seriam substituídos por atores. Os rostos diferentes do elenco original poderiam quebrar a magia da imersão. Diante de vilões que usam capacetes, a brincadeira flui mais. Todo o esquema de segredo que envolveu a produção se justifica. Até os funcionários do parque estão loucos para ir. Em lugares diferentes, várias pessoas se aproximaram do repórter, que usava no pescoço um crachá escrito Rise of the Resistance. Eram muitas perguntas, todos ansiosos para saber se a atração é realmente bacana. Há outras brincadeiras na área de Galaxy’s Edge que, mesmo não tão detonadoras de adrenalina, são irresistíveis a quem venera os heróis jedi criados por George Lucas. Droid Depot é uma oficina em que o visitante pode montar seu droide. Muito do sucesso de Star Wars vem dos simpáticos e intrépidos robozinhos R2D2 e BB8. Nessa oficina, peças são disponibilizadas para a montagem de um droide personalizado, em cores e formatos diferentes. Depois da experiência, o visitante pode pagar US$ 100 (cerca de R$ 414), programar seu droide para obedecer a um controle remoto e levá-lo para casa. Mas Droid Depot, por mais divertida que seja, não é a oficina mais incrível do Galaxy’s Edge. Para um ritual mais aventureiro e místico, Savi’s Workshop: Handbuilt Lightsabers pode ser quase transcendental para os fãs de Luke Skywalker e a garota Rey, os heróis jedi. Cada participante vai construir seu próprio sabre de luz, a arma icônica de Star Wars. Mas não se trata apenas de escolher peças e montar cada parte da arma. Numa toada ritualística, um mestre vai explicando os procedimentos e passando alguns ensinamentos da doutrina Jedi. Ao final, com os sabres ligados, há um encerramento capaz de fazer muito fanático chorar de emoção. Outros podem até chorar ao saber que para levar o sabre de luz para casa é preciso pagar US$ 200 (cerca de R$ 828). Quem não puder ou não quiser pagar vai ficar de coração apertado ao deixar sua arma por lá, onde será desmontada para servir a outra aula de construção de sabres de luz. Aqueles que não conseguirem participar das oficinas podem comprar sabres e droides nas lojas. Aliás, uma lei nos parques é que cada grande atração tenha, junto à porta de saída dos participantes, uma loja bem recheada de itens relacionados ao conteúdo do brinquedo que as pessoas acabaram de aproveitar. Fica facilitada uma compra de impulso. Com os estados da percepção ainda afetados pela experiência sensorial promovida por alguns brinquedos, o visitante quer mais é levar uma lembrança para casa, sem nem parar um instante para contemplar questões de orçamento de viagem e câmbio do dólar. E a variedade de opções é uma covardia. Tem de tudo no Galaxy’s Edge: roupas de todos os personagens dos filmes, incluindo armaduras de troopers, com alguns modelitos batendo na casa dos US$ 2.000 (cerca de R$ 8.284). Há muitas peças para decorar a casa, utensílios de cozinha, réplicas de naves e personagens, brinquedos, material escolar e uma infinidade de bichos de pelúcia. Até alguns itens que podem não servir para coisa alguma estão ofertados, provavelmente porque são bonitinhos e se parecem com coisas que entrariam na cenografia dos filmes. Não é brincadeira. Existe um cubo à venda que nem a vendedora da lojinha conseguiu explicar ao repórter para que aquilo servia. Há atividades mais lúdicas. Uma visita ao mercadinho chamado Black Spire Outpost oferece como brinde a degustação de leite. E esse leite pode ser verde ou azul. É bom não perguntar de que bicho espacial ele foi ordenhado. O gosto de ambos é agradável, o azul parece fazer mais sucesso. Agora, é bom estar preparado. As duas variações são servidas numa temperatura congelante, que injeta um raio gelado que sobe pelo nariz e chega até o cérebro. Nessa euforia de compras, existe a chance de escolher de qual lado da Força o visitante está. A loja Docking Bay 9: First Order Cargo só oferece itens inspirados na Primeira Ordem, a legião do mal em Star Wars. Quem comprar ali estará colaborando com fundos para prover armamentos para que os comandados de Kylo Ren esmaguem os jedi e a Resistência. Novidades incluem bondinho, resort e trem do Mickey Um dos ensinamentos de Walt Disney que muitos funcionários dos parques gostam de enfatizar é que a Disney World nunca estará terminada. A gigantesca área que compreende os quatro parques (Magic Kingdom, Hollywood Studios, Epcot e Animal Kingdom) e os vários resorts para os visitantes que se hospedam dentro do complexo têm muitos espaços ainda não aproveitados e a perspectiva de novas atrações no futuro. E essa eterna busca de renovação e ampliação abrange os brinquedos, os resorts e a própria infraestrutura que faz a Disney World funcionar. Há dois meses, começou a operar o Disney Skyliner. São bondinhos suspensos no ar por cabos, como aqueles do Pão de Açúcar, que levam as pessoas dos resorts ao redor dos parques para as áreas de brinquedos. Disney Skyliner, bondinhos que levam as pessoas dos resorts ao redor dos parques para as áreas de brinquedos - Divulgação Só o passeio já vale a brincadeira, e do alto é possível ver como são diferentes os resorts, que contemplam arquitetura e decoração temáticas. Uma novidade, ainda para este mês, é o Disney’s Riviera Resort, que a partir da próxima segunda-feira (16) começa a receber hóspedes em seus prédios construídos no estilo da arquitetura americana do início do século 20. Falando de brinquedos com conteúdos novos, há uma grande aposta em andamento. Passeando pelos parques, o visitante pode se deparar com cartazes que têm as iniciais MMRR. Não é pouca coisa. No dia 4 de março, começa a rodar um trem que precisa ser alucinante o bastante para cumprir as pretensões de seus criadores. Afinal, Mickey & Minnie’s Runaway Railway é o primeiro brinquedo com veículos e projeções 3D na história dos parques que será estrelado pelos principais personagens da Disney. Ainda há uma atmosfera de segredo em torno do projeto. O que se sabe é o seguinte: o início da brincadeira resgata o clima de um desenho dos primórdios dos Estúdios Disney, no qual Mickey, Minnie e Pluto saem para um passeio e encontram um trem conduzido pelo Pateta. Muita coisa vai dar errado e, de alguma forma, os visitantes irão compartilhar os apuros à espreita dos personagens. Pacotes R$ 1.853 7 noites em Orlando, na CVC (cvc.com.br) Hospedagem em quarto duplo, sem regime de alimentação e sem passeios. Inclui aluguel de carro médio. Sem passagem aérea R$ 2.881 5 noites em Orlando, na Decolar (decolar.com) Hospedagem em quarto duplo, sem regime de alimentação e sem passeios. Com aéreo a partir de São Paulo R$ 5.491 14 noites em Orlando, na Maringá Turismo (maringalazer.com.br) Saída em 9 de junho. Hospedagem em quarto duplo equipado com cozinha. Sem regime de alimentação. Inclui ingressos para cinco dias nos parques da Disney e para três nos da Universal. Sem aéreo US$ 1.479 (R$ 6.065) 7 noites em Orlando, na BWT (bwtoperadora.com.br) Hospedagem em quarto duplo, sem regime de alimentação. Inclui seguro-viagem. Preço por pessoa. Com aéreo a partir de São Paulo US$ 1.608 (R$ 6.657) 11 noites em Orlando, na Abreu (abreutur.com.br) Saída em 22 de janeiro. Hospedagem em quarto duplo, sem regime de alimentação. Preço por pessoa. Inclui aéreo a partir de São Paulo US$ 1.750 (R$ 7.245) 10 noites em Orlando, na Abreu (abreutur.com.br) Hospedagem em acomodação dupla, sem regime de alimentação. Inclui ingressos para Disney, Universal, Kennedy Space Center e Legoland. Com traslados. Preço por pessoa. Sem aéreo R$ 7.393 9 noites em Orlando, na Azul (azulviagens.com.br) Saída em 3 de abril. Hospedagem em quarto quádruplo, sem regime de alimentação. Inclui quatro ingressos para parques da Disney. Preço por pessoa. Com passagens aéreas a partir de Belém (PA) R$ 8.591 10 noites em Orlando, na Sem Fronteiras (semfronteiras.tur.br) Hospedagem em quarto duplo, com café da manhã. Inclui entradas para parques da Disney e da Universal (com traslados e guia em português), citywalk e passeios de compras. Preço por pessoa, sem passagens aéreas US$ 2.274 (R$ 9.414) 7 noites em Orlando, na Schultz (schultz.com.br) Em quarto duplo, sem regime de alimentação. Inclui ingressos de três dias na Disney, dois na Universal e um no SeaWorld. Com traslados de chegada e saída à cidade e de ida e volta para os parques. Preço por pessoa. Sem aéreo US$ 2.673 (R$ 11.469) 11 noites em Orlando, na Flytour (flytour.com.br) Em acomodação quádrupla, com um café da manhã e um jantar. Inclui ingressos para os parques da Disney e locação de veículo. Preço por pessoa. Com passagens aéreas de São Paulo a Miami R$ 19.327 6 noites em Orlando, na Latam Travel (latam.com.br) Saída em 5 de abril. Em quarto quádruplo, sem regime de alimentação. Inclui aluguel de carro e quatro ingressos para os parques da Disney. Preço válido para quatro pessoas. Com passagem aérea a partir de São Paulo O jornalista viajou a convite da Disney compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Disney estados unidos orlando star wars Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/12/novo-simulador-da-disney-em-orlando-coloca-visitante-para-lutar-ao-lado-de-jedi.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Jornalista indica cinco cinemas históricos pelo mundo Como funciona a cozinha que alimenta milhões de passageiros de avião por ano Exposição mostra novas atrações do Epcot Center, na Disney, em 360° Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Repórter conta como é o cruzeiro com todo mundo nu pelo Caribe É preciso se despir de roupas e preconceitos para entrevistar pessoas em um cruzeiro naturista As 15 melhores praias de nudismo pelo mundo Estradas da Úmbria, na Itália, são convite para pedalar com crianças Novo simulador da Disney em Orlando coloca visitante para lutar ao lado de jedi Principais do dia Compartilhar Em grampo, vice do TRE-MG detalha suposto esquema em tribunal: 'É a vida como ela é' Desembargador fala em favorecimento a escritórios de advocacia no Tribunal Regional Eleitoral de Minas 15.dez.2019 às 16h38 Compartilhar Crítica ao aborto, nova vice uruguaia defende direitos da mulher Para Beatriz Argimón, democracia precisa ser cuidada todos os dias 15.dez.2019 às 20h14 Governo Bolsonaro Compartilhar Netanyahu diz que Bolsonaro se comprometeu a mudar embaixada para Jerusalém em 2020 Premiê deu declaração ao lado de Eduardo durante a inauguração de escritório comercial brasileiro na cidade 15.dez.2019 às 13h56 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
