{"categorias":[""],"corpora":"Jornalista Salomão Schvartzman morre aos 83 anos em São Paulo\n\nJornalista Salomão Schvartzman morre aos 83 anos em São Paulo - 06/07/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Jornalista Salomão Schvartzman morre aos 83 anos em São Paulo NOVO! Clique para salvar o link 00:00 São Paulo 2019-07-06T20:31:00 06/07/2019 20h31 O jornalista, sociólogo e advogado Salomão Schvartzman morreu na manhã deste sábado, 6, no Hospital Albert Einstein, em São Paulo. Ele tinha 83 anos. O hospital não informou a causa da morte. Natural de Niterói (RJ), Schvartzman começou sua carreira no jornal O Globo, de Roberto Marinho. Mudou-se para São Paulo aos 25 anos, onde chegou a chefiar a sucursal paulista da revista Manchete. Foi também apresentador do programa Frente a Frente, da TV Manchete, durante onze anos. Cobriu, em 1961, pela rádio Globo, o julgamento do nazista Adolph Eichmann e ganhou, em 1977, Menção Honrosa do Prêmio Esso de Jornalismo pela reportagem Doca Doca: Por que mataria a mulher que amava? Publicado na revista Manchete, o texto abordou o caso da socialite Ângela Diniz, assassinada no ano anterior. Bacharel em Ciências Políticas e Sociais, formado pela Escola de Sociologia e Política de São Paulo em 1983, Schvartzman também acumulou passagens pela rádio BandNews FM e pelo canal BandNews TV, onde ia ao ar com crônicas sobre variados temas, como política, economia, música e comportamento. Concluía seus programas com o bordão \"seja feliz\". Ele produziu e apresentou o programa Diário da Manhã, primeiro na rádio Cultura FM e, depois, na rádio Scalla FM. Quando a Band lançou o Arte1, canal de TV por assinatura dedicado exclusivamente à cultura, Schvartzman esteve no rol de apresentadores e comandou o Arte1 in Concert, que ele dizia ser um programa de música \"sem casaca\", no qual o texto era transformado em uma conversa com o ouvinte. O jornalista foi ainda conselheiro do Museu de Arte de São Paulo (Masp). De família judaica - o seu avô e os tios maternos morreram no campo de extermínio alemão de Auschwitz, na Polônia -, era crítico do antissemitismo e abordava, em seus trabalhos, as discussões sobre Israel. Até a conclusão desta matéria, não haviam sido divulgadas informações sobre velório e enterro. Comunicar erro Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Na contramão da capital, transporte individual cresce na Grande São Paulo Com temperatura de até -5,6ºC, Sul tem primeiro registro de neve do ano Os EUA à espera da catástrofe Notícias Mais Política Reinaldo Azevedo Estado policial: Moro já fez o que o PT não ousou nem para tentar se salvar José Eduardo Cardozo era o ministro da Justiça quando teve início a tal Lava Jato. Não se tem notícia de que tenha 06/07/2019 20h29 Reinaldo Azevedo Dada outra grave ilegalidade, Moro enrola. E o morista Randolfe. Ou já ex? Leia primeiro: – Estado policial: Moro já fez o que o PT não ousou nem para tentar se salvar 06/07/2019 20h28 Reinaldo Azevedo Moro nunca foi tão perigoso: mais fraco e ainda forte, será servil ao rei Leia antes – Estado policial: Moro já fez o que o PT não ousou nem para tentar se salvar – Dada outra grave... 06/07/2019 20h27 Estadão Conteúdo - Política Equipe do governo é um \"amontoado de gente\" que bate cabeça, diz Amoêdo Candidato pelo Partido Novo à Presidência no ano passado e eleitor de Jair Bolsonaro no segundo turno, o... 06/07/2019 20h23 Estadão Conteúdo - Política Pesquisa Datafolha indica que 58% consideram inadequadas as conversas de Moro 06/07/2019 18h34 Estadão Conteúdo - Política Brasil é exemplo para o mundo na preservação ambiental, diz Bolsonaro no Twitter 06/07/2019 15h57 Estadão Conteúdo - Política Defesa vê 'armação' e pedirá extradição de militar preso com 39 kg de cocaína A defesa de Manoel Silva Rodrigues, militar preso com 39 kg de cocaína na Espanha, prepara um pedido ao Ministério 06/07/2019 13h23 Estadão Conteúdo - Política TCU dá prazo de 24 horas para Guedes esclarecer se Coaf investiga Glenn Greenwald O ministro Bruno Dantas, do Tribunal de Contas da União (TCU), deu um prazo de 24 horas para que o ministro da... 06/07/2019 13h12 Estadão Conteúdo - Política Omar Aziz: Expectativa é aprovar reforma da Previdência na próxima semana 06/07/2019 13h07 Estadão Conteúdo - Política Rogério Marinho também participa de reunião com Rodrigo Maia 06/07/2019 13h02 UOL Notícias - Política \"Bem-vindo ao Telegram\": frases revelam Moro \"tico e teco da informática\" Além de informações importantes sobre o andamento da Lava Jato, as conversas reveladas pelo site The Intercept... 06/07/2019 11h46 Estadão Conteúdo - Política Juízes e promotores lança campanha contra pontos da reforma da Previdência 06/07/2019 09h28 Estadão Conteúdo - Política Facebook, Microsoft e IBM se unem para revolucionar identidade digital 06/07/2019 09h19 Estadão Conteúdo - Política Candidatos à PGR articulam para se cacifar no Planalto Enquanto Jair Bolsonaro faz mistério sobre quem vai indicar para comandar a Procuradoria-Geral da República, os... 06/07/2019 07h45 Estadão Conteúdo - Política De olho em 2022, Maia busca ser contraponto a Bolsonaro Mesmo com três ministérios, o DEM já se prepara para seguir caminho alternativo ao do presidente Jair Bolsonaro... 06/07/2019 07h41 UOL Notícias - Política PF não investiga mensagens da Lava Jato e fere código; juristas criticam A Polícia Federal (PF), subordinada ao ministro da Justiça, Sergio Moro, apura o vazamento de mensagens de... 06/07/2019 04h00 Reinaldo Azevedo Moro barbariza a língua com a ligeireza com que agride o estado de direito Sergio Moro, o espancador da língua portuguesa, ataca mais uma vez. Ou mais duas. Sim, seu desempenho nesse... 05/07/2019 23h55 Estadão Conteúdo - Política Maia sobre caso Moro: invadir dados é crime, mas uso é liberdade de imprensa 05/07/2019 21h53 UOL Notícias Novos diálogos de Moro, Bolsa em alta, Aécio réu e mais 05/07/2019 20h58 Estadão Conteúdo - Política Barroso: caso Moro mostra clara ação criminosa de violação de comunicação privada O ministro Luis Roberto Barroso, do STF (Supremo Tribunal Federal), não quis comentar as supostas trocas de... 05/07/2019 20h11 UOL Notícias - Política Parcialidade assustadora, diz Freixo sobre novas mensagens vazadas de Moro O deputado federal Marcelo Freixo (PSOL-RJ) afirma que o atual ministro da Justiça Sergio Moro teve uma \"conduta... 05/07/2019 20h07 Reinaldo Azevedo O É DA COISA: São patéticas as tentativas de naturalizar as ilegalidades Mas estamos entrando na fase em que todo mundo sabe o que todo mundo sabe. 05/07/2019 19h56 Estadão Conteúdo - Política Após novos diálogos, deputado protocola requerimento de convocação de Moro O deputado federal Rogério Correia (PT-MG), um dos vice-líderes da sigla na Câmara, protocolou hoje requerimento... 05/07/2019 19h14 Reinaldo Azevedo 'O povo vai dizer se estamos certos ou não', diz Bolsonaro sobre Moro Após a divulgação de novos trechos de mensagens entre o ministro Sergio Moro (Justiça) e o procurador da Lava Jato 05/07/2019 18h46 Estadão Conteúdo - Política Raquel pede a Pedro Corrêa e Acir Gurgacz comprovação de pagamento de multas 05/07/2019 18h45 Reinaldo Azevedo \"Equívocos\" da Reforma serão corrigidos no Congresso, diz Bolsonaro Um dia depois de a Comissão Especial da Câmara aprovar o texto-base do parecer do deputado Samuel Moreira... 05/07/2019 18h41 Reinaldo Azevedo Bolsonaro recebe lista tríplice para PGR, mas não se compromete em segui-la O presidente Jair Bolsonaro recebeu nesta sexta-feira (5) lista tríplice organizada pela ANPR (Associação Nacional 05/07/2019 18h36 Reinaldo Azevedo Bolsonaro diz que deve parte de acordo entre Mercosul-UE a Temer Depois de comemorar o acordo de livre-comércio entre o Mercosul e a União Europeia como um feito de seu governo, o 05/07/2019 18h32 Reinaldo Azevedo Associação de Juízes: presidente desconhece realidade do trabalho infantil A Anamatra (Associação Nacional dos Magistrados da Justiça do Trabalho) criticou as declarações favoráveis ao... 05/07/2019 18h26 Estadão Conteúdo - Política General Heleno diz que aparato de segurança de Bolsonaro é 'sério e treinado' O ministro do GSI (Gabinete de Segurança Institucional) da Presidência da República, Augusto Heleno, disse nesta... 05/07/2019 17h48 UOL Notícias - Política Moro diz que o candidato do governo na eleição de 2022 será Bolsonaro Sergio Moro disse hoje que o candidato do governo nas eleições de 2022 será o presidente Jair Bolsonaro (PSL). Em... 05/07/2019 17h38 Estadão Conteúdo - Política Moro cita 'esquizofrenia' ao lembrar que absolveu réu citado em suposta mensagem 05/07/2019 17h23 UOL Notícias - Política Após repercussão negativa, Bolsonaro nega defender trabalho infantil O presidente Jair Bolsonaro (PSL) voltou a falar hoje em duas ocasiões diferentes sobre trabalho infantil. Após... 05/07/2019 17h07 Estadão Conteúdo - Política Bolsonaro recebe lista tríplice para PGR, mas não se compromete a segui-la 05/07/2019 17h07 UOL Notícias - Política Faustão diz não ver novidade em conversa relatada por Moro a Dallagnol Citado nos novos diálogos revelados pela revista Veja e o site The Intercept Brasil hoje, o apresentador Fausto... 05/07/2019 16h53 Reinaldo Azevedo O que tem de ser dito sobre a conversa Moro-Faustão. Quem ensina o quê? Sergio Moro praticou uma penca de violações ao devido processo legal. E, sobre isso, não há a menor dúvida. Quero... 05/07/2019 16h45 Estadão Conteúdo - Política Juiz abre ação penal contra Aécio Neves por supostas propinas de R$ 2 mi da J&F O juiz federal João Batista Gonçalves, da 6.ª Vara Criminal Federal em São Paulo, abriu ação penal contra o... 05/07/2019 16h10 Reuters Bolsonaro foi eleito com discurso contra velha política e não pode dar \"meia-volta\", diz Maia Por Maria Carolina Marcello 05/07/2019 14h56 Entendendo Bolsonaro Elogio de Bolsonaro ao trabalho infantil é defesa de passado inexistente *Carlos Juliano Barros 05/07/2019 14h30 Estadão Conteúdo - Política 'Eu queria criticar o Onyx, mas não consigo', afirma Bolsonaro O presidente Jair Bolsonaro informou nesta sexta-feira, 5, que parabenizou o ministro-chefe da Casa Civil, Onyx... 05/07/2019 14h04 UOL Notícias - Política \"Vaia não era para mim, mas para o pessoal da Argentina\", diz Bolsonaro Vaiado durante partida entre Brasil e Argentina, o presidente Jair Bolsonaro (PSL) tentou minimizar as críticas... 05/07/2019 13h48 Estadão Conteúdo - Política Bolsonaro acompanha investigação sobre facada e espera que PF solucione o caso O presidente Jair Bolsonaro disse nesta sexta-feira, 5, que, apesar de não ter acesso ao processo, conversa... 05/07/2019 13h29 Estadão Conteúdo - Política Após Previdência, pacote anticrime deverá ter trâmite mais célere, diz Moro 05/07/2019 13h13 Estadão Conteúdo - Política Bolsonaro: irei com Moro ao jogo da seleção e povo dirá se estamos certos ou não 05/07/2019 13h06 Estadão Conteúdo Secretário municipal de Educação de SP é exonerado O secretário municipal de Educação de São Paulo, João Cury Neto, foi exonerado do cargo e remanejado para exercer... 05/07/2019 12h57 Estadão Conteúdo - Política Moro diz não ter medo de novas divulgações do 'The Intercept' 05/07/2019 12h53 Estadão Conteúdo - Política Valores usados para custear campanhas foram reduzidos de 2014 para 2018, diz Moro 05/07/2019 12h42 UOL Notícias - Política Moro acusa imprensa de sensacionalismo após divulgação de novos diálogos O ministro Sergio Moro, da Justiça e Segurança Pública, acusou a imprensa de sensacionalismo e afirmou que não há... 05/07/2019 12h38 ver mais"}
