{"categorias":[""],"corpora":"Fique em casa: cartilha da Turma da Mônica ensina a usar máscaras de proteção\nCascão lavou as mãos, Magali ensinou a lavar alimentos, e agora chegou a vez de Mônica, Cebolinha e outros personagens da turma colaborarem com a prevenção contra o coronavírus. Leia mais (06/02/2020 - 15h18)\nFique em casa: cartilha da Turma da Mônica ensina a usar máscaras de proteção - 02/06/2020 - Criança - Guia Folha Logo da Folha de S.Paulo Folha de S. Paulo CheckÍcone de check Assine a Folha Guia FolhaLogo do Guia da Folha Guia da Folha São Paulo MenuÍcone que representa o menu Roteiros Guia FolhaLogo do Guia da Folha Guia da Folha 43ª Mostra Cinema Exposições Restaurantes Shows Teatro Grátis Bem-Avaliados Assine a Folha FecharÍcone de fechar Roteiros Hoje 43ª Mostra Cinema Shows Concertos Teatro Dança Exposições Criança Passeios O Melhor de sãopaulo 2019 Restaurantes Guloseimas Bares Noite Mural Grátis Bem-Avaliados Blog mural Siga o Guia TwitterÍcone do Twitter InstagramÍcone do instagram Ícone de lupa No Guia Todo Cinema Shows Concertos Teatro Dança Exposições Passeios Criança Restaurantes Guloseimas Bares Noite Mural O Melhor de sãopaulo 2019 - Restaurantes O Melhor de sãopaulo 2019 - Bares O Melhor de sãopaulo 2019 - Guloseimas Descrição de chapéu Coronavírus Criança Fique em casa: cartilha da Turma da Mônica ensina a usar máscaras de proteção Personagens explicam a forma correta para se proteger contra o coronavírus Maior Menor Url curta Erramos? 02/06/2020 15h18 Isabel Teles São Paulo Cascão lavou as mãos, Magali ensinou a lavar alimentos, e agora chegou a vez de Mônica, Cebolinha e outros personagens da turma colaborarem com a prevenção contra o coronavírus. Em uma nova cartilha disponível para consulta e download nas redes sociais da Turma da Mônica, eles aparecem com as carinhas cobertas e dão dicas sobre o uso de máscaras de proteção, baseadas em orientações da Anvisa. Se no começo da pandemia, as máscaras geraram polêmica, hoje é certo que seu uso é essencial na proteção contra o vírus, sendo obrigatório em São Paulo e outras cidades do país. Turma da Mônica dá dicas sobre prevenção contra o coronavírus ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com mais de dois meses de quarentena e de recomendação do uso da proteção, ainda há dúvidas sobre a forma adequada de manipular as máscaras. A cartilha busca esclarecer algumas dessas questões. Um dos pontos abordados é a particularidade no manuseio de máscaras descartáveis e reutilizáveis de tecido. O material integra a série de ações da Mauricio de Sousa Produções (MSP) para educação sobre o coronavírus e tem o objetivo de despertar interesse em crianças, além de permitir que entendam do assunto e colaborem com medidas de prevenção. Segundo Mônica Sousa, diretora executiva da MSP, o projeto busca fornecer \"orientações de fontes seguras para que o combate à pandemia seja feito da forma mais correta possível.\" Confira o material nas redes sociais da Turma da Mônica. Leia mais Criança Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança Fique em casa: Luccas Neto dá dicas para as crianças na quarentena Criança Fique em casa: contador de histórias dá dicas para deixar as crianças longe das telas Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas 02/06/2020 Fique em casa: cartilha da Turma da Mônica ensina a usar máscaras de proteção Criança 15h18 30/05/2020 Excessos ofuscam momentos potentes da narrativa em musical sobre Malala Criança 15h58 27/05/2020 Fique em casa: Luccas Neto dá dicas para as crianças na quarentena Criança 12h00 Fique em casa: live de 'Castelo Rá-Tim-Bum' celebra os 50 anos do MIS Passeios 08h00 12/05/2020 Fique em casa: contador de histórias dá dicas para deixar as crianças longe das telas Criança 15h45 11/05/2020 Curso de ilustração online começa com zines e cultura popular Folhinha 19h30 28/04/2020 Fique em casa: no Dia da Educação, veja algumas atividades online para crianças Criança 01h00 22/04/2020 Fique em casa: Carla Camurati dá dicas para aproveitar a quarentena com crianças Criança 12h00 21/04/2020 Em nova cartilha, Magali, da Turma da Mônica, dá dicas sobre alimentos em tempos de coronavírus Restaurantes 10h00 15/04/2020 Fique em casa: confira dicas para se divertir com os personagens da Turma da Mônica Criança 01h00 11/04/2020 Fique em casa: confira as dicas de Carla Candiotto para a quarentena com as crianças Criança 08h00 04/04/2020 Cia. Le Plat du Jour divulga quatro espetáculos infantis online Criança 01h00 02/04/2020 No Dia Internacional do Livro Infantil, conheça dez perfis online com contação de histórias Criança 17h53 31/03/2020 Fique em casa: criadora da Palhaça Rubra indica 'tecnologias humanas' para crianças Criança 16h15 27/03/2020 Fique em casa: músicos paulistanos fazem lives para crianças neste domingo Folhinha 22h47 Palavra Cantada dá sugestões para entreter as crianças durante o isolamento Criança 01h00 26/03/2020 Fique em casa: conheça canais online com contação de histórias para os pequenos Criança 12h00 13/03/2020 'O Pequeno Príncipe' ganha boa adaptação com técnica japonesa de teatro de bonecos Criança 01h00 06/03/2020 'Star Wars' inspira concerto na Sala São Paulo com composições de John Williams Criança 01h00 Futuro do universo é tema de espetáculo infantil inédito baseado em livro de Stephen Hawking Criança 01h00 28/02/2020 Slam da Guilhermina, contação de histórias sobre refugiados e mais 37 rolês gratuitos em SP Passeios 08h00 Peça primorosa da Cia. Delas, 'Maria e os Insetos' retrata cientista como heroína Criança 02h00 21/02/2020 Bloquinhos de rua e show do Mundo Bita são atrações de Carnaval para a criançada Criança 02h00 14/02/2020 Bloquinhos de Carnaval para curtir com as crianças têm Palavra Cantada e Masha e o Urso Criança 02h00 Espetáculo-oficina de Daniel Warren acerta no improviso e na interação com o público Criança 02h00 07/02/2020 Vivência no escuro para crianças quer aguçar os sentidos do corpo Criança 02h00 31/01/2020 Emília negra protagoniza adaptação livre de obra de Monteiro Lobato Criança 02h00 Apresentador do Gloob leva oficina de artes para o palco em espetáculo inédito Criança 02h00 24/01/2020 'O Menino e o Mundo' ganha exibição com trilha sonora inédita tocada ao vivo Criança 02h00 17/01/2020 'O Autinho da Compadecida' adapta clássico do cordel e arranca risadas Criança 02h00 10/01/2020 Festival de férias do Viradalata apresenta o repertório da companhia em sua sede Criança 02h00 03/01/2020 Ocupação artística em Perus promove atividades para crianças no Dia do Brincar Mural 02h00 Le Plat du Jour encena versões contemporâneas de contos de fadas tradicionais Criança 02h00 27/12/2019 De filmes a baladas, confira os melhores de 2019 em 17 categorias no Guia Cinema 02h00 Mondrian ganha mostra infantil imersiva no Museu da Imaginação Criança 02h00 20/12/2019 Empresa de Mauricio de Sousa usa ordem judicial e encerra parceria com Chácara Turma da Monica Criança 18h30 Brinquedoteca da Hot Wheels tem atividades gratuitas para fãs de carrinhos Criança 10h00 13/12/2019 Conheça 11 acampamentos de férias para crianças e adolescentes perto de São Paulo Criança 02h00 Confira sugestões para curtir as férias desconectado com passeios ao ar livre Passeios 02h00 Inspirado na Broadway, musical natalino tem recursos tecnológicos e direção de Billy Bond Criança 02h00 06/12/2019 Turma da Mônica, Palavra Cantada e Tucca apresentam espetáculos natalinos Criança 02h00 Repente nordestino e humor conferem originalidade a peça infantil 'O Mágico di Ó' Criança 02h00 02/12/2019 Melhores do Guia: vote no principal espetáculo infantil de 2019 Criança 12h00 29/11/2019 Musical 'Shake Shake Show' apresenta trechos de Shakespeare para os pequenos Criança 02h00 22/11/2019 Atuação cativante se sobrepõe à escassez técnica em 'O Chão Não Tá para Urso' Criança 02h00 Inédita, mostra apresenta Tarsila e 'Abaporu' com recursos imersivos para crianças Criança 02h00 15/11/2019 De carrossel gigante a 'Frozen 2', confira as atrações natalinas dos shoppings de SP Criança 12h00 Projeta Brasil ganha versão infantil inédita e exibe 'Turma da Mônica: Laços' por R$ 4 Criança 02h00 08/11/2019 Festival de cinema infantil tem dublagem ao vivo e filmes de sete países Criança 04h00 Musicais com Palavra Cantada e elenco original da série D.P.A. estreiam em São Paulo Criança 02h00 07/11/2019 Personagens fortes e bom elenco tornam adaptação de 'Aladdin' emocionante Criança 15h00 01/11/2019 Peça inédita narra criação do Universo para bebês com bonecos e elementos sensoriais Criança 02h45 Sem canções da Disney, Aladdin ganha versão musical mais próxima do original Criança 02h30 25/10/2019 Popular na França, Kids Festival estreia no Brasil com seis mundos temáticos Criança 02h00 Doces ou travessuras? Confira atrações de Halloween para crianças em São Paulo Criança 02h00 Recursos simples conferem tom poético à peça infantil sobre criança que mora no circo Criança 02h00 18/10/2019 Espetáculo infantil 'Mochileira no Espaço' aborda sustentabilidade e usa cenário de sucata Criança 02h00 11/10/2019 Bem dirigido e executado, musical com canções de Toquinho e Mutinho emociona Criança 02h00 Confira 76 atrações para curtir no fim de semana do Dia da Criança Criança 02h00 Animação 'Madagascar' inspira musical que estreia no Theatro Net Criança 02h00 Espaço cultural em Poá tem guloseimas, livros e programação para o Dia da Criança Mural 02h00 04/10/2019 Sucesso infantil Baby Shark faz show em SP; confira atrações musicais para os pequenos Criança 02h00 27/09/2019 Com Marcos Frota, circo faz show inédito sobre criança que fica sem videogame Criança 02h00 20/09/2019 Festival traz peças infantis de companhias internacionais para São Paulo Criança 02h00 13/09/2019 Peça infantil sobre Barão de Munchausen usa técnicas de circo e efeitos sonoros Criança 02h00 12/09/2019 Musical sobre Malala com canções originais de Adriana Calcanhotto estreia em SP Criança 08h00 05/09/2019 Peças infantis com acessibilidade em Libras estreiam no mês da luta pela inclusão de PCD Criança 12h00 Espetáculo infantil comemora o centenário da escritora Tatiana Belinky Criança 12h00 30/08/2019 Com palestra sobre dinossauros e shows, biblioteca promove festival literário infantil Criança 12h00 Texto de Oscar Wilde é encenado para crianças com bonecos e sombras Criança 02h00 16/08/2019 Fábula conta história de galinha para falar de relações entre adultos e crianças Criança 02h00 09/08/2019 Musical 'Castelo Rá-Tim-Bum!' reestreia em SP com novidades no elenco Criança 02h00 02/08/2019 De show de Pato Fu a peça com Le Plat du Jour, confira atrações para crianças em SP Criança 02h00 Musical infantil com detetives cantoras explora estética retrô Criança 02h00 26/07/2019 Com as férias chegando ao fim, veja o que fazer com as crianças sem gastar nada em SP Criança 12h00 25/07/2019 Barbie celebra 60 anos com mais diversidade e atividades infantis no Villa-Lobos Criança 08h00 18/07/2019 Trama com gatos e velhinha dançarina encanta pela produção Criança 16h00 12/07/2019 Em peça interativa, público faz o papel de Alice no Sesc Pompeia Criança 02h00 Sesc Guarulhos recebe atrações circenses para crianças Criança 00h05 No fim de semana, atrações convidam os pequenos a soltarem a voz Criança 00h05 05/07/2019 Circo Zanni resgata o tradicional circo de lona no Teatro J. Safra Criança 02h00 Com problemas técnicos e atuações estereotipadas, peça fascina pequenos Criança 02h00 Sesc Interlagos exibe animações produzidas por Tim Burton Criança 02h00 28/06/2019 Confira 100 dicas para as férias, incluindo sugestões dos atores da 'Turma da Mônica' Criança 02h00 21/06/2019 Com sofisticado gestual cênico, peça retrata aventuras que crianças enfrentam ao crescer Criança 02h00 Show do Grupo Triii e musical com canções de Gil e Caetano são destaque para crianças Criança 02h00 14/06/2019 Peça da Cia. La Leche induz crianças a questionarem a sociedade Criança 02h00 07/06/2019 Com menino que gosta de carne humana, peça discute identidade Criança 02h00 No Sesc Bom Retiro, atividade reúne histórias e canções juninas Criança 02h00 31/05/2019 Cia. Druw revisita pintores famosos em mostra no Sesc Santo André Criança 02h00 Los Lobos abre programação infantojuvenil na Biblioteca Mário de Andrade Criança 02h00 24/05/2019 Disney on Ice faz nova temporada no ginásio do Ibirapuera Criança 02h00 Com monólogo carismático, peça trata sobre tragédia ambiental de Mariana Criança 02h00 17/05/2019 Palhaça Rubra e Palavra Cantada são destaques da Viradinha; confira Criança 02h00 Janela visível do Minhocão vira palco de peça do grupo Esparrama Criança 02h00 10/05/2019 Reestreia de 'Simbad' e espetáculos com palhaços são destaque para crianças Criança 02h00 Ver mais Mais lidas Fique em casa: saiba como fazer um arroz-doce tradicional e uma versão vegana Fique em casa: Restaurantes vão além do menu para o Dia dos Namorados Fique em casa: lives da semana incluem festival com Pearl Jam e Marcelo D2 em arena carioca Fique em casa: conheça 10 títulos disponíveis no streaming para entender o racismo Fique em casa: Sesc estreia streaming gratuito com 4 títulos, incluindo clássico de Pasolini Voltar ao topo Seta cimaÍcone seta para cima Curta o Guia Folha: TwitterÍcone do Twitter InstagramÍcone do instagram Notícias por e-mail Enviar x Roteiros Cinema Restaurantes Guloseimas Passeios Exposições Shows Teatro Bares Concertos Criança Dança Noite Guia FolhaLogo do Guia da Folha Guia da Folha Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br) Ícone de fechar Ícone Facebook Ícone Twitter Ícone de envelope Ícone de envelope Ícone Whatsapp"}
