{"categorias":[""],"corpora":"Etecs aplicam Vestibulinho 2020/1 no domingo (15)\nAs Etecs aplicarão o Vestibulinho 2020/1 neste domingo, 15 de dezembro, das 13h30 às 17h30.\nProvas do Vestibulinho 2020 das Etecs serão aplicadas hoje (15) Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Etecs aplicam Vestibulinho 2020/1 no domingo (15) ImprimirTexto-A+A Em 15/12/2019 00h10, atualizado em 13/12/2019 10h06 Etecs aplicam Vestibulinho 2020/1 no domingo (15) Notícias As provas serão aplicadas das 13h30 às 17h30. Seleção preencherá mais de 86 mil vagas. Por Lorraine Vilela Campos 0 Crédito: Divulgação/Etec PUBLICIDADE O Vestibulinho 2020/1 das Escolas Técnicas Estaduais de São Paulo (Etecs) será realizado neste domingo, 15 de dezembro. As provas serão aplicadas das 13h30 às 17h30. Confira os locais de prova Os candidatos terão que levar documento de identificação original com foto e caneta de tinta azul ou preta (fabricada em material transparente). Lápis preto, borracha e régua serão permitidos durante a prova. Vestibulinho A composição das provas do Vestibulinho muda de acordo com a série ou modalidade do candidato. Confira: Ensino Médio (todos os formatos) e no 1º Módulo do Ensino Técnico: 50 questões das áreas do saber científico, artístico e literário; comunicação e expressão, com conteúdos 5ª a 8ª série ou do 6º ao 9º ano do Ensino Fundamental. Vagas remanescentes do 2º ano do ensino médio: 30 questões distribuídas pelas disciplinas de Língua Portuguesa, Literatura, Comunicação e Trabalho e Matemática. Especialização de Nível Técnico: 30 questões sobre as competências da habilitação do curso escolhido. Somente Curso de Gestão de Projetos (EaD) terá 15 perguntas de Língua Portuguesa, Literatura, Comunicação e Trabalho, além de 15 de Matemática do Ensino Médio. Cadastro reserva das vagas remanescentes do 2º Módulo do Ensino Técnico: 30 questões sobre as competências profissionais do 1º módulo de habilitação. Não pare agora... Tem mais depois da publicidade ;) Sistema de Pontuação Acrescida As Etecs têm um Sistema de Pontuação Acrescida para bônus na nota do Vestibulinho. Veja os critérios e porcentagens da bonificação: - 3% para candidato autodeclarado negro - 10% para candidatos que fizeram da 5ª a 8ª série ou do 6º ao 9º ano do Ensino Fundamental em instituições públicas - 13% para candidatos negros que sejam de escolas públicas Resultados A classificação geral para os cursos com prova de aptidão será divulgada a partir de 9 de janeiro de 2020, já os demais classificados serão conhecidos no dia 17 seguinte. A primeira chamada do Vestibulinho será liberada em 20 de janeiro de 2020, sendo a matrícula para o dia 21 seguinte. Uma segunda convocação é esperada para 23 de janeiro. Vagas O Vestibulinho 2020/1 tem oferta de 86.939 vagas. As oportunidades são distribuídas entre os Ensinos Médio, Técnico, Integrado e Especialização Técnica. Os cursos com maior disputa são Enfermagem (Etec Carlos de Campos), com 26,03 por vaga; Ensino Médio com habilitação profissional de Técnico em Desenvolvimento de Sistemas (Etec Guarulhos), 24, 20 por oportunidade e Ensino Médio com habilitação profissional de Técnico em Administração (Etec Guarulhos), 23,95 por vaga. Mais informações no Manual do Candidato e no site do Vestibulinho. Relacionados Notícias Etecs divulgam gabaritos do Vestibulinho 2020/1 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Suicídio entre policiais: um problema que mata mais que confrontos na rua - TEMA ATUAL Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
