{"categorias":[""],"corpora":"CVM condena ex-diretores da Petrobras a multas de R$ 1,7 milhão\nO colegiado da Comissão de Valores Mobiliários (CVM) condenou hoje (16), por unanimidade, os ex-diretores da Área Internacional da Petrobras, Nestor Cerveró e Jorge Luiz Zelada, em processos instaur...\nCVM condena ex-diretores da Petrobras a multas de R$ 1,7 milhão - 16/12/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias CVM condena ex-diretores da Petrobras a multas de R$ 1,7 milhão 00:00 16/12/2019 20h54 O colegiado da Comissão de Valores Mobiliários (CVM) condenou hoje (16), por unanimidade, os ex-diretores da Área Internacional da Petrobras, Nestor Cerveró e Jorge Luiz Zelada, em processos instaurados para apurar responsabilidade da diretoria da empresa e do ex-presidente José Sérgio Gabrielli de Azevedo na contratação da construção dos navios-sondas Petrobras 10.000, Vitória 10.000, Pride DS-5 e Titanium Explorer. O colegiado da CVM entendeu ainda que as acusações contra oito ex-executivos da Petrobras estavam prescritas, razão pela qual o mérito do caso não pôde ser julgado. Cerveró foi condenado a pagar multa no valor total de R$ 1,2 milhão e não poderá exercer o cargo de administrador ou de conselheiro fiscal de companhia aberta pelo prazo de 15 anos. Para a CVM, Cerveró faltou com seu dever de lealdade ao propor e votar favoravelmente, em troca de vantagens indevidas, pela contratação da construção dos navios-sonda Petrobras 10.000 e Vitória 10.000; pela contratação da Schahin para a operação do navio-sonda Vitória 10.000; e pela contratação da construção do navio-sonda Pride DS-5, infringindo o Artigo 155 da Lei 6.404/76. O artigo estabelece que cabe ao administrador de companhia aberta, \"guardar sigilo sobre qualquer informação que ainda não tenha sido divulgada para conhecimento do mercado, obtida em razão do cargo e capaz de influir de modo ponderável na cotação de valores mobiliários, sendo-lhe vedado valer-se da informação para obter, para si ou para outrem, vantagem mediante compra ou venda de valores mobiliários\". Zelada foi condenado pela CVM à inabilitação temporária pelo prazo de 18 anos para o exercício do cargo de administrador ou de conselheiro fiscal de companhia aberta por ter direcionado o processo de contratação de construção de navio-sonda para a sociedade Vantage Deepwater Company em troca de vantagem indevida. O ex-diretor terá de pagar multa no valor de R$ 500 mil por ter autorizado, sem prévia deliberação da diretoria executiva, a assinatura do 2º Termo Aditivo ao Contrato com a Vantage Deepwater Company, em prejuízo à Petrobras. Tanto Zelada quanto Cerveró poderão recorrer da decisão no Conselho de Recursos do Sistema Financeiro Nacional. No caso dos três primeiros navios-sonda, os acusados foram os diretores Nestor Cerveró, Ildo Luís Sauer, Graça Foster, Almir Guilherme Barbassa, Guilherme de Oliveira Estrella, Renato de Souza Duque, Paulo Roberto Costa e o ex-presidente José Sérgio Gabrielli de Azevedo. Na contratação da construção do navio-sonda Titanium Explorer, os acusados incluíram os ex-diretores da Petrobras Almir Guilherme Barbassa, Guilherme de Oliveira Estrella, Jorge Luiz Zelada, Graça Foster, Paulo Roberto Costa e Renato de Souza Duque, além do ex-presidente José Sérgio Gabrielli de Azevedo. Os processos tiveram origem a partir do inquérito administrativo, que visa a apuração de eventuais irregularidades praticadas pela administração da companhia no processo de aquisição da Refinaria de Pasadena, nos Estados Unidos. O inquérito foi instaurado em decorrência de \"irregularidades investigadas no âmbito da Operação Lava-Jato\", deflagrada em 2014. O relator foi o diretor da CVM, Gustavo Gonzalez. As defesas de Cerveró e de Zelada foram procuradas, mas não foram encontradas. Comunicar erro As mais lidas agora 'A Lava Jato destruiu empresas', afirma Toffoli A história da rixa entre Gilmar Mendes e Deltan Dallagnol, que virou processo judicial Como verificamos: a obra do governo Lula usada para elogiar Bolsonaro do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Cotidiano Desabamento de prédio em Barueri deixa sete feridos e um desaparecido Um prédio em construção de três pavimentos desabou, hoje, em Barueri, na região metropolitana de São Paulo. 16/12/2019 21h14 Folha de S. Paulo Caixa corrige informação sobre FGTS enviada por mensagem no celular A Caixa enviou na manhã desta segunda-feira (16) mensagens por meio de SMS sobre o saldo do FGTS (Fundo de... 16/12/2019 21h08 Folha de S. Paulo - Mercado Caixa corrige informação sobre FGTS enviada por mensagem no celular 16/12/2019 21h08 UOL Notícias - Educação Alunos doam dinheiro da formatura para tratamento de filho de professora Alunos de uma escola pública do interior de Mato Grosso se comoveram com a história de sua professora e decidiram... 16/12/2019 21h02 Professora fica emocionada ao receber doação de alunos para seu filho doente 16/12/2019 21h00 Folha.com - Ilustrada Após ano sem temporada fechada, Municipal de SP aposta alto em 2020 16/12/2019 21h00 Agência Brasil Vasco anuncia Abel Braga como treinador Agora é oficial. Abel Braga é o novo treinador do Vasco. O clube carioca acertou a contratação do profissional de... 16/12/2019 20h56 Agência Brasil Regras para incentivo à tecnologia da informação podem mudar A Câmara dos Deputados aprovou nesta segunda-feira (16) projeto de lei (PL) que prevê novo modelo de incentivos... 16/12/2019 20h54 Agência Brasil Defesa de suspeitos de mortes no Rio diz que catador atirou em tropa A defesa dos 12 militares envolvidos na morte do músico Evaldo Rosa dos Santos, atingido por tiros no dia 7 de... 16/12/2019 20h54 Estadão Conteúdo Eduardo Bolsonaro aparece como novo líder do PSL no sistema da Câmara O deputado Eduardo Bolsonaro (PSL-SP) é novamente o líder da bancada do PSL na Câmara. O sistema eletrônico acaba... 16/12/2019 20h52 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 3,4 milhões amanhã; confira os números A Quina acumulou pela terceira vez consecutivo após o sorteio do concurso 5148, realizado na noite de hoje em São... 16/12/2019 20h47 Folha de S. Paulo Governo refaz contas e estima gasto menor com Previdência em 2020 O governo Jair Bolsonaro reduziu em quase R$ 4 bilhões a projeção de gastos com a Previdência em 2020, para R$... 16/12/2019 20h47 Folha de S. Paulo - Mercado Governo refaz contas e estima gasto menor com Previdência em 2020 16/12/2019 20h47 UOL Notícias - Cotidiano Lotofácil: aposta de SP leva sozinha quase R$ 2,4 milhões; veja os números A Lotofácil começou a semana premiando uma aposta do estado de São Paulo com um prêmio de quase R$ 2,4 milhões no... 16/12/2019 20h45 Folha de S. Paulo CVM condena dois ex-diretores da Petrobras por sondas investigadas pela Lava Jato A diretoria da CVM (Comissão de Valores Mobiliários) condenou nesta segunda (16) dois ex-diretores da Petrobras... 16/12/2019 20h39 Folha de S. Paulo - Mercado CVM condena dois ex-diretores da Petrobras por sondas investigadas pela Lava Jato 16/12/2019 20h39 UOL Notícias - Política TV: Justiça proíbe prefeitura do Rio de barrar jornalistas do Grupo Globo Uma liminar do Tribunal de Justiça do Rio de Janeiro proibiu a prefeitura do Rio de barrar profissionais do Grupo... 16/12/2019 20h38 EFE Wall Street bate recordes após trégua entre EUA e China Nova York, 16 dez (EFE).- Wall Street reagiu nesta segunda-feira à trégua comercial anunciada por Estados Unidos e 16/12/2019 20h35 Estadão Conteúdo Comandante de militares que atiraram em família diz que catador disparou antes 16/12/2019 20h33 Reuters Trump diz que EUA acompanham Coreia do Norte de perto WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, disse nesta segunda-feira que ficaria... 16/12/2019 20h31 Folha.com - Brasil Com bolsonaristas de volta, Eduardo desbanca Joice e volta à liderança do PSL 16/12/2019 20h31 Estadão Conteúdo Bolsonaro está 'debruçado' sobre indulto natalino, diz porta-voz 16/12/2019 20h30 Chico Alves Delação de Cabral: noite vai ser de insônia para figurões A noite de hoje vai ser de insônia para personagens importantes do Poder Judiciário. O ex-governador do Rio,... 16/12/2019 20h28 Congresso em Foco Em mais uma alteração, Eduardo Bolsonaro volta à liderança do PSL O deputado Eduardo Bolsonaro (PSL-SP) retomou a liderança do PSL na Câmara nesta segunda-feira (16), após pouco... 16/12/2019 20h24 Reuters Brasil e China avançam em protocolo para exportação de farelo de soja, diz Abiove SÃO PAULO (Reuters) - Autoridades dos governos de Brasil e China estão finalizando um protocolo que estabelece... 16/12/2019 20h24 Agência Brasil Brasil registra diariamente 233 agressões a crianças e adolescentes A Sociedade Brasileira de Pediatria (SBP) firmou parceria com o Conselho Federal de Medicina (CFM) e o Ministério... 16/12/2019 20h23 Folha de S. Paulo Boeing suspende produção do 737 MAX A gigante aeroespacial americana Boeing decidiu suspender temporariamente a produção do modelo 737 MAX, que está... 16/12/2019 20h22 Folha de S. Paulo - Mercado Boeing suspende produção do 737 MAX 16/12/2019 20h22 Folha.com - Mundo Análise aponta presença de soda cáustica em água usada por polícia chilena 16/12/2019 20h20 ANSA - Brasil Senado da Itália dá voto de confiança a Orçamento 2020 ROMA, 16 DEZ (ANSA) - O Senado da Itália concedeu nesta segunda-feira (16) um voto de confiança ao projeto de Lei 16/12/2019 20h16 EFE Boeing anuncia que vai suspender fabricação dos 737 MAX a partir de janeiro Nova York, 16 dez (EFE).- A Boeing decidiu suspender temporariamente, a partir de janeiro, a fabricação do... 16/12/2019 20h15 Agência Brasil Maioria dos vegetais é segura para consumo; 8% têm irregularidades Um estudo do Ministério da Agricultura, Pecuária e Abastecimento (Mapa), que avaliou 42 tipos de alimentos entre... 16/12/2019 20h15 AFP - Geral Órgão ligado a Maduro retira imunidade de quatro deputados opositores venezuelanos Caracas, 16 dez 2019 (AFP) - A Assembleia Constituinte da Venezuela, instituição controlada por simpatizantes do... 16/12/2019 20h14 DW As principais notícias do dia 16/12/2019 Confira os destaques do noticiário nacional e internacional desta segunda-feira.MUNDO 16/12/2019 20h14 Reinaldo Azevedo Previdência: para Maia, PEC paralela não deve subir valor da aposentadoria O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta segunda-feira (16) que a PEC (Proposta de Emenda à... 16/12/2019 20h12 Folha.com - Ilustrada Netflix revela ter 29,4 milhões de assinantes na América Latina 16/12/2019 20h12 AFP - Geral Líderes mundiais buscam novo impulso para questão dos refugiados Genebra, 16 dez 2019 (AFP) - A crise migratória parece ter terminado, mas os deslocados são mais numerosos do que... 16/12/2019 20h08 DW Boeing suspende fabricação do modelo 737 MAX Aeronave esteve envolvida em dois acidentes que deixaram mais de 300 mortos. Empresa afirma que paralisação... 16/12/2019 20h08 Reinaldo Azevedo Cabral fecha delação com a PF após acordo ter sido rejeitado pelo MPF O ex-governador Sérgio Cabral fechou um acordo de delação premiada com a Polícia Federal. O procurador-geral da... 16/12/2019 20h05 Folha.com - Ilustrada 'A Vida Invisível' está de fora do Oscar, mas 'Democracia em Vertigem' entra 16/12/2019 20h04 Reuters Conselhos de Fiat Chrysler e Peugeot se reúnem na 3ª sobre fusão, dizem fontes MILÃO/PARIS (Reuters) - O conselho de administração da Fiat Chrysler deverá se reunir na tarde de terça-feira para 16/12/2019 20h02 Reinaldo Azevedo O É DA COISA: A conspiração do atraso ameaça o que pode dar certo no país Tal conspiração não reúne adversários do governo, mas seus aliados. 16/12/2019 20h02 AFP - Geral Boeing suspenderá em janeiro fabricação do 737 MAX Washington, 16 dez 2019 (AFP) - A Boeing anunciou nesta segunda-feira que suspenderá em janeiro a produção do seu... 16/12/2019 20h02 Rede Tv Jornalismo Jovem é preso dirigindo bêbado e levando 20 pessoas em caminhonete na Bahia 16/12/2019 19h55 Folha.com - Cotidiano Polícia abre inquérito para apurar caso de homem com braçadeira nazista em MG 16/12/2019 19h52 AFP Fernández promove pacote de leis de emergência econômica na Argentina Buenos Aires, 16 dez 2019 (AFP) - O presidente argentino, Alberto Fernández, enviará para o Congresso nesta... 16/12/2019 19h52 Agência Brasil BC lança consulta pública sobre regulamentação de caixas eletrônicos O Banco Central (BC) colocou hoje (16) em consulta pública uma proposta para a regulamentação do serviço de caixas 16/12/2019 19h48 Agência Brasil Rio tem segunda-feira com temperatura acima de 41ºC A segunda-feira (16) foi de muito calor e sol forte na cidade do Rio de Janeiro, com a temperatura máxima... 16/12/2019 19h44 ver mais"}
{"categorias":[""],"corpora":"Defesa de suspeitos de mortes no Rio diz que catador atirou em tropa\nA defesa dos 12 militares envolvidos na morte do músico Evaldo Rosa dos Santos, atingido por tiros no dia 7 de abril deste ano, no carro em que estava com a família, na zona norte do Rio de Janeiro,...\nDefesa de suspeitos de mortes no Rio diz que catador atirou em tropa - 16/12/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Defesa de suspeitos de mortes no Rio diz que catador atirou em tropa 00:00 16/12/2019 20h54 A defesa dos 12 militares envolvidos na morte do músico Evaldo Rosa dos Santos, atingido por tiros no dia 7 de abril deste ano, no carro em que estava com a família, na zona norte do Rio de Janeiro, alegou que o catador Luciano Macedo, também baleado na mesma ação, vindo a morrer 11 dias depois, atirou contra a tropa, que revidou à agressão. Os militares começaram a ser ouvidos nesta segunda-feira (16), pela Justiça Militar, e os depoimentos prosseguem nesta terça-feira (13). O advogado Paulo Henrique Pinto de Mello sustentou que Luciano havia participado de um assalto anterior e portava uma pistola, versão corroborada pelos seis militares que depuseram à juíza federal Mariana Aquino Campos, da Justiça Militar da União, nesta terça-feira. \"Os fatos hoje estão comprovando que Luciano não tinha uma vida reta, a própria esposa dele declarou, perante o juízo, que ele tinha envolvimento com o tráfico de drogas. Depois descobrimos que ele havia sido preso por assalto à mão armada, e há que se entender que uma pessoa normal jamais correria para cima de um tiroteio\", disse o advogado. Segundo ele, os militares estão tendo a primeira oportunidade de falar ao juízo, apontando que Luciano teria participado de um assalto que ocorreu na região antes da morte do músico. Quanto ao fato de não ter sido encontrada arma com o catador, Mello justificou porque o crime ocorreu próximo a uma comunidade, onde as pessoas são obrigadas a ajudar os criminosos. \"O que esses militares estão enfrentando até aqui é um justiçamento\", declarou o advogado. Promotora discorda O Ministério Público Militar (MPM), representado na audiência pela promotora Najla Nassif Palma, discordou da tese apresentada pela defesa dos 12 militares, principalmente porque isso estaria indo contra as provas do processo. \"O Ministério Público é contra, porque não há provas nos autos. É uma construção da defesa. O que nós temos são as provas testemunhais que não viram isso [Luciano atirando contra a tropa]. Nós não temos nenhuma arma encontrada com ele. Nós temos o carrinho de catar recicláveis, que é dele, e estava ao seu lado. Temos a esposa grávida [que estava junto] e temos a perícia, que não achou nada de estojos deflagrados na área do Ford Ka [onde estavam o músico e sua família], só achou na área da viatura militar. É uma construção da defesa que, ao ver do Ministério Público, não tem respaldo nas provas dos autos\", declarou a promotora. De acordo com o MPM, os militares buscavam autores de um roubo e dispararam contra o carro onde estava Evaldo, um Ford Ka branco. O sogro do músico foi ferido na ação, enquanto sua mulher, seu filho e uma amiga que também estavam no veículo não foram atingidos. O catador Luciano foi baleado ao tentar socorrer Evaldo e morreu 11 dias depois, no Hospital Estadual Carlos Chagas. A denúncia do MPM diz que, no total, os militares dispararam 257 vezes, tanto no assalto anterior quando no caso da morte de Evaldo, que teve o carro atingido por mais de 80 tiros. Comunicar erro As mais lidas agora Procurador reage a fala de Toffoli: 'combate à corrupção ocorre apesar do STF' A história da rixa entre Gilmar Mendes e Deltan Dallagnol, que virou processo judicial O que é energúmeno, termo usado por Bolsonaro para ofender Paulo Freire? do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias UOL Notícias - Cotidiano Desabamento de prédio em Barueri deixa sete feridos e um desaparecido Um prédio em construção de três pavimentos desabou, hoje, em Barueri, na região metropolitana de São Paulo. 16/12/2019 21h14 Folha de S. Paulo Caixa corrige informação sobre FGTS enviada por mensagem no celular A Caixa enviou na manhã desta segunda-feira (16) mensagens por meio de SMS sobre o saldo do FGTS (Fundo de... 16/12/2019 21h08 Folha de S. Paulo - Mercado Caixa corrige informação sobre FGTS enviada por mensagem no celular 16/12/2019 21h08 UOL Notícias - Educação Alunos doam dinheiro da formatura para tratamento de filho de professora Alunos de uma escola pública do interior de Mato Grosso se comoveram com a história de sua professora e decidiram... 16/12/2019 21h02 Professora fica emocionada ao receber doação de alunos para seu filho doente 16/12/2019 21h00 Folha.com - Ilustrada Após ano sem temporada fechada, Municipal de SP aposta alto em 2020 16/12/2019 21h00 Agência Brasil Vasco anuncia Abel Braga como treinador Agora é oficial. Abel Braga é o novo treinador do Vasco. O clube carioca acertou a contratação do profissional de... 16/12/2019 20h56 Agência Brasil Regras para incentivo à tecnologia da informação podem mudar A Câmara dos Deputados aprovou nesta segunda-feira (16) projeto de lei (PL) que prevê novo modelo de incentivos... 16/12/2019 20h54 Agência Brasil CVM condena ex-diretores da Petrobras a multas de R$ 1,7 milhão O colegiado da Comissão de Valores Mobiliários (CVM) condenou hoje (16), por unanimidade, os ex-diretores da Área... 16/12/2019 20h54 Estadão Conteúdo Eduardo Bolsonaro aparece como novo líder do PSL no sistema da Câmara O deputado Eduardo Bolsonaro (PSL-SP) é novamente o líder da bancada do PSL na Câmara. O sistema eletrônico acaba... 16/12/2019 20h52 UOL Notícias - Cotidiano Quina acumula e pode pagar R$ 3,4 milhões amanhã; confira os números A Quina acumulou pela terceira vez consecutivo após o sorteio do concurso 5148, realizado na noite de hoje em São... 16/12/2019 20h47 Folha de S. Paulo Governo refaz contas e estima gasto menor com Previdência em 2020 O governo Jair Bolsonaro reduziu em quase R$ 4 bilhões a projeção de gastos com a Previdência em 2020, para R$... 16/12/2019 20h47 Folha de S. Paulo - Mercado Governo refaz contas e estima gasto menor com Previdência em 2020 16/12/2019 20h47 UOL Notícias - Cotidiano Lotofácil: aposta de SP leva sozinha quase R$ 2,4 milhões; veja os números A Lotofácil começou a semana premiando uma aposta do estado de São Paulo com um prêmio de quase R$ 2,4 milhões no... 16/12/2019 20h45 Folha de S. Paulo CVM condena dois ex-diretores da Petrobras por sondas investigadas pela Lava Jato A diretoria da CVM (Comissão de Valores Mobiliários) condenou nesta segunda (16) dois ex-diretores da Petrobras... 16/12/2019 20h39 Folha de S. Paulo - Mercado CVM condena dois ex-diretores da Petrobras por sondas investigadas pela Lava Jato 16/12/2019 20h39 UOL Notícias - Política TV: Justiça proíbe prefeitura do Rio de barrar jornalistas do Grupo Globo Uma liminar do Tribunal de Justiça do Rio de Janeiro proibiu a prefeitura do Rio de barrar profissionais do Grupo... 16/12/2019 20h38 EFE Wall Street bate recordes após trégua entre EUA e China Nova York, 16 dez (EFE).- Wall Street reagiu nesta segunda-feira à trégua comercial anunciada por Estados Unidos e 16/12/2019 20h35 Estadão Conteúdo Comandante de militares que atiraram em família diz que catador disparou antes 16/12/2019 20h33 Reuters Trump diz que EUA acompanham Coreia do Norte de perto WASHINGTON (Reuters) - O presidente dos Estados Unidos, Donald Trump, disse nesta segunda-feira que ficaria... 16/12/2019 20h31 Folha.com - Brasil Com bolsonaristas de volta, Eduardo desbanca Joice e volta à liderança do PSL 16/12/2019 20h31 Estadão Conteúdo Bolsonaro está 'debruçado' sobre indulto natalino, diz porta-voz 16/12/2019 20h30 Chico Alves Delação de Cabral: noite vai ser de insônia para figurões A noite de hoje vai ser de insônia para personagens importantes do Poder Judiciário. O ex-governador do Rio,... 16/12/2019 20h28 Congresso em Foco Em mais uma alteração, Eduardo Bolsonaro volta à liderança do PSL O deputado Eduardo Bolsonaro (PSL-SP) retomou a liderança do PSL na Câmara nesta segunda-feira (16), após pouco... 16/12/2019 20h24 Reuters Brasil e China avançam em protocolo para exportação de farelo de soja, diz Abiove SÃO PAULO (Reuters) - Autoridades dos governos de Brasil e China estão finalizando um protocolo que estabelece... 16/12/2019 20h24 Agência Brasil Brasil registra diariamente 233 agressões a crianças e adolescentes A Sociedade Brasileira de Pediatria (SBP) firmou parceria com o Conselho Federal de Medicina (CFM) e o Ministério... 16/12/2019 20h23 Folha de S. Paulo Boeing suspende produção do 737 MAX A gigante aeroespacial americana Boeing decidiu suspender temporariamente a produção do modelo 737 MAX, que está... 16/12/2019 20h22 Folha de S. Paulo - Mercado Boeing suspende produção do 737 MAX 16/12/2019 20h22 Folha.com - Mundo Análise aponta presença de soda cáustica em água usada por polícia chilena 16/12/2019 20h20 ANSA - Brasil Senado da Itália dá voto de confiança a Orçamento 2020 ROMA, 16 DEZ (ANSA) - O Senado da Itália concedeu nesta segunda-feira (16) um voto de confiança ao projeto de Lei 16/12/2019 20h16 EFE Boeing anuncia que vai suspender fabricação dos 737 MAX a partir de janeiro Nova York, 16 dez (EFE).- A Boeing decidiu suspender temporariamente, a partir de janeiro, a fabricação do... 16/12/2019 20h15 Agência Brasil Maioria dos vegetais é segura para consumo; 8% têm irregularidades Um estudo do Ministério da Agricultura, Pecuária e Abastecimento (Mapa), que avaliou 42 tipos de alimentos entre... 16/12/2019 20h15 AFP - Geral Órgão ligado a Maduro retira imunidade de quatro deputados opositores venezuelanos Caracas, 16 dez 2019 (AFP) - A Assembleia Constituinte da Venezuela, instituição controlada por simpatizantes do... 16/12/2019 20h14 DW As principais notícias do dia 16/12/2019 Confira os destaques do noticiário nacional e internacional desta segunda-feira.MUNDO 16/12/2019 20h14 Reinaldo Azevedo Previdência: para Maia, PEC paralela não deve subir valor da aposentadoria O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta segunda-feira (16) que a PEC (Proposta de Emenda à... 16/12/2019 20h12 Folha.com - Ilustrada Netflix revela ter 29,4 milhões de assinantes na América Latina 16/12/2019 20h12 AFP - Geral Líderes mundiais buscam novo impulso para questão dos refugiados Genebra, 16 dez 2019 (AFP) - A crise migratória parece ter terminado, mas os deslocados são mais numerosos do que... 16/12/2019 20h08 DW Boeing suspende fabricação do modelo 737 MAX Aeronave esteve envolvida em dois acidentes que deixaram mais de 300 mortos. Empresa afirma que paralisação... 16/12/2019 20h08 Reinaldo Azevedo Cabral fecha delação com a PF após acordo ter sido rejeitado pelo MPF O ex-governador Sérgio Cabral fechou um acordo de delação premiada com a Polícia Federal. O procurador-geral da... 16/12/2019 20h05 Folha.com - Ilustrada 'A Vida Invisível' está de fora do Oscar, mas 'Democracia em Vertigem' entra 16/12/2019 20h04 Reuters Conselhos de Fiat Chrysler e Peugeot se reúnem na 3ª sobre fusão, dizem fontes MILÃO/PARIS (Reuters) - O conselho de administração da Fiat Chrysler deverá se reunir na tarde de terça-feira para 16/12/2019 20h02 Reinaldo Azevedo O É DA COISA: A conspiração do atraso ameaça o que pode dar certo no país Tal conspiração não reúne adversários do governo, mas seus aliados. 16/12/2019 20h02 AFP - Geral Boeing suspenderá em janeiro fabricação do 737 MAX Washington, 16 dez 2019 (AFP) - A Boeing anunciou nesta segunda-feira que suspenderá em janeiro a produção do seu... 16/12/2019 20h02 Rede Tv Jornalismo Jovem é preso dirigindo bêbado e levando 20 pessoas em caminhonete na Bahia 16/12/2019 19h55 Folha.com - Cotidiano Polícia abre inquérito para apurar caso de homem com braçadeira nazista em MG 16/12/2019 19h52 AFP Fernández promove pacote de leis de emergência econômica na Argentina Buenos Aires, 16 dez 2019 (AFP) - O presidente argentino, Alberto Fernández, enviará para o Congresso nesta... 16/12/2019 19h52 Agência Brasil BC lança consulta pública sobre regulamentação de caixas eletrônicos O Banco Central (BC) colocou hoje (16) em consulta pública uma proposta para a regulamentação do serviço de caixas 16/12/2019 19h48 Agência Brasil Rio tem segunda-feira com temperatura acima de 41ºC A segunda-feira (16) foi de muito calor e sol forte na cidade do Rio de Janeiro, com a temperatura máxima... 16/12/2019 19h44 ver mais"}
