{"categorias":[""],"corpora":"Produção de petróleo da Venezuela em novembro tem maior nível desde aperto em sanções\nCARACAS (Reuters) - A produção de petróleo da Venezuela em novembro saltou mais de 20% na comparação com o mês anterior, para o maior nível desde que os Estados Unidos apertaram sanções sobre a petroleira estatal PDVSA em agosto, disseram duas fontes com conhecimento dos dados da empresa.\nProdução de petróleo da Venezuela em novembro tem maior nível desde aperto em sanções - 10/12/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0,51 Nov.2019 Topo Economia Produção de petróleo da Venezuela em novembro tem maior nível desde aperto em sanções 00:00 10/12/2019 20h34 CARACAS (Reuters) - A produção de petróleo da Venezuela em novembro saltou mais de 20% na comparação com o mês anterior, para o maior nível desde que os Estados Unidos apertaram sanções sobre a petroleira estatal PDVSA em agosto, disseram duas fontes com conhecimento dos dados da empresa. A produção em novembro ficou em média entre 926 mil barris por dia (bpd) e 965 mil bpd, segundo essas pessoas, frente a 761 mil bpd reportados pela PDVSA à Organização dos Países Exportadores de Petróleo (Opep) para outubro. Isso marca a primeira vez em que a produção da Venezuela ultrapassa 900 mil bpd desde agosto, quando Washington alertou empresas estrangeiras que ainda trabalhavam com a PDVSA sobre a possibilidade de sanções. A administração Trump primeiro impôs sanções sobre a PDVSA, em janeiro, como parte de um plano para tirar do poder o presidente socialista Nicolas Maduro. Isso fez com que muitas companhias, particularmente na China, evitassem a compra de petróleo da Venezuela, levando a uma alta nos estoques domésticos e fazendo a PDVSA a reduzir a produção. As exportações se recuperaram em novembro, à medida que grandes clientes como a indiana Reliance Industries e a espanhola Repsol aumentaram seus embarques, o que permitiu à PDVSA reduzir seus estoques e ampliar a produção. A PDVSA não respondeu de imediato a um pedido de comentário. A Opep deve divulgar seu relatório mensal de novembro na quarta-feira. Os dados que a PDVSA tem reportado diretamente à Opep a cada mês neste ano têm ficado repetidamente acima das estimativas de fontes secundárias citadas pela organização. (Por Luc Cohen em Caracas, Marianna Parraga na Cidade do México e Mircely Guanipa em Punto Fijo) Comunicar erro As mais lidas agora Não quer virar meme? Não faça isto na festa de confraternização da empresa Verde Amarelo deve criar 271 mil vagas, não 1,8 milhão, como governo disse Vai haver greve dos caminhoneiros na semana que vem? Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo MP da regularização de terras deve derrubar preços altos, diz Bolsonaro O presidente Jair Bolsonaro disse nesta terça-feira, 10, que devem cair \"brevemente\" preços de produtos devido à... 10/12/2019 20h27 do UOL Uber é multada por negar corrida a irmão cadeirante de Zezé e Luciano A Uber foi multada pelo Procon de Goiás em mais de R$ 145 mil porque um motorista da empresa se negou a... 10/12/2019 20h08 Bloomberg XP fixa preço de US$ 27 por ação em IPO na Nasdaq, dizem fontes (Bloomberg) — A XP Inc definiu o preço de sua oferta inicial de ações nos Estados Unidos em US$ 27 cada, acima da... 10/12/2019 20h05 Reuters Presidente da Oi deixará empresa em 30 de janeiro; conselho escolherá substituto Por Rodrigo Viga Gaier 10/12/2019 19h51 do UOL Estudo da FGV aponta para a baixa produtividade no país O crescimento da produtividade no mercado de trabalho nacional no período de 1995 a 2018 foi de apenas 1%,... 10/12/2019 18h50 Estadão Conteúdo EUA, México e Canadá assinam acordo comercial que substituirá antigo Nafta Os Estados Unidos, o México e o Canadá assinaram nesta terça-feira, na Cidade do México, uma versão alterada do... 10/12/2019 17h14 do UOL Dólar volta a subir e fecha o dia a R$ 4,149; Bolsa cai 0,28% O dólar comercial fechou o dia em alta de 0,47%, a R$ 4,149 na venda, interrompendo uma sequência de seis quedas... 10/12/2019 17h00 Bloomberg Aéreas criticam 'Green Deal' da Europa para taxar combustíveis (Bloomberg) — Grandes companhias aéreas atacaram os planos da União Europeia de impor um imposto sobre o querosene 10/12/2019 16h46 Reuters Tesouro prevê que dívida pública atingirá pico de 78,2% do PIB em 2020 Por Gabriel Ponte 10/12/2019 16h46 do UOL Justiça proíbe empresa de bitcoin de fazer anúncios e captar novos clientes A empresa Investimento Bitcoin está temporariamente proibida de captar novos clientes e de fazer anúncios... 10/12/2019 16h41 Reuters BNDES tenta forçar venda da hidrelétrica São Roque para garantir pagamento de dívida Por Luciano Costa 10/12/2019 16h20 do UOL Vai haver greve dos caminhoneiros na semana que vem? A possibilidade de uma nova greve dos caminhoneiros começou a pipocar nas redes sociais e em grupos de WhatsApp na 10/12/2019 15h32 do UOL Texto da PEC emergencial abre brecha para abono salarial menor que o mínimo Um parecer apresentado nesta terça-feira (10) na Comissão de Constituição e Justiça (CCJ) do Senado propõe que o... 10/12/2019 15h04 AFP Banco Central deve reduzir Selic a um novo mínimo histórico Brasília, 10 dez 2019 (AFP) — O Banco Central brasileiro cortará pela quarta vez sua taxa básica de juros, dos... 10/12/2019 14h52 Econoweek 5 motivos para o preço da carne ter disparado Com informações desencontradas, o trabalhador brasileiro teme comprometer as festividades de final de ano com a... 10/12/2019 14h06 do UOL Cerca de 700 mil contribuintes caíram na malha fina em 2019 Um total de 700.221 contribuintes caíram na malha fina do Imposto de Renda Pessoa Física (IRPF), divulgou ontem a... 10/12/2019 13h52 do UOL Sete pontos para entender a paralisia que ameaça a OMC Órgão que define conflitos comerciais na Organização Mundial do Comércio deve deixar de funcionar após EUA... 10/12/2019 13h45 do UOL PEC emergencial: relator quer juiz e procurador com férias de só 30 dias O relator da chamada PEC emergencial, senador Oriovisto Guimarães (Podemos-PR), apresentou nesta terça-feira (10)... 10/12/2019 13h44 Empregos e Carreiras - do UOL Verde Amarelo deve criar 271 mil vagas, não 1,8 milhão, como governo disse Ao anunciar a criação do programa Emprego Verde Amarelo, para estimular o emprego entre jovens, o governo afirmou... 10/12/2019 13h35 do UOL Kit Kat lança panetone e chocolates temáticos de Natal A Kit Kat, marca de chocolates da Nestlé, anunciou novidades para o Natal 2019. Uma delas é que o consumidor... 10/12/2019 13h31 Da Universa Prefeitura do Rio concede licença-paternidade pela 1ª vez a homem trans Pela primeira vez, a prefeitura do Rio de Janeiro concedeu licença-paternidade a um homem trans. Glauco Vital, de... 10/12/2019 13h19 Reuters MPF cobra devolução de mais de R$21 bi por fraudes no BNDES em benefício da JBS Por Ricardo Brito 10/12/2019 10h01 do UOL Governo investiga bancos por descontos irregulares em aposentadorias Bancos, seguradoras e associações de aposentados estão sendo investigados pelo Ministério da Justiça e Segurança... 10/12/2019 09h34 BBC News Brasil O que o Brasil teria a perder com um afastamento da Argentina? As trocas de farpas entre Bolsonaro e o presidente eleito da Argentina, Alberto Fernández, ganharam um novo... 10/12/2019 06h56 do UOL Ana Paula Rodrigues, do Magalu: Superapp foi destaque na Black Friday Ana Paula Rodrigues, diretora de marketing do Magazine Luiza, é a entrevistada do podcast Mídia e Marketing,... 10/12/2019 04h21 do UOL Ana Paula Rodrigues, do Magalu: App cumpre propósito de inclusão digital Ana Paula Rodrigues, diretora de marketing do Magazine Luiza, é a entrevistada do podcast Mídia e Marketing,... 10/12/2019 04h01 José Paulo Kupfer Tendência é dólar acima de R$ 4,20, mas isso não preocupa, diz especialista Ao longo de todo o ano de 2019, a cotação do dólar nunca esteve abaixo de R$ 3,60. Chegou em R$ 4, em maio, passou 10/12/2019 04h00 Descomplique 3 táticas para sair das dívidas mais rápido, pagando menos juros Está cansado da falta de dinheiro, das contas atrasadas e de pagar caro em multas e juros? Não quer que mais um... 10/12/2019 04h00 Econoweek Economistas escolhem os 5 melhores bancos de 2019 10/12/2019 04h00 do UOL Começa pagamento do 13º salário do Bolsa Família; veja quando irá receber Começa nesta terça-feira (10) o pagamento do 13º salário do Bolsa Família. Recebe primeiro quem tem o NIS (Número... 10/12/2019 04h00 Plano de Carreira - Polito Não enrole. Vá direto ao ponto e seja bem-sucedido ao apresentar uma ideia Quando você quiser convencer alguém, fale de interesses em vez de apelar para a razão. Benjamin Franklin 10/12/2019 04h00 Finanças Pessoais - Investimentos Dá para aproveitar a alta no preço da carne para ganhar dinheiro na Bolsa? O aumento no preço da carne faz com que as empresas do setor com ações na Bolsa de Valores aproveitem um bom ciclo 10/12/2019 04h00 Empregos e Carreiras - do UOL Não quer virar meme? Não faça isto na festa de confraternização da empresa Saber o que NÃO fazer na festa da firma pode ser mais importante do que saber o que fazer. Apesar do clima mais... 10/12/2019 04h00 do UOL Por que igrejas não pagam imposto? Igrejas, templos e entidades religiosas em geral deixam de pagar alguns impostos no Brasil por causa de uma regra... 10/12/2019 04h00 do UOL Campanha de Natal do Bradesco tem vídeo de animação com vaga-lumes O Bradesco estreou nesta segunda-feira (9) sua campanha de Natal, com um comercial que é continuação do de 2018.... 09/12/2019 23h11 do UOL Latam anuncia voos de São Paulo para Chapecó em 2020 A Latam Airlines divulgou hoje que a companhia deve iniciar operações em Chapecó (SC) em 2020. A nova rota será de 09/12/2019 21h20 do UOL Prejuízos com corrupção são subestimados, diz presidente da Petrobras O presidente da Petrobras, Roberto Castello Branco, afirmou hoje (9) que as estimativas das perdas financeiras que 09/12/2019 20h45 Reuters Possibilidade de greve de caminhoneiros é pequena, diz porta-voz da Presidência BRASÍLIA (Reuters) - O governo do presidente Jair Bolsonaro acredita ser pequena a possibilidade de deflagração de 09/12/2019 19h34 Reuters Banco do Brasil lança crédito imobiliário indexado ao IPCA O Banco do Brasil anunciou, nesta segunda-feira (9), o lançamento de uma linha de financiamento imobiliário... 09/12/2019 19h07 Reuters STF adia julgamento sobre uso da TR em correção do FGTS BRASÍLIA (Reuters) - O presidente do Supremo Tribunal Federal (STF), Dias Toffoli, adiou o julgamento previsto... 09/12/2019 18h41 BBC News Brasil Por que queda na renda e alta desigualdade travam melhora do Brasil no IDH em 2018 De 2017 para 2018, o Brasil caiu da 78ª para a 79ª posição no ranking do Índice de Desenvolvimento Humano (IDH),... 09/12/2019 18h21 Estadão Conteúdo \"Estamos em um caminho virtuoso\", diz Guedes sobre retomada O ministro da Economia, Paulo Guedes, destacou nesta segunda-feira, 9, que a economia brasileira está em retomada. 09/12/2019 18h02 Estadão Conteúdo Marinho nega que governo esteja estudando volta do imposto sindical O secretário especial de Previdência e Trabalho, Rogério Marinho, negou hoje que o governo esteja estudando a... 09/12/2019 17h45 do UOL Dólar fecha o dia com queda de 0,4%, a R$ 4,129; Bolsa cai 0,13% O dólar comercial fechou o dia em queda de 0,4%, a R$ 4,129 na venda. A moeda segue em queda desde a última semana 09/12/2019 17h02 Bloomberg Jefferies deve comprar R$ 200 milhões em ações da Marfrig, dizem fontes (Bloomberg) — A Jefferies Financial Group sinalizou que está disposta a comprar cerca de R$ 200 milhões em ações... 09/12/2019 16h12 do UOL Receita Federal exigirá CPF/CNPJ nas encomendas internacionais A Receita Federal do Brasil exigirá, a partir de 1º de janeiro de 2020, que todas as encomendas e remessas... 09/12/2019 15h25 do UOL Média do cheque especial fecha ano menor do que no início de 2019 As taxas médias do cheque especial e do empréstimo pessoal terminaram 2019 menores que as do início do ano, de... 09/12/2019 15h17 Estadão Conteúdo Carnes podem continuar subindo até fim de janeiro ou início de fevereiro, diz FGV A inflação das carnes deverá seguir pressionando o orçamento das famílias até a virada de janeiro para fevereiro,... 09/12/2019 14h23 ver mais"}
