{"categorias":[""],"corpora":"Star Wars: Inventor constrói veículo a jato igual ao de Luke Skywalker\nO inventor britânico Colin Furze mostrou que é fã de Star Wars ao criar um veículo à jato que simula o landspeeder X-34, veículo usado por Luke Skywalker no longa que deu origem à saga, de 1977, para passear por Tatooine.\nStar Wars: Inventor constrói veículo a jato igual ao de Luke Skywalker - 10/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Star Wars Star Wars: Inventor constrói veículo a jato igual ao de Luke Skywalker 00:00 Do UOL, em São Paulo 10/12/2019 14h13 O inventor britânico Colin Furze mostrou que é fã de Star Wars ao criar um veículo à jato que simula o landspeeder X-34, veículo usado por Luke Skywalker no longa que deu origem à saga, de 1977, para passear por Tatooine. Furze combinou um motor elétrico com pequenos jatos funcionais para simular o X-34. Apesar de seu veículo ainda precisar de rodas, enquanto o de Luke flutua por aí, ficou mesmo bem parecido. Relacionadas Fãs de star Wars fazem abaixo-assinado pedindo emoji do Baby Yoda CCXP: Painel de Star Wars teve emoção e cena inédita de Ascensão Skywalker Sequência de luzes piscantes em novo Star Wars podem causar convulsões Não é a primeira vez, inclusive, que o youtuber britânico se inspira em Star Wars para as suas invenções. Em 2016, ele criou uma réplica do famoso AT-AT, o gigantesco veículo quadrúpede visto em O Império Contra-Ataca (1980). Comunicar erro As mais lidas agora Beyoncé nega que estava sob efeito de maconha em entrevista icônica de 2001 Marie Fredriksson, do Roxette, morre aos 61 anos após luta contra o câncer Roxette: como um estudante americano levou a banda da Suécia para o mundo Entretenimento Filmes e séries Geek Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Star Wars CCXP 2019: veja descrição de cena inédita de Star Wars Como é tradição na CCXP, o painel que reuniu Daisy Ridley, Oscar Isaac, John Boyega e JJ Abrams, da trilogia mais... 07/12/2019 19h34 CCXP: Painel de Star Wars tem emoção e cena inédita de Ascensão Skywalker Quem esperou 24 horas na fila para assistir ao painel de Star Wars: A Ascensão Skywalker, o último de hoje na CCXP 07/12/2019 19h14 CCXP: Fãs passam mais de 24 horas na fila para ver Marvel e Star Wars A enorme massa que lotava desde a manhã de hoje o Auditório Cinemark tinha outra coisa em comum além da admiração... 07/12/2019 16h18 Sequência de luzes piscantes em novo Star Wars pode causar convulsões A Disney emitiu um aviso incomum para os proprietários de cinema em todo o mundo, solicitando que alertassem os... 06/12/2019 15h44 De pôsteres a capacetes, itens colecionáveis de Star Wars vão a leilão LONDRES (Reuters) - De pôsteres antigos a bonecos de personagens em miniatura, itens colecionáveis de Star Wars... 06/12/2019 14h00 Não sabemos muitos detalhes sobre sua espécie, diz Favreau sobre Baby Yoda O ator, diretor, roteirista e produtor Jon Favreau tem seu nome associado a vários projetos cinematográficos de... 06/12/2019 10h53 Você pode ter os óculos do C-3PO e o modelo do quadribol de Harry Potter Quem comparecer à Comic Con Experience 2019, que acontece de hoje até domingo, pode ter os óculos do C-3PO ou... 05/12/2019 19h12 Star Wars: A Ascensão Skywalker pode trazer 1º personagem LGBTQ dos filmes J.J. Abrams, diretor do filme Star Wars: A Ascensão Skywalker, revelou que o longa-metragem pode revelar o... 05/12/2019 12h29 Princesa Leia terá papel central em encerramento da saga Skywalker em Star Wars O muito aguardado capítulo final da saga Skywalker terá um papel crucial para a princesa Leia, personagem amada de 05/12/2019 11h02 Pat McGrath anuncia edição limitada de maquiagens inspiradas em Star Wars Aproveitando a expectativa pela estreia de \"A ascensão Skywalker\", Pat Macgrath anunciou hoje o lançamento de uma... 03/12/2019 19h21 Star Wars ganha linha de panelas elétricas de droids a Darth Vader A Williams Sonoma, marca de panelas elétricas, lançou uma coleção em parceria com Star Wars. 02/12/2019 18h24 Fã doente em fase terminal assiste ao novo Star Wars antes da estreia Um grande fã de Star Wars que está doente em estado terminal ganhou a oportunidade de assistir A Ascensão... 29/11/2019 10h44 Como os Cavaleiros de Ren voltarão no episódio IX? J.J. Abrams explica Os Cavaleiros de Ren já deram as caras no episódio VII de Star Wars, O Despertar da Força, e ganharão mais uma... 29/11/2019 04h00 Star Wars 9 pode arrecadar 200 milhões de dólares em primeiro fim de semana As projeções apontam que Star Wars: A Ascensão Skywalker pode arrecadar entre 175 milhões e 200 milhões de dólares 27/11/2019 16h34 John Boyega confessa ter perdido roteiro de Star Wars que quase foi vendido Na última segunda-feira, J.J. Abrams revelou que o roteiro de Star Wars: A Ascenção Skywalker quase foi vendido no 27/11/2019 14h14 Daisy Ridley escolhe a criatura mais fofa de Star Wars Desde que Baby Yoda apareceu na série The Mandalorian, do Disney+, a internet só sabe falar sobre a fofura do... 26/11/2019 19h02 J.J. Abrams revela que ficou desapontado com uma morte em Star Wars Quando a segunda trilogia de Star Wars foi lançada em 1999, a expectativa dos fãs estava nas altura, mas um fã... 25/11/2019 18h08 Como roteiro de Star Wars esquecido em hotel quase foi parar na internet O diretor e produtor J.J. Abrams revelou que o roteiro de Star Wars: A Ascensão Skywalker quase foi para na... 25/11/2019 15h01 Baby Yoda está de volta a posts e GIFs após bloqueio por direitos autorais Fãs de Guerra nas Estrelas (Stars Wars) estão encantados e cheios de carinho pelo personagem apelidado de Baby... 25/11/2019 12h15 Novo trailer de Star Wars mostra ação e revela stormtroopers \"voadores\" Foi divulgado hoje um novo trailer de Star Wars: A Ascensão Skywalker. O vídeo, que tem 30 segundos, mostra uma... 25/11/2019 10h50 Disney pagou ação pontual para ter Star Wars em final da Libertadores A Disney pagou para promover uma ação especial sobre mais mais um filme da trilogia \"Star Wars\", uma de suas... 23/11/2019 17h19 Star Wars 9: Retorno de Palpatine foi ideia de J.J Abrams, diz diretor O antigo diretor de Star Wars 9, Colin Trevorrow, revelou que o retorno do Imperador Palpatine à saga foi ideia de 23/11/2019 15h00 Como o Bebê Yoda pode aparecer em Star Wars - A Ascensão Skywalker ATENÇÃO: Spoilers este texto contém. Se nada de The Mandalorian quiser saber, prosseguir a leitura você não deve. 23/11/2019 04h00 Combos de Star Wars no Cinemark trazem copo sabre de luz e balde do R2-D2 Com a estreia próxima de Star Wars Episódio IX: A Ascenção Skywalker, o Cinemark preparou um combo para os fãs da... 22/11/2019 17h18 O Bebê Yoda virou a criatura mais amada da internet ATENÇÃO: Spoilers este texto contém. Se nada de The Mandalorian quiser saber, prosseguir a leitura você não deve. 22/11/2019 04h00 Diretor de Star Wars diz que \"não é um acidente\" Rey ser tão forte Os fãs de Star Wars viram a personagem Rey se tornar mais forte a cada novo filme da franquia que é lançado. A... 21/11/2019 17h25 Star Wars 9: Novo teaser traz Rey encarando máscara de Darth Vader Star Wars: A Ascensão Skywalker ganhou um novo teaser, postado pela Disney na conta oficial da franquia no... 19/11/2019 14h50 Star Wars 9: Abrams diz que trailers só \"arranharam a superfície\" da trama J.J. Abrams tem palavras tranquilizadoras para os fãs de Star Wars que estão preocupados com o excesso de... 19/11/2019 11h33 Novas fotos de Star Wars: A Ascensão Skywalker 19/11/2019 11h30 The Mandalorian: Em qual parte da saga Star Wars se passa a série? The Mandalorian, série derivada da Star Wars, trouxe novas tramas para os fãs da saga e deu revelações importantes 19/11/2019 04h00 Poe pilota Millennium Falcon pela 1ª vez em Star Wars: A Ascensão Skywalker A bordo da Millennium Falcon, Poe Dameron (Oscar Isaac) protagoniza a imagem inédita liberada de Star Wars: A... 18/11/2019 17h06 Star Wars: Chefe da Disney diz que The Mandalorian pode ganhar filme Alan Horn está animado com a boa recepção a The Mandalorian, série live-action de Star Wars lançada pelo serviço... 15/11/2019 12h49 Um holograma 'palpável', esta é a nova proeza da tecnologia 3D O holograma da princesa Leia em Star Wars pode se materializar: uma tecnologia desenvolvida por cientistas permite 13/11/2019 18h15 The Mandalorian traz uma revelação enorme para o universo Star Wars The Mandalorian, a aguardada série do universo Star Wars, estreou hoje no Disney+ com uma grande surpresa ao fim... 12/11/2019 13h12 Disney+ divulga cena de The Mandalorian horas antes de estreia A Disney+ divulgou, horas antes da estreia, uma cena da série The Mandalorian, uma das atrações da plataforma de... 12/11/2019 09h45 Snoop Dogg tem mural de Star Wars e Star Trek em sua casa O rapper Snoop Dogg é uma das estrelas do reality da Netflix Ritmo + Flow. Em um dos episódios da série, ele... 02/11/2019 17h19 Nova trilogia de Star Wars pretendia focar em origem dos Jedi A nova trilogia da saga Star Wars, anunciada em 2017 pela produtora Lucasfilm, pretendia focar no universo da... 31/10/2019 15h40 Star Wars: Por que criadores de Game of Thrones deixaram a nova saga David Benioff e D.B. Weiss, a dupla que criou Game of Thrones, anunciou na última segunda-feira que estava fora da 31/10/2019 11h50 Star Wars: Adam Driver \"quis vomitar\" quando viu Kylo Ren matando Han Solo Adam Driver não gosta muito de assistir às suas próprias performances, mas eventualmente seu comparecimento a... 29/10/2019 09h31 Criadores de Game of Thrones não farão mais parte da trilogia de Star Wars Os criadores de Game of Thrones não vai mais escrever nem produzir uma trilogia de Star Wars. De acordo com a... 29/10/2019 07h25 Star Wars: Ewan McGregor sabia sobre série de Obi-Wan há 4 anos Ewan McGregor passou quatro anos guardando um dos segredos mais explosivos de sua carreira. Segundo nova... 28/10/2019 10h26 Tudo o que você precisa ver no trailer de Star Wars: A Ascensão Skywalker A Disney divulgou na noite de ontem o aguardado trailer final de Star Wars: A Ascensão Skywalker, o filme que... 22/10/2019 11h45 Star Wars: A internet está chorando com a fala de C-3PO no novo trailer \"Estou dando uma última olhada, senhor... No meus amigos\", a fala de C-3PO no último trailer de Star Wars - A... 22/10/2019 10h21 Star Wars - A Ascensão Skywalker ganha trailer final; confira Star Wars - A Ascensão Skywalker, que estreia no dia 19 de dezembro, ganhou hoje seu trailer final. 21/10/2019 22h48 Star Wars - A Ascensão Skywalker: Ingressos começam a ser vendidos nesta segunda Star Wars - A Ascensão Skywalker só estreia no dia 19 de dezembro, mas os ingressos do filme já começarão a ser... 19/10/2019 12h52 'Jedi' e 'Força': palavras de Star Wars entram para dicionário de Oxford O Dicionário de Oxford adicionou mais de 650 novas palavras a sua coleção, entre elas, expressões ligadas aos... 15/10/2019 12h30 Star Wars: A Ascensão Skywalker ganhará trailer na próxima semana Com cerca de dois meses para a estreia, Star Wars: A Ascensão Skywalker tem deixado os fãs curiosos para saber... 11/10/2019 12h39 Star Wars revela visual e detalhes de novo personagem da saga Star Wars: A Ascensão Skywalker contará com um novo alien. A página oficial do filme revelou hoje detalhes do... 02/10/2019 17h04 ver mais"}
