{"categorias":[""],"corpora":"Até 5 de maio | Conmebol prolonga suspensão da Libertadores e da  Sul-Americana\nConmebol prolonga suspensão da Libertadores e da Sul-Americana\nCoronavírus: Libertadores e Sul-Americana são suspensas até 5 de maio PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Libertadores - 2020 Times Conmebol prolonga suspensão de Libertadores e Sul-Americana até 5 de maio Taça da Libertadores Imagem: Lucas Uebel/Getty Images 00:00 Do UOL, em São Paulo 18/03/2020 20h53 Classificação e Jogos Libertadores A Copa Libertadores e a Copa Sul-Americana estão suspensas até 5 de maio. A decisão foi anunciada pela Conmebol na noite de hoje e motivada pela pandemia do novo coronavírus. A entidade que rege o futebol sul-americano já havia paralisado a Libertadores antes de sua terceira rodada, que seria disputada entre os dias 15 e 21 de março. Portanto, a nova decisão prolonga o período de suspensão do torneio. \"Como é de conhecimento público, nós nos encontramos diante de um grande desafio de saúde mundial que afeta, dentre outras coisas, a realização de eventos esportivos, como a Libertadores e a Sul-Americana\", diz o comunicado publicado pela Conmebol. \"Neste sentido, a Conmebol se encontra comprometida com a prevenção da covid-19, e, diante do risco de expansão da doença e por precaução com todos os jogadores, comissões técnicas, delegados, árbitros, dirigentes, jornalistas e torcedores, o torneio se encontra suspenso\", acrescenta a entidade. CONMEBOL suspende los encuentros agendados para @Libertadores y @Sudamericana 2020 inicialmente hasta el 5 de mayo de 2020. pic.twitter.com/BsTNkwnuUN -- CONMEBOL.com (@CONMEBOL) March 18, 2020 \"Lamentamos pelos inconvenientes que esta suspensão pode ocasionar, mas consideramos que, neste momento, é prioridade proteger a saúde de toda a família do futebol sul-americano\", conclui. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Dinheiro, família e armas ofensivas pesaram para Brady escolher novo time Palmeiras já transformou sede social em hospital para ajudar a conter vírus Circuito de GO teve duas mortes na mesma curva em 7 meses e aguarda brita Coronavírus Esporte Futebol Libertadores - 2020 PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Marcel Rizzo Conmebol mantém plano para final da Libertadores no Maracanã em novembro A cúpula da Conmebol (Confederação Sul-Americana de Futebol) conversou com autoridades do Rio e afirmou que não tem planos neste momento para mudar a data da final da Libertadores-2020, jogo único que está marcado para 21 de novembro no Maracanã. A competição está suspensa por causa do surto do novo coronavírus. Ir para matéria completa Rafael Reis Por que a Argentina foi o último país da América do Sul a parar o futebol? No último sábado, a delegação do Atlético Tucumán viajou até Buenos Aires para enfrentar o River Plate, pela Copa da Superliga argentina, mas não pode entrar em campo. Afinal, ao chegar ao Monumental de Núñez, encontrou o estádio trancado. Ir para matéria completa UOL Esporte - Futebol Pausa por coronavírus pode complicar renovação de contrato de Rojas no SPFC A paralisação de todas as competições por causa da pandemia de coronavírus pode dificultar a permanência de Joao Rojas no São Paulo. O equatoriano tem contrato com o clube até o dia 4 de julho deste ano. Segundo apurou o UOL Esporte, o acordo tem um gatilho que permite o Tricolor paulista a renovar o vínculo por até mais dois anos, com praticamente as mesmas condições vigentes. Ir para matéria completa Lancepress Presidente da Conmebol acredita que Libertadores voltará em maio Após o anúncio pela manhã do adiamento da Copa América, o presidente da Conmebol, Alejandro Domínguez, confirmou em entrevista à 'ESPN' da Argentina que a intenção é que os jogos da competição voltem a acontecer no dia 6 de maio. No dia 12 de março, a entidade anunciou a paralisação do torneio por conta do covid-19. Ir para matéria completa Marcel Rizzo Coronavírus deve estender para 2021 a temporada 2020 do futebol no Brasil A semana será de reuniões entre a cartolagem brasileira para traçar um rumo ao calendário do futebol em 2020 que será paralisado por causa do novo coronavírus. Há, porém, uma certeza: os Estaduais serão prejudicados. Ir para matéria completa UOL Esporte - Futebol Palmeiras usou revelações da base em todos os jogos que fez em 2020 De 2015 para cá, o Palmeiras se caracterizou como uma equipe que contratava muito no mercado da bola. Assim, passou a ter cada vez menos espaço para revelações de sua base, e jogadores como Luan Cândido e Fernando foram vendidos antes de ganharem sequência como profissionais. Mas nesta temporada o panorama mudou, e Vanderlei Luxemburgo utilizou pelo menos um prata da casa em todas as partidas da equipe. Ir para matéria completa UOL Esporte - Futebol Como Santos age para proteger do coronavírus técnico em idade de risco A pandemia do coronavírus alterou a rotina do esporte no Brasil, país da América Latina com mais casos oficiais. A Confederação Brasileira de Futebol suspendeu as competições nacionais, e o fim de semana teve portões fechados em jogos dos Estaduais, com foco em São Paulo e Rio de Janeiro. Uma das partidas sem público neste fim de semana foi a vitória do São Paulo sobre o Santos, que tem tomado atitudes para evitar a exposição de seu treinador, Jesualdo Ferreira. Aos 73 anos, ele faz parte do grupo de risco da doença. Ir para matéria completa UOL Esporte - Futebol Blogueiros: Com poucos jogos, qual o melhor do ano para se rever no VT? A agenda de futebol para os admiradores do esporte está bem reduzida por conta das suspensões causadas pela pandemia de coronavírus. Fora do Brasil, os campeonatos tiveram seus jogos suspensos, enquanto aqui algumas partidas serão disputadas com portões fechadas. Ir para matéria completa UOL Esporte - Futebol São Paulo x Santos: onde assistir, horário, escalações, árbitro e notícias São Paulo e Santos voltam a olhar para o Campeonato Paulista. Depois de entrarem campo pela Copa Libertadores, as duas equipes disputam o clássico deste sábado (14) à noite, a partir das 19h, no Morumbi. Curiosamente, os dois times lideram os seus grupos, com 15 pontos cada. Ir para matéria completa UOL Esporte - Futebol A hora chegou para Perri: promessa de Cotia disputa 1º clássico pelo SPFC Chegou a vez de Lucas Perri. No São Paulo desde 2013, o goleiro terá a oportunidade de disputar o seu primeiro clássico como profissional. Hoje (14), a partir das 19h, no Morumbi, ele vai encarar a responsabilidade de substituir um dos principais ídolos do Tricolor paulista, Tiago Volpi, na partida contra o Santos, pelo Campeonato Paulista. Ir para matéria completa UOL Esporte - Futebol Como a Conmebol vai proceder sobre a pancadaria generalizada no Gre-Nal A Conmebol não tem pressa para definir as punições a serem impostas aos jogadores de Grêmio e Inter após a pancadaria que tomou conta do clássico Gre-Nal da última quinta-feira. Com a Libertadores paralisada em razão do coronavírus, a instituição cumprirá o trâmite normal de avaliação da batalha ocorrida no gramado da Arena. Ir para matéria completa UOL Esporte - Futebol Torcedor do Grêmio é flagrado imitando macaco para colorados na Arena O clássico Gre-Nal de ontem foi marcado por confusões dentro de campo. Mas fora dele também houve espaço para uma prática recorrente em duelos entre Grêmio e Inter. Um torcedor gremista imitou um macaco em ato de injúria racial contra colorados. Ir para matéria completa UOL Esporte - Futebol Análise: Gre-Nal bate recorde do Facebook, mas mostra fãs ainda perdidos Transmitido a Libertadores com exclusividade às quintas-feiras desde o ano passado, o Facebook teve sua apoteose ontem (12) com o empate entre Grêmio e Internacional, no primeiro clássico gaúcho da história da competição. Se a plataforma comemorou um pico recorde de audiência, alguns torcedores se mostraram confusos para ver a partida. Ir para matéria completa UOL Esporte - Futebol Qual é o maior clássico do Brasil? E a maior rivalidade? Blogueiros opinam Mais um Gre-Nal entrou para a história ontem (12) à noite. Em jogo tenso, os tradicionais rivais de Porto Alegre não passaram do 0 a 0 na Arena gremista. O duelo inédito pela Libertadores terminou com oito expulsões, em razão de uma briga generalizada no final do jogo. Ir para matéria completa UOL Esporte - Futebol Quais as consequências do Gre-Nal com oito expulsões na Libertadores Grêmio e Internacional lamentaram a briga generalizada nos minutos finais do clássico de ontem (12), válido pela fase de grupos da Libertadores, mas fora dos microfones o clima depois do jogo não era de constrangimento. Não havia indignação com o episódio. Os dois lados adotaram discurso político para tentar aplacar o impacto das oito expulsões - quatro de cada time, e as cenas de confusão no gramado. Enquanto isso, os jogadores vivem a expectativa de possíveis ações da Conmebol. Ir para matéria completa UOL Esporte - Futebol Oito expulsos não é recorde: Gre-Nal teve 20 cartões vermelhos em um jogo Os oito jogadores expulsos no clássico Gre-Nal de ontem (12), válido pela fase de grupos da Libertadores, foram consequência de uma pancadaria generalizada que tomou conta do campo no segundo tempo. Mas a profusão de cartões vermelhos não quebra recorde algum no enfrentamento entre Grêmio e Inter. Já houve jogo que não acabou por causa da expulsão de 20 dos 22 atletas que participavam de \"amistoso\". Ir para matéria completa UOL Esporte - Futebol Briga no Gre-Nal incendeia ambiente a nove dias de novo clássico O primeiro clássico Gre-Nal da história da Libertadores terminou em pancadaria. No segundo tempo do empate de ontem, na Arena do Grêmio, jogadores de Grêmio e Internacional protagonizaram briga generalizada que provocou oito expulsões. As desavenças em campo esquentam o clima para um novo encontro, marcado para acontecer em nove dias. Ir para matéria completa Blog do Benja Benja: MMA? Boxe? Não, é Gre-Nal! Simplesmente ridículo o que vimos nesse primeiro GreNal na história da Libertadores! Ir para matéria completa Blog do Juca Kfouri Gre-Nal estava bonito e terminou vergonhoso O chamado Gre-Nal das Américas, o primeiro pela Libertadores, diante de 53 mil torcedores, teve um primeiro tempo médio e um segundo, até faltarem cinco minutos, espetacular. Ir para matéria completa Rafael Reis Será que o calendário do futebol brasileiro aguenta o \"efeito coronavírus\"? Quase todos os os principais campeonatos nacionais do planeta estão com o futebol congelado pelas próximas semanas. A Liga dos Campeões e Liga Europa seguiram o mesmo caminho. Ir para matéria completa UOL Esporte - Futebol São Paulo de Diniz faz força-tarefa para ajudar Pablo a reencontrar os gols Antes pressionado, o São Paulo venceu e convenceu na segunda rodada da Copa Libertadores. O time, que tinha estreado com a derrota no torneio continental, ganhou da LDU por 3 a 0 e fez, para muitos, a sua melhor partida na temporada. Mas nem todos deixaram o Morumbi totalmente aliviados. Longe de viver os seus melhores dias, Pablo é questionado por uma sequência de nove partidas sem balançar as redes. O camisa 9, porém, conta com o apoio de uma espécie de força-tarefa montada pelo elenco e o técnico Fernando Diniz. Ir para matéria completa UOL Esporte - Futebol Vice do Inter rebate Renato Gaúcho: \"Deve ter o sonho de treinar o Inter\" O vice de futebol do Inter, Alessandro Barcellos, rebateu o técnico Renato Gaúcho. Ao fim do empate por 0 a 0 com muita confusão no fim do clássico de quinta-feira, na Arena, pelo grupo E da Libertadores, o treinador gremista disse que \"não é o Grêmio que começa as confusões\". Ir para matéria completa UOL Esporte - Futebol \"A confusão ocorreu no nosso melhor momento\", lamenta técnico do Inter O técnico Eduardo Coudet lamentou que a confusão do segundo tempo do Gre-Nal de hoje, que acabou 0 a 0 na Arena, pela segunda rodada do grupo E da Libertadores, tenha ocorrido no melhor momento do Inter. Segundo o argentino, o Colorado estava passando a achar os caminhos para chegar ao gol. Ir para matéria completa UOL Esporte - Futebol Gre-Nal: pancadaria generalizada na Libertadores ferve a web Grêmio e Internacional jogaram pela Libertadores nesta quinta-feira e o duelo caminhava bem até os minutos finais. Mas uma confusão iniciada por Moisés e Pepê terminou numa pancadaria generalizada, fato que ferveu as redes sociais. Ir para matéria completa UOL Esporte - Futebol Renata Fan lamenta confusão em Gre-Nal na Libertadores: 'melancólico' Apresentadora do Jogo Aberto, da TV Band - e colorada, Renata Fan usou suas redes sociais para lamentar a confusão que marcou o fim da partida entre Grêmio e Internacional pela segunda rodada da fase de grupos da Copa Libertadores da América e culminou com a expulsão de oito jogadores (quatro para cada lado). Ir para matéria completa UOL Esporte - Futebol Gre-Nal da Libertadores termina sem gols e com oito expulsos no final O Gre-Nal 424, o primeiro da história na Copa Libertadores, terminou sem gols e em confusão. Hoje (12), na Arena do Grêmio, os times pararam em obstáculos diferentes com a bola rolando. A trave salvou o Grêmio, Marcelo Lomba evitou o pior para o Internacional. E no final, houve confusão generalizada e como consequência oito jogadores expulsos — seis que estavam em campo e mais dois reservas. Ir para matéria completa UOL Esporte - Futebol Gre-Nal da Libertadores tem pancadaria, invasão e oito expulsões O Gre-Nal da Libertadores teve pancadaria no fim do segundo tempo. Faltando 10 minutos para o fim do jogo, a confusão começou com uma discussão entre Moisés e Pepê, foram quatro jogadores expulsos e a briga tomou conta do campo. Ir para matéria completa UOL Esporte - Futebol Inter deixa D'Alessandro no banco; Grêmio vai sem surpresas para o clássico O Internacional deixou D'Alessandro no banco de reservas para o clássico Gre-Nal das 21h (de Brasília), válido pela segunda rodada do grupo E da Libertadores. O time será o mesmo que venceu a Universidad de Chile na primeira rodada da chave. Já o Grêmio não apresentou surpresas. Ir para matéria completa UOL Esporte - Futebol Chegada da torcida do Inter à Arena tem provocação, bombas e conflito A chegada da torcida do Inter à Arena do Grêmio para o clássico da segunda rodada do grupo E da Libertadores seguiu o roteiro que se repete a cada jogo na casa gremista. Houve conflito entre aficionados locais e a Brigada Militar, muita provocação e ação forte dos homens da lei. Ir para matéria completa UOL Esporte - Futebol Lugano considera positivo adiar Libertadores por causa do coronavírus O São Paulo recebeu hoje à tarde a notícia de que a terceira rodada da fase de grupos da Copa Libertadores estava adiada por causa do coronavírus. Era para o Tricolor Paulista enfrentar o River Plate, da Argentina, na próxima terça-feira, no Morumbi. O superintendente de relações institucionais do clube, Diego Lugano, considerou sensata a decisão. Ir para matéria completa Lancepress São Paulo suspende a venda de ingressos para duelo com o River O São Paulo se manifestou em relação ao cancelamento da terceira rodada da Copa Libertadores, que afetará o duelo com River Plate-ARG, na próxima terça-feira, que seria realizado no Morumbi. O clube suspendeu a venda de ingressos para a partida, que já havia começado, e ficou de dar maiores explicações conforme a Conmebol determinar uma nova data para o confronto. Ir para matéria completa UOL Esporte - Futebol Exame aponta fratura na mão de Volpi, que desfalca o São Paulo no clássico Tiago Volpi não poderá defender o São Paulo no clássico deste sábado, contra o Santos, pelo Campeonato Paulista. O goleiro realizou exames médicos hoje que apontaram uma pequena fratura na mão direita do goleiro. O clube não divulgou uma previsão de quando o atleta será liberado para voltar a atuar. No entanto, está descartada a cirurgia. Ir para matéria completa UOL Esporte - Futebol Por coronavírus, Conmebol adia jogos da próxima semana da Libertadores Os jogos da próxima semana na Copa Libertadores da América 2020 estão suspensos em decorrência da pandemia do coronavírus. A informação foi comunicada hoje pela Conmebol. Ir para matéria completa Redação Conmebol ouve parceiros e TVs para tomar atitudes contra coronavírus Depois de solicitar à Fifa o adiamento das rodadas iniciais das Eliminatórias da América do Sul para a Copa do Mundo de 2022 por conta da pandemia do Covid-19, o novo Coronavírus, a Conmebol começa a pensar em atitudes práticas para os torneios de clubes, principalmente a Copa Libertadores da América, que tem a terceira rodada da fase de grupos prevista para a próxima semana. Ir para matéria completa UOL Esporte - Futebol Mauro Cezar fala de duas \"decisões\" SP x River, e uma delas sem público O São Paulo conquistou sua primeira vitória na Libertadores ao bater a LDU (EQU), ontem (11), por 3 a 0. Para Mauro Cezar, blogueiro do UOL Esporte, o triunfo são-paulino tem muito a ver com o estilo de Fernando Diniz. Ir para matéria completa UOL Esporte - Futebol Libertadores: Racing x Allianza Lima será sem torcida por coronavírus A Conmebol anunciou que a partida entre Racing (ARG) e Allianza Lima (PER), que será disputada hoje (12), em Buenos Aires, na Argentina, acontecerá com portões fechados, às 21h (de Brasília). A medida é por causa da pandemia de coronavírus, que já deixou uma vítima fatal no país. O governo local anunciou ontem (11) a suspensão de todas as competições esportivas envolvendo estrangeiros, durante o mês de março. Apenas as partidas da Libertadores marcadas para esta semana seriam liberadas. Ir para matéria completa UOL Esporte - Futebol Inter superou Grêmio em todos duelos por competições internacionais Será o primeiro clássico Gre-Nal da história válido pela Libertadores. Mas engana-se quem pensa que o duelo tradicional do Rio Grande do Sul nunca aconteceu por competições internacionais. Foram dois encontros pela Sul-Americana, ambos com classificação do Colorado. Ir para matéria completa Flu joga mal, cede à pressão e perde para o Figueirense na Copa do Brasil Ir para matéria completa Flamengo vence Barcelona-EQU com facilidade e mantém 100% na Libertadores Ir para matéria completa UOL Esporte - Futebol \"Flamengo é tão forte que faz times bons parecerem fracos\", diz Mauro Cezar Sem dificuldade, o Flamengo derrotou o Barcelona-EQU por 3 a 0 na noite de ontem e manteve 100% de aproveitamento na Copa Libertadores. Para o blogueiro Mauro Cezar, a qualidade do elenco comandado pelo técnico Jorge Jesus é tão superior que os times que encaram o Rubro-Negro passam uma impressão de fragilidade. Ir para matéria completa Assista aos melhores momentos de Peñarol 1 X 0 J. Wilsterman Ir para matéria completa UOL Esporte - Futebol Adebayor é expulso por voadora em vitória do Olimpia na Libertadores Um dos astros da Copa Libertadores, o atacante togolês Emmanuel Adebayor foi expulso ontem na vitória por 2 a 1 do Olimpia sobre o Defensa y Justicia, no Paraguai. Ir para matéria completa Assista aos melhores momentos de São Paulo 3 X 0 LDU Ir para matéria completa Blog do André Rocha André Rocha: Patamar? Jesus trabalha para colocar Flamengo em nova dimensão Pouco antes da cobrança de pênalti convertida por Gabriel Barbosa, no segundo gol dos 3 a 0 aplicados pelo Flamengo sobre o Barcelona de Guayaquil no Maracanã, as câmeras da transmissão do Sportv mostravam os jogadores do time equatoriano não só exaustos, como desnorteados. Sem entender exatamente o que estava os atropelando em campo. Ir para matéria completa UOL Esporte - Futebol Em alta, artilheiro Dani Alves vira exemplo no São Paulo de Fernando Diniz Quando foi contratado pelo São Paulo, em agosto do ano passado, Daniel Alves fez questão de dizer que não era um salvador da pátria. Neste ano, porém, o camisa 10 tem decidido partidas e passou a ser figura fundamental no desempenho da equipe. Ir para matéria completa UOL Esporte - Futebol Como o Facebook conseguiu direitos sobre o primeiro Gre-Nal da Libertadores Cercado de expectativa desde o fim de 2019, quando o sorteio da fase de grupos da Libertadores indicou a possibilidade dele acontecer, o primeiro Grêmio x Internacional da história, que ocorrerá hoje (12), às 21h, será restrito ao Facebook. O fato tem irritado alguns torcedores dos dois clubes, que não gostaria de ver a partida através da internet. Mas a escolha por esse jogo foi bastante estratégica para a rede social. Ir para matéria completa UOL Esporte - Futebol Palmeiras ganha fôlego para próximas decisões após vitórias na Libertadores Duas vitórias na Libertadores, campanha 100% e cenário tranquilo para as decisões que virão pela frente. Líder isolado do Grupo B da competição continental, o Palmeiras ganhou fôlego para buscar a vaga nas finais do Paulista e nas oitavas do torneio mais desejado pelo clube. Ir para matéria completa"}
