{"categorias":[""],"corpora":"Pode ser cancelado? | Com pandemia, como fica o seguro-viagem por outra doença\nCom pandemia, como fica o seguro-viagem por outra doença\nCoronavírus: Pandemia cancela seguro-viagem de qualquer outra doença ou acidente? PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Pandemia de coronavírus cancela seguro-viagem de outra doença ou acidente? 00:00 Fábio Munhoz Colaboração para o UOL, em São Paulo 18/03/2020 04h00 Quem planeja viajar ao exterior ou está fora do Brasil no momento deve ficar atento em relação à cobertura do seguro-viagem contratado. Isso porque as principais seguradoras do país têm cláusulas que excluem a indenização ao beneficiário em consequência de pandemias declaradas por órgão competente —e, na semana passada, a OMS (Organização Mundial da Saúde) declarou pandemia global por causa do aumento nos casos de contaminação pelo novo coronavírus. Fica a dúvida se são excluídas coberturas apenas relacionadas direta ou indiretamente à doença ou se também a suspensão eliminaria também o atendimento a qualquer outro evento, como uma perna quebrada, por exemplo. Países com menos problemas O vice-presidente da comissão de Direito do Consumidor da OAB-SP, Arthur Rollo, afirma que as seguradoras são obrigadas a dar cobertura nos casos em que o viajante foi para um país onde não haja surto de coronavírus ou em casos não relacionados com a doença. \"Há destinos em que a situação não é grave. Nesses locais, as empresas não podem simplesmente se eximir da cobertura pelo fato de haver pandemia declarada\", afirmou. Segundo ele, mesmo se o segurado decidir viajar para um país com alto número de casos, como Itália ou China, por exemplo, a seguradora deve entrar em contato com o cliente e explicar sobre as condições da cobertura. \"Se faltar informação, dá para brigar judicialmente.\" Cobertura se não houver relação com a doença? O advogado Armando Rovai, professor de Direito do Consumidor da Universidade Presbiteriana Mackenzie, disse que a condição de risco excluído só vale para quando houver o chamado nexo causal entre o problema e a pandemia. Ou seja, no caso de um acidente que não tenha nenhuma relação com o coronavírus, por exemplo, a cobertura tem de ser mantida. Segundo ele, se a empresa insistir em não pagar a indenização, o caso pode ser levado para órgãos de defesa do consumidor, como o Procon, ou mesmo para a Justiça. \"O que acontece é que, muitas vezes, esses contratos vêm prontos e as pessoas não leem com cuidado. É preciso examinar com maior zelo para entender melhor as cláusulas e escolher, efetivamente, se vai contratar ou não\", afirmou Rovai, que foi secretário nacional do Consumidor. Fale com a seguradora antes de viajar Os especialistas sugerem que, antes de viajar, é importante ligar para a seguradora e conferir exatamente o que está incluso na cobertura. No caso de a pessoa já estar no exterior e sofrer um acidente ou ter um problema de saúde, a orientação é para que seja feita nova confirmação. \"Isso é para não acontecer de você ir a uma instituição privada, fazer o tratamento e, depois, descobrir que vai ter que pagar\", disse o advogado Marco Antônio Araújo Jr., diretor do Instituto Brasileiro de Política e Direito do Consumidor (Brasilcon). Seguradora garante cobertura da doença A Allianz Travel informou que, mesmo com a pandemia, os clientes do seguro-viagem \"têm a cobertura, durante a viagem, de despesas médicas e hospitalares\", mesmo em casos de o viajante apresentar sintomas da covid-19, doença causada pelo coronavírus. \"Caso existam alterações no posicionamento da seguradora sobre a garantia de cobertura de despesas médicas e hospitalares, a Allianz Travel fará novas comunicações em seus canais oficiais, indicando as novas diretrizes\", afirmou a nota da empresa. Outras principais companhias de seguros do país foram procuradas, mas não se manifestaram. A Susep (Superintendência de Seguros Privados) também não respondeu aos pedidos de esclarecimento. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Voucher, FGTS, 13º: o que se sabe sobre medidas anticrise para trabalhador Governo anuncia socorro a aéreas, amplia prazos e ajuda a pagar reembolsos Por coronavírus, governo quer permitir redução de salário e jornada em até 50% PUBLICIDADE Colaboração para o UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia UOL Notícias - Cotidiano Prefeitura de BH determina fechamento de bares, feiras, shoppings e clubes O prefeito de Belo Horizonte, Alexandre Kalil, assinou nesta tarde um decreto determinando o fechamento de... 18/03/2020 20h27 do UOL Governo anuncia socorro a aéreas, amplia prazos e ajuda a pagar reembolsos O governo federal anunciou na noite de hoje um pacote de socorro às empresas aéreas, afetadas pelo avanço da... 18/03/2020 19h41 Estadão Conteúdo Caixa de máscara sobe de R$ 4,50 para R$ 140, denunciam hospitais A Federação e o Sindicato dos Hospitais, Clínicas e Laboratórios do Estado de São Paulo enviaram ofício ao... 18/03/2020 19h31 Carla Araújo Governo consegue 200 mil licenças para reuniões por videoconferência Mesmo com o presidente Jair Bolsonaro ainda realizando reuniões presenciais e entrevistas coletivas com a presença 18/03/2020 19h25 Reuters Por coronavírus, governo quer permitir redução de salário e jornada em até 50% BRASÍLIA (Reuters) - O governo divulgou hoje um pacote de medidas destinadas a flexibilizar as relações entre... 18/03/2020 19h23 Folha de S. Paulo Governo vai permitir que empresas cortem jornada e salários pela metade por conta da crise do coronavírus O governo Jair Bolsonaro vai permitir que empresas cortem pela metade jornada e salários de trabalhadores em meio... 18/03/2020 19h08 José Paulo Kupfer Sem poder fazer muito para puxar economia, BC leva juros reais a quase zero O desafio do Copom (Comitê de Política Monetária), na decisão desta quarta-feira (18), não era mexer ou não mexer... 18/03/2020 19h01 do UOL Itaú repassa corte de 0,5 ponto percentual na taxa de juros a clientes O Itaú Unibanco anunciou hoje que vai reduzir as taxas de juros para clientes pessoa física e jurídica, repassando 18/03/2020 18h49 Carla Araújo Governo vai postergar pagamentos de tarifas empresas aéreas O Ministério da Infraestrutura anunciou hoje três medidas para tentar mitigar o impacto econômico provocado pelo... 18/03/2020 18h29 Reuters Renner fecha lojas na Grande São Paulo e reduz horário das demais SÃO PAULO (Reuters) - A varejista de moda Lojas Renner anunciou nesta quarta-feira a interrupção do funcionamento... 18/03/2020 18h20 do UOL Associação aponta aumento de 34,4% no movimento em supermercados A Apas (Associação Paulista de Supermercados) divulgou um aumento de 34,4% no movimento em supermercados do estado 18/03/2020 18h13 do UOL BC reduz juros pela 6ª vez, a 3,75% ao ano, o menor nível da história O Copom (Comitê de Política Monetária) do Banco Central cortou hoje a taxa básica de juros (Selic) em 0,50 ponto... 18/03/2020 18h06 do UOL Mercados britânicos adotam racionamento em meio a pandemia de coronavírus Supermercados do Reino Unido estão introduzindo o racionamento de produtos em meio à pandemia do novo coronavírus, 18/03/2020 18h00 do UOL Governo promete pagar R$ 200 para até 20 mi de trabalhadores sem carteira O benefício de até R$ 200 para trabalhadores informais e autônomos deverá beneficiar entre 15 a 20 milhões de... 18/03/2020 17h54 Reuters Governo oferece pouco alívio para companhias aéreas SÃO PAULO, 18 Mar (Reuters) - O governo anunciou nesta quarta-feira medidas de apoio ao setor aéreo, permitindo... 18/03/2020 17h43 do UOL Bolsa despenca 10,35% e volta ao nível de agosto de 2017, mesmo após parada O Ibovespa, principal índice da Bolsa brasileira, fechou em queda de 10,35%, aos 66.894,95 pontos. É o menor nível 18/03/2020 17h27 do UOL Dólar salta quase 4% e fecha a R$ 5,199, novo recorde, mesmo com ação do BC O dólar comercial fechou em alta de 3,94%, cotado a R$ 5,199 na venda, mesmo com a atuação do Banco Central. É... 18/03/2020 17h05 do UOL Guedes diz que pode 'derrubar' encargos trabalhistas para preservar emprego O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (18) que pode autorizar as empresas a não pagar... 18/03/2020 16h58 Estadão Conteúdo Guedes: se País avançar nas reformas, pode ter 'reaceleração' no 2º semestre O ministro da Economia, Paulo Guedes, afirmou que a economia brasileira pode ter uma \"reaceleração\" no segundo... 18/03/2020 16h56 Estadão Conteúdo Petrobras baixou preço da gasolina em 30,1%, mas desconto não chegou a postos Com a nova redução anunciada nesta quarta-feira, 18, o preço da gasolina vendida pela Petrobras nas refinarias já... 18/03/2020 16h50 Agora - Grana Com coronavírus, Receita estuda adiar prazo de entrega do Imposto de Renda 2020 A Receita Federal estuda adiar o prazo de entrega do Imposto de Renda 2020. A informação é do supervisor do IR,... 18/03/2020 16h18 Estadão Conteúdo Flybondi suspende todos os voos para Argentina a partir de 23 de março A Flybondi informou, em nota divulgada nesta quarta-feira, 18, que todos os voos do Brasil para a Argentina estão... 18/03/2020 16h14 BBC News Brasil 'Vai se isolar': as diaristas dispensadas sem pagamento em meio à crise do coronavírus Faz cinco anos que Carolina* trabalha limpando a casa de uma família em São Paulo, mas nesta terça-feira (16/03),... 18/03/2020 16h05 Estadão Conteúdo Cade investiga empresas médico-farmacêuticas por aumentos de preços O Conselho Administrativo de Defesa Econômica (Cade) abriu investigação para apurar se hospitais, laboratórios,... 18/03/2020 15h52 do UOL 80% dos pequenos lojistas vão quebrar se shoppings fecharem, diz entidade Mais de 80% dos pequenos e médios lojistas de shoppings que atuam na região metropolitana de São Paulo podem... 18/03/2020 15h18 do UOL Guedes afirma que governo vai pagar R$ 200 para trabalhador informal O ministro da Economia, Paulo Guedes, afirmou hoje que o governo liberará R$ 15 bilhões em benefícios de até R$... 18/03/2020 15h15 do UOL O que é pior para a economia: coronavírus ou crise global de 2008? Os efeitos da paralisação econômica pela pandemia de coronavírus são comparados à crise financeira global. Em... 18/03/2020 15h10 Reuters Surto de coronavírus pode destruir até 25 milhões de empregos, diz OIT BERLIM (Reuters) - A pandemia de coronavírus pode desencadear uma crise econômica global, destruindo até 25... 18/03/2020 14h29 do UOL Voucher, FGTS, 13º: o que se sabe sobre medidas anticrise para trabalhador Diante da crise econômica que afeta o mundo inteiro, causada pela pandemia de coronavírus, o governo brasileiro... 18/03/2020 14h10 do UOL Auditores de tribunais de contas são contra governo descumprir meta fiscal Técnicos dos tribunais de contas são contrários à extensão do pedido de estado de calamidade pública solicitado... 18/03/2020 14h03 Imposto de Renda IR 2020: Trabalhei como MEI em 2019; preciso declarar? A pessoa que trabalhou como microempreendedor individual (MEI) em 2019 pode ser obrigada a fazer a declaração de... 18/03/2020 13h14 Imposto de Renda IR 2020: Receita e faculdades tiram dúvidas de graça sobre a declaração O contribuinte que está com dificuldades no preenchimento da declaração do Imposto de Renda 2020 pode contar com a 18/03/2020 13h13 Imposto de Renda IR 2020: Paguei o plano de saúde do meu filho de 25 anos; posso deduzir? Se o seu filho completou 25 anos em algum mês de 2019 e estava cursando faculdade ou curso técnico, ele pode ser... 18/03/2020 13h12 Imposto de Renda IR 2020: Vale a pena pegar empréstimo no banco para antecipar restituição? Os principais bancos já estão oferecendo a linha de crédito para antecipar o recebimento da restituição do Imposto 18/03/2020 13h11 Imposto de Renda IR 2020: Veja passo a passo como baixar e instalar o programa da declaração O primeiro passo para fazer a declaração do Imposto de Renda 2020 é baixar o programa de preenchimento no site... 18/03/2020 13h08 Imposto de Renda IR 2020:Não tenho direito a restituição e ainda vou pagar imposto. Por quê? A declaração do Imposto de Renda tem como objetivo comparar o imposto que foi pago ao longo do ano com o imposto... 18/03/2020 13h03 AFP - Geral Coronavírus pode acabar com 25 milhões de postos de trabalho no mundo A pandemia de coronavírus aumentará significativamente o desemprego global e poderá deixar sem trabalho 25 milhões 18/03/2020 12h53 do UOL Doria determina fechamento de shoppings, mas recua e fala em recomendação O governador de São Paulo, João Doria (PSDB-SP), recomendou hoje o fechamento de shoppings e academias na região... 18/03/2020 12h44 Estadão Conteúdo INSS suspende atendimento em agências por 15 dias por causa do coronavírus O INSS suspendeu o atendimento em suas agências por 15 dias, como medida de contenção ao avanço do novo... 18/03/2020 12h44 Reuters ABC paulista suspenderá serviço de ônibus a partir de 29 de março SÃO PAULO (Reuters) - O serviço de ônibus de transporte coletivo na região do ABC, na região metropolitana de São... 18/03/2020 12h43 Reuters Petrobras reduz gasolina em 12% nas refinarias a partir de quinta-feira A Petrobras PETR4.SA reduzirá o preço médio da gasolina em suas refinarias em 12% e o do diesel em 7,5% a partir... 18/03/2020 12h41 Estadão Conteúdo Pão de Açúcar terá horário especial para atendimento para maiores de 60 anos O GPA informa que a bandeira Pão de Açúcar, a partir desta quarta-feira, 18, terá um horário de atendimento... 18/03/2020 12h24 Estadão Conteúdo Governo pede calamidade contra vírus para ampliar rombo fiscal para R$ 200 bi O Palácio do Planalto informou na noite de ontem que pedirá ao Congresso Nacional o reconhecimento do estado de... 18/03/2020 12h01 Reuters Guedes promete voucher para trabalhador informal por 4 meses em entrevista a site O governo vai fornecer por quatro meses vouchers para pessoas desassistidas e trabalhadores informais no âmbito... 18/03/2020 11h52 AFP - Geral Açucareira e fabricante de bebidas alcoólicas farão álcool em gel na França O grupo açucareiro francês Tereos e o de bebidas alcoólicas Pernod Ricard anunciaram hoje que produzirão álcool em 18/03/2020 11h49 do UOL Bolsonaro diz que Guedes trabalha para zerar impostos de produtos médicos O presidente Jair Bolsonaro (sem partido) disse hoje que o ministro da Economia, Paulo Guedes, trabalha para zerar 18/03/2020 11h48 do UOL Festival de publicidade de Cannes é adiado devido à pandemia de coronavírus A organização do Festival Internacional de Criatividade de Cannes, maior evento de publicidade do mundo, anunciou... 18/03/2020 11h44 Estadão Conteúdo Economia cancela entrevista sobre calamidade; novo horário será informado O Ministério da Economia cancelou a entrevista programada para as 11h (de Brasília) para detalhar o pedido feito... 18/03/2020 11h44 ver mais PUBLICIDADE"}
