{"categorias":[""],"corpora":"Reinaldo Azevedo | Bolsonaro quer ver os cadáveres para acreditar \nBolsonaro quer ver os cadáveres para acreditar\nBolsonaro, o empirista das trevas, quer ver os cadáveres para acreditar - 18/03/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Reinaldo Azevedo Bolsonaro, o empirista das trevas, quer ver os cadáveres para acreditar Luiz Henrique Mandetta, ministro da Saúde, ousa ser técnico num governo chegado à chacrinha ideológica e à guerrilha ideológica vigarista Imagem: Foto: Lucio Bernardo Jr./Câmara dos Deputados 00:00 Reinaldo Azevedo Reinaldo Azevedo Reinaldo Azevedo, que publicou aqui o primeiro post no dia 24 de junho de 2006, é colunista da Folha e âncora do programa “O É da Coisa”, na BandNews FM. No UOL, Reinaldo trata principalmente de política; envereda, quando necessário — e frequentemente é necessário —, pela economia e por temas que dizem respeito à cultura e aos costumes. É uma das páginas pessoais mais longevas do país: vai completar 13 anos no dia 24 de junho. Colunista do UOL 18/03/2020 07h17 Luiz Henrique Mandetta, ministro da Saúde, vem enfrentando, até aqui, com competência e serenidade a crise causada pelo coronavírus. Não escolhe o terreno fácil do alarmismo, o que não quer dizer que esteja tentando minimizar os efeitos deletérios da doença. E, por isso mesmo, já entrou em rota de colisão com ninguém menos do que... Jair Bolsonaro. O presidente está insatisfeito com o seu protagonismo e acha que o ministro não o defende, evitando abraçar — ainda bem! — a sua tese criminosa do suposto alarmismo. Todos os chefes de Estado relevantes de países atingidos pelo coronavírus têm tomado medidas muito duras. E isso inclui aquele que Jair Bolsoanro escolheu para ser o seu guia: Donald Trump. Antes de ser devidamente informado sobre a tragédia que se anunciava, o presidente americano também tentou minimizar os riscos da crise. Mas logo mudou de rumo. Bolsonaro é hoje o lobo solitário da estupidez, tentando dar murro em ponta de faca. No meu programa de rádio, cheguei a ironizar: nós, da imprensa, devemos começar a pedir a cabeça do ministro Mandetta, num esforço de mantê-lo no governo. Bolsonaro é binário e primitivo. Se tem um ministro elogiado pela \"grande mídia\", como eles dizem por lá, então é sinal de quem vem fazendo algo de errado. Como sabemos, os seus exemplos de competência são Abraham Weintraub, da Educação, e Damares Alves, da Família. Mandetta comete o desatino, num governo composto por uma maioria de celerados, de falar uma linguagem técnica. Na entrevista coletiva desta terça, por Intenet, sem a presença física dos jornalistas na sala, o ministro afirmou: \"Nós estamos imaginando que nós vamos trabalhar com números ascendentes, espirais em abril, maio, junho. Nós vamos passar aí 60 a 90 dias de muito estresse para que, quando chegarmos ao fim de junho, julho, a gente imagina que entra no platô. Agosto, setembro a gente deve estar voltando, desde que a gente construa a chamada imunidade de mais de 50% das pessoas\". Ou por outra: assim será desde que se faça a coisa certa. E já haverá grandes sortilégios. Felizmente, a sociedade, com destaque para parte considerável das empresas, está optando pelo caminho correto: quando possível, as pessoas estão fazendo em casa seu trabalho, evitando a exposição aos meios de transporte e a aglomeração em salas. Segundo Bolsonaro, isso não passa de histeria. Raciocínios como o exposto por Mandetta mexem com os seus bofes. O presidente não acredita em ciência, em matemática, em projeções com base nos números. É um empirista das cavernas. Se é verdade que o coronavírus pode matar muitos milhares caso não se faça a coisa certa e não se opte por uma estratégia de redução se danos, ele só se daria por vencido quando posto diante dos cadáveres. Sim, é verdade: o vírus só seria contido com rapidez se todas as pessoas parassem de circular para que se pudesse identificar, isolar e tratar os contaminados. Mas isso, obviamente, é impossível. Mas se pode reduzir drasticamente a atividade. O crescimento do número de mortos — e ele virá infelizmente — acabará por convencer alguns bolsões ainda recalcitrantes sobre a gravidade da crise. Os governadores também têm feito seu trabalho para minimizar a circulação de pessoas — e, pois, do vírus. Bolsonaro está indignado na condição de único líder a ter recebido a revelação de que esse negócio de coronavírus tem algo a ver com uma grande conspiração dos maldosos chineses... Terá de responder politicamente por suas escolhas. E, num país em que houvesse um procurador-geral da República e um ministro da Justiça que levassem a sério seus respectivos cargos, já estaria sendo investigado por inquérito da Polícia Federal. Por quê? Porque, no domingo, ele fez uma escolha em favor do vírus. E reiterou essa opção em três entrevistas posteriores. Esperamos todos que Mandetta continue a honrar a sua condição de médico. Demita Mandetta, Bolsonaro! Queremos que ele fique. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora OMS avalia diferentes métodos contra coronavírus e diz: vacina já é testada Cidades brasileiras registram novos panelaços contra o governo Bolsonaro Prefeitura de SP limita atendimento presencial em lojas até dia 5 de abril Notícias Política Reinaldo Azevedo PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Reinaldo Azevedo Diversas cidades e DF registram panelaços durante fala de Bolsonaro São Paulo, Rio, Recife, Belo Horizonte, Fortaleza e Distrito Federal registraram panelaços na noite desta... 18/03/2020 19h34 Maia pede pauta objetiva e descarta ir para reunião só para 'fotografia' O presidente da Câmara, Rodrigo Maia (DEM-RJ), informou nesta quarta-feira (18) que não participará da reunião... 18/03/2020 19h20 Governo permite reduzir jornada e salário de funcionários até final do ano O governo anunciou nesta quarta-feira a edição de mudanças legislativas para facilitar às empresas tomarem medidas 18/03/2020 19h17 Bolsonaro diz que pegaria 'metrô lotado' em SP para estar 'ao lado do povo' O presidente Jair Bolsonaro afirmou que não descarta nos próximos dias pegar um \"metrô lotado em São Paulo\" ou uma 18/03/2020 19h13 Dólar fecha a R$ 5,20; perda na Bolsa já é igual à de 2008 Após superar os R$ 5,25 durante o pregão desta quarta-feira (18), a cotação do dólar fechou a R$ 5,2010, alta de... 18/03/2020 19h10 Registro de casos de coronavírus no Brasil tem demora e lacunas A primeira morte confirmada em decorrência do novo coronavírus no Brasil, cujo paciente não aparecia entre os... 18/03/2020 18h53 BC corta Selic em 0,5 ponto para tentar conter danos do coronavírus O avanço da crise econômica gerada pelo novo coronavírus fez o Copom (Comitê de Política Monetária), do Banco... 18/03/2020 18h51 Mais um ministro tem covid-19: Bento Albuquerque, de Minas e Energia Vestindo máscara clínica, o presidente Jair Bolsonaro (sem partido) anunciou nesta quarta-feira (18) que o... 18/03/2020 18h48 Presidente do Senado, Davi Alcolumbre, está infectado pelo coronavírus O presidente do Senado, Davi Alcolumbre (DEM-AP), 42, está com coronavírus, segundo nota oficial divulgada nesta... 18/03/2020 18h45 Contra pandemia, governo vai distribuir R$ 200 para trabalhadores informais Como parte do plano de combate ao novo coronavírus, o governo anunciou nesta quarta-feira (18) que vai conceder... 18/03/2020 17h39 Marco Aurélio pede que juízes mandem presos idosos para prisão domiciliar O ministro Marco Aurélio Mello, do STF (Supremo Tribunal Federal), decidiu conclamar os juízes de todo o país para 18/03/2020 13h22 Defesa de Cabral e Albertassi cita coronavírus em pedido para deixar prisão A defesa do ex-governador Sérgio Cabral citou a pandemia do coronavírus no pedido enviado ao Tribunal de Justiça... 18/03/2020 13h18 Bolsonaro cobra discurso político de Mandetta em pandemia do coronavírus O presidente Jair Bolsonaro tem cobrado do ministro da Saúde, Luiz Henrique Mandetta, que passe a adotar um... 18/03/2020 13h08 Doria determina o fechamento de todos os shoppings da região metropolitana O governador João Doria (PSDB) determinou os fechamentos de todos os shoppings da região metropolitana até 23 de... 18/03/2020 12h58 Coronavírus altera consumo de internet e fragiliza usuários mais pobres A alteração na rotina da população brasileira com o avanço do coronavírus tende a sobrecarregar parte da... 18/03/2020 12h56 Panelaço: Maia e Alcolumbre veem armadilha em encontro com Bolsonaro Chamados por Jair Bolsonaro para discutir as medidas de enfrentamento do coronavírus, os presidentes da Câmara,... 18/03/2020 12h50 Bolsonaro é o antepenúltimo em lista de tuítes de presidentes sobre covid19 O presidente Jair Bolsonaro tem afirmado que há histeria na preocupação com o novo coronavírus. É uma posição que... 18/03/2020 09h58 General Heleno testa positivo para coronavírus O ministro-chefe do GSI (Gabinete de Segurança Institucional), Augusto Heleno, informou nesta quarta-feira (18)... 18/03/2020 09h52 O É DA COISA: É uma pornografia moral opor o combate a vírus a crescimento Trata-se de um raciocínio estúpido, que cria oposição onde tem de haver combinação. 18/03/2020 08h15 Guedes acorda e pede estado de calamidade para injetar dinheiro na economia O governo vai solicitar ao Congresso, e certamente será bem-sucedido, o reconhecimento do estado de calamidade... 18/03/2020 08h06 Impeachment: vejam os 10 crimes de Bolsonaro e as 15 agressões à Lei 1.079 Este texto não é a favor dos que querem o impeachment do presidente. 18/03/2020 07h54 Bolsonaro é alvo do primeiro \"Esquenta de Panelaço\" da história. Inovador! 18/03/2020 07h46 \"Liberalismo pão com leite condensado e macarrão instantâneo\" dá indigestão Jair Bolsonaro está desesperado. E, ainda que, com outra inflexão, Paulo Guedes não menos. Um contava com um... 18/03/2020 07h02 Assessor da Casa Civil ataca os governadores e sugere conspiração da China Qual é a fonte que alimenta as convicções de Jair Bolsonaro de que o coronavírus é parte de um complô... 18/03/2020 06h45 Mandetta teve de explicar a Bolsonaro ida à reunião com STF e Congresso A imagem do ministro da Saúde, Luiz Henrique Mandetta, sentado ao lado dos presidentes da Câmara, do Senado, do... 17/03/2020 21h15 Governo já deveria ter fechado fronteiras e restringido voos, critica Maia O governo brasileiro deveria seguir os melhores exemplos no mundo e fechar fronteiras, restringindo ainda voos... 17/03/2020 21h06 Bolsonaro anuncia que vai fechar fronteira com Venezuela devido ao covid-19 O presidente Jair Bolsonaro (sem partido) anunciou nesta terça-feira (17) que vai fechar a fronteira do Brasil com 17/03/2020 19h30 Pedido de impeachment de Bolsonaro após ato pró-governo chega à Câmara O primeiro pedido de impeachment protocolado contra o presidente Jair Bolsonaro depois dos protestos governistas... 17/03/2020 19h23 Deputado é 13o. infectado que integrou comitiva de Bolsonaro aos EUA O deputado federal Daniel Freitas anunciou, na tarde de hoje, ter sido diagnosticado com coronavírus. O... 17/03/2020 19h18 Paciente que morreu por covid-19 não estava na lista oficial de infectados A primeira morte pelo novo coronavírus no Brasil foi de uma pessoa que estava fora da contagem oficial de... 17/03/2020 17h42 Governo de SP deve mandar líderes de rebeliões para presídios federais Os presos que lideraram as rebeliões em quatro unidades prisionais em São Paulo na tarde desta segunda-feira (16)... 17/03/2020 17h24 Credit Suisse corta para zero projeção de crescimento do Brasil neste ano O Credit Suisse cortou, nesta terça-feira (17), a projeção para o crescimento da economia brasileira em 2020 para... 17/03/2020 17h21 IBGE suspende entrevistas presenciais e revê Censo 2020 pelo coronavírus O IBGE (Instituto Brasileiro de Geografia e Estatística) anunciou nesta terça (17) a suspensão das entrevistas... 17/03/2020 17h18 Governo cogita decretar calamidade pública, o que flexibilizaria a LRF A equipe econômica decidiu incluir no rol de medidas, que podem ser adotadas para enfrentar os efeitos do novo... 17/03/2020 17h15 Crise do coronavírus: Trump estuda mandar dinheiro como ajuda a famílias O governo Donald Trump anunciou nesta terça-feira (17) que está trabalhando para enviar dinheiro diretamente às... 17/03/2020 15h43 São Paulo tem a primeira morte no Brasil pelo Covid-19 O Brasil teve a primeira morte pelo novo coronavírus nesta terça (17) em São Paulo, como adiantado pela coluna da... 17/03/2020 15h41 Governo libera internação e quarentena obrigatórias para casos de covid-19 O Ministério da Justiça anunciou que vai publicar nesta terça-feira, 17, portaria para tornar compulsória a... 17/03/2020 15h38 Protagonismo de Mandetta na crise do coronavírus incomoda Bolsonaro Em meio ao avanço do novo coronavírus, o ministro da Saúde, Luiz Henrique Mandetta, começou a ver seu trabalho ser 17/03/2020 13h36 Bolsonaro escolhe General Braga Netto para comitê de combate ao coronavírus O presidente Jair Bolsonaro criou um comitê para supervisão e monitoramento da crise provocada pela pandemia no... 17/03/2020 13h34 Procon faz operação contra abuso na venda de álcool em gel e máscaras em SP Diante da crise do novo coronavírus, o Procon de São Paulo abriu por tempo indeterminado a Operação Corona para... 17/03/2020 13h28 Bolsonaro fala em 'certa histeria' e que fará 'festinha' de aniversário O presidente Jair Bolsonaro (sem partido) voltou a afirmar, nesta terça-feira (17), que existe uma \"histeria\" em... 17/03/2020 13h21 Mais da metade dos estados cancela aulas na rede pública Ao menos 15 estados e o Distrito Federal decidiram cancelar aulas na rede estadual, a maioria antecipando recesso... 17/03/2020 13h19 'Você não é presidente mais', diz imigrante haitiano a Bolsonaro Um vídeo que circula nas redes sociais, supostamente gravado na noite desta segunda-feira (16), mostra um... 17/03/2020 13h18 Medidas de Guedes são boas, mas insuficientes. A verdade é que está perdido Confesso que sinto até certa pena de Paulo Guedes. Não é uma piedade qualquer. Trata-se de uma condolência... 17/03/2020 10h35 O É DA COISA: Criminoso em sentido múltiplo não tem como enfrentar desafios Não há alternativa. Ele tem de ser contido. Ponto final. 16/03/2020 23h25 Covid-19: com dois casos, Congresso cancela sessões e estuda sessões online O Senado confirmou nesta segunda-feira (16) seu segundo caso de teste positivo para coronavírus. Com o agravamento 16/03/2020 21h49 Governo antecipa segunda parcela do 13º salário do INSS O governo vai antecipar para maio o pagamento da segunda parcela do 13º salário dos aposentados e pensionistas do... 16/03/2020 21h42 Guedes concorda em adiar impostos do setor aéreo por três meses O ministro Paulo Guedes acatou a maioria das propostas do Ministério de Infraestrutura e deve permitir a... 16/03/2020 21h40 ver mais PUBLICIDADE"}
