{"categorias":[""],"corpora":"Nossa | Diário de férias frustradas: 'presa' no Peru, nossa repórter inicia saga\nDiário de férias frustradas: 'presa' no Peru, nossa repórter inicia saga\nDiário de férias frustradas: \"presa\" no Peru, nossa repórter inicia saga - 18/03/2020 - UOL Nossa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Casa Casa Feito à mão Meu apê Microespaços Plantados Tapa na casa Casa de estimação Cozinha Cozinha Ao ponto Eu mereço Instachef Tim-tim Receita de família Gastronobásico Viagem Viagem 12 horas Fora da rota Viajantes Moda Moda Meu estilo Moodboard Essa roupa tem história Reportagens Especiais Últimas notícias Topo Nossa Viagem Diário de férias frustradas: \"presa\" no Peru, nossa repórter inicia saga 00:00 Luciana Sarmento Colaboração para Nossa 18/03/2020 14h06 Luciana Sarmento Férias frustadas a repórter do UOL foi pega de surpresa com o fechamento das fronteiras e cancelamento de voos no Peru. Ela está tentando voltar para o Brasil, e conta aqui o dia a dia dessa epopeia. Assistimos espantados, eu e meu namorado, no hostel em que estávamos hospedados em Lima, ao discurso do presidente Martín Vizcarra, que anunciava o fechamento das fronteiras do Peru. Não havia nenhum detalhamento quanto a como seriam tratados os estrangeiros no país ou os peruanos que residem fora, nem sobre até que horas voos ainda sairiam. Imediatamente liguei para o telefone de emergência do consulado, que apenas me disse que eu deveria entrar em contato com a cia aérea. O jeito era ir direto ao aeroporto, pensamos nós e, claro, todos os estrangeiros que estavam em Lima. Relatos do coronavírus \"Estamos desesperados\": brasileiros \"presos\" no exterior relatam drama Da normalidade ao medo: um diário da rotina com o coronavírus na Espanha Coronavírus: o que você precisa saber antes de planejar uma viagem Luciana Sarmento no aeroporto durante a madrugada Imagem: Arquivo pessoal Ao chegarmos no Aeroporto Internacional Alejandro Velasco Astete, por volta da meia-noite, nos deparamos com centenas de pessoas - sendo que a maioria estava sem máscaras. A medida presidencial levou todos, peruanos e estrangeiros, a irem na contramão das orientações sobre como evitar o coronavírus, se aglomerando em filas e mais filas em busca de troca e compra de passagens e informações. Nós passamos a noite inteira nos revezando entre a fila da loja da Avianca e a do Checkin. Na primeira: vazio. Nenhum funcionário apareceu até pouco antes das 6 horas da manhã. No segundo, informações falsas nos eram dadas. Disseram que o Brasil não estava recebendo ninguém de fora do país. Saguão de embarque em Lima Imagem: Arquivo pessoal Ao longo da noite, tentamos de tudo para trocar nossas passagens e até mesmo comprar novas. A ideia era não criar pânico, mas às vezes era difícil não se assustar. Até suspeita de bomba teve, e o esquadrão foi chamado. Silêncio total. A bolsa deixada no saguão era alarme falso. A essa altura, tentar entrar em contato com a embaixada era inútil: os telefones haviam sido desligados. Passagens eram vendidas por até R$ 8 mil, mas nem assim era possível deixar Lima. Todos os voos da Avianca para o Brasil foram cancelados, nos disseram. Quando finalmente o funcionário da Avianca chegou ao balcão nos disse que não sabia que horas atenderia, nem se o faria e se haveria resposta para os nossos questionamentos. Após passarmos noite e dia tentando, sem sucesso, comprar passagens de outras cias aéreas, decidimos seguir nossa viagem com o voo que já estava programado para Cusco, onde acreditamos que podemos passar por uma melhor quarentena comparada a Lima. Na capital, vimos o clima de tensão se elevar em pouco tempo, com corrida a supermercados e militares nas ruas. Mas ainda não sabíamos exatamente o que encontraríamos em Cusco. Como todos têm dito, \"tudo muda muito rápido\". Ruas de Cusco vazias Imagem: Arquivo pessoal Chegada a Cusco Ao pousarmos em Cusco, funcionários do aeroporto completamente vestidos em materiais cirúrgicos nos abordaram para medir nossas temperaturas: \"Estás muy bien\". Sem nenhum sintoma, respiro aliviada e seguimos para buscar nossas bagagens e pegar um táxi até o Airbnb. No Peru, é muito comum negociar o valor da corrida com os taxistas. Carros oficiais são minoria por aqui. Do lado de fora do aeroporto internacional Alejandro Velasco Astete, cerca de 20 motoristas ofereciam seus serviços a quem chegava ali. Tínhamos a informação de que o custo médio de uma corrida até o nosso destino seria algo em torno de 12 soles. O primeiro nos cobrou 40, por fim negociamos com outro por 20. No caminho víamos poucas pessoas pelas ruas, mas ainda havia um ou outro restaurante aberto. O taxista nos informou que isso só continuaria até a meia-noite daquela segunda-feira (16). A partir de terça (17), tudo estaria fechado. Eu não conhecia Cusco. Chegar na região onde iríamos nos hospedar me parecia estranho: era noite e as ruas estavam desertas, não vi quase ninguém exceto um único casal de turistas. Fora do centro histórico, na cidade que é cravada em montanhas, construções de tijolo me lembravam comunidades no Brasil. Imagem: Arquivo pessoal Finalmente chegamos a nossa casa e fomos recebidos pelo administrador do imóvel, um peruano chamado Oliver. Muitíssimo educado e atencioso, ele nos mostrou em detalhes cada espaço, e o funcionamento de tudo. Trata-se de uma casa de três andares, na qual ele habita o primeiro piso, nós ficamos no segundo, e no terceiro há um casal de estrangeiros, ela da Guatemala, ele da Áustria. Nós cinco compartilhamos a cozinha e a sala. Depois de nos mostrar toda a casa, Oliver nos trouxe ao terraço. Um espaço bastante agradável, com uma bela vista para a cidade. Nessa hora, não me contive: a sensação de chegar a um lugar seguro, confortável, e de me sentir acolhida me trouxe um choro de alívio após quase vinte horas em meio a um pandemônio desde o aeroporto de Lima. Após nos acomodarmos, fomos ao centro histórico em busca de algo para comer. Era cerca de 21 horas, e todos os restaurantes estavam fechados, mas os mercadinhos permaneciam abertos e abastecidos. Apesar das ruas vazias, o clima geral era de tranquilidade, muito diferente de Lima onde havia militares nas ruas e corridas aos supermercados. De máscara, a senhora do caixa nos cumprimenta de maneira gentil e nos avisa que abriria de novo no dia seguinte. Compramos o necessário para aquela noite e seguimos para o nosso endereço, onde finalmente descansaríamos para mais um dia da nossa saga. Enquanto isso, aguardamos uma atitude do governo brasileiro para que possamos retornar e cumprir a quarentena em nossas casas. Resposta da embaixada Através de seu site, a Embaixada brasileira em Lima afirma que solicitou ao Ministério das Relações Exteriores do Peru esclarecimentos sobre autorizações e procedimentos para saída do território peruano por via terrestre com veículos particulares. \"Novas informações serão divulgadas tão logo haja resposta por parte do Ministério das Relações Exteriores peruano.\" Resposta do Itamaraty Em resposta oficial, o Ministério das Relações Exteriores informa que os \"Consulados e Embaixadas do Brasil acompanham de perto a situação gerada por eventuais fechamentos de fronteiras por conta da pandemia de coronavírus, com especial atenção ao caso de turistas brasileiros buscando retorno\". Eles recomendam a todos os cidadãos brasileiros no exterior que mantenham a serenidade e observem estritamente as medidas determinadas pelas autoridades locais, e que, se necessário, busquem contato com o Consulado ou Embaixada do Brasil responsável pela região onde se encontram. O órgão afirma que as embaixadas e consulados do Brasil continuam em funcionamento, mesmo com os depoimentos contrariando a afirmação. Comunicar erro As mais lidas agora Cruzeiro britânico com casos confirmados de coronavírus atraca em Cuba Galeto suculento feito em casa é possível. Veja dicas Turistas estrangeiros na América Latina estão sem saber o que fazer PUBLICIDADE Viagem Coronavírus: como a pandemia está esvaziando as ruas no mundo O surto esvaziou espaços públicos ao redor do mundo, tanto por decretos governamentais quanto por decisões pessoais 18/03/2020 16h47 Diário de férias frustradas: \"presa\" no Peru, nossa repórter inicia saga Assistimos espantados, eu e meu namorado, no hostel em que estávamos hospedados em Lima, ao discurso do presidente 18/03/2020 14h06 Cruzeiro britânico com casos confirmados de coronavírus atraca em Cuba O cruzeiro britânico MS Braemar, com cinco casos confirmados do novo coronavírus e mais de 1.000 pessoas a bordo,... 18/03/2020 12h13 Turistas estrangeiros na América Latina estão sem saber o que fazer Um enorme cadeado bloqueia o portão do aeroporto de Lima, um dos principais terminais aéreos da América Latina,... 18/03/2020 12h03 Quarentena deixa água dos canais de Veneza cristalina Além de ter diminuído drasticamente a poluição no norte da Itália, o isolamento imposto pelo governo para combater 18/03/2020 11h32 Cruzeiro em quarentena após 6 infecções por coronavírus é evacuado no Chile Noventa e sete passageiros, que estavam a bordo do navio de cruzeiro Silver Explorer e que ficaram em quarentena... 18/03/2020 11h06 Bolívia fecha fronteiras a não residentes e suspende voos internacionais A Bolívia anunciou nesta terça-feira que vai fechar suas fronteiras para não residentes e suspender todos os voos... 18/03/2020 09h33 Aeroporto fecha e dezenas de passageiros ficam retidos em Lima Dezenas de passageiros reivindicam voos humanitários depois de ficarem presos em Lima nesta terça-feira, após o... 18/03/2020 09h28 A cidade que seguiu a quarentena e passou pela gripe espanhola sem vítimas 38º32'N, 106º55'O Gunnison Colorado, Estados Unidos No final de 1918, a gripe espanhola, pandemia causada pelo... 18/03/2020 04h00 Da normalidade ao medo: um diário da rotina com o coronavírus na Espanha Enquanto as manifestações do Dia da Mulher lotavam as ruas, no dia 8 de março, a Espanha contabilizava \"apenas\"... 18/03/2020 04h00 Pandemia de coronavírus cancela seguro-viagem de outra doença ou acidente? Quem planeja viajar ao exterior ou está fora do Brasil no momento deve ficar atento em relação à cobertura do... 18/03/2020 04h00 Santuário de Lourdes fecha pela 1ª vez em sua história pelo coronavírus Pela primeira vez em sua história, o santuário de Lourdes fechou suas portas nessa terça-feira por tempo... 17/03/2020 16h53 ver mais PUBLICIDADE"}
