{"categorias":[""],"corpora":"Bolsonaro anuncia suspensão de vestibular para trans em universidade federal\n? Leia mais (07/16/2019 - 18h32)\nBolsonaro anuncia suspensão de vestibular para trans em universidade federal - 16/07/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Bolsonaro anuncia suspensão de vestibular para trans em universidade federal Processo havia sido aberto pela Unilab, que mantém campi no Ceará e na Bahia Copiar link 16.jul.2019 às 18h32 Ouvir o texto Diminuir fonte Aumentar fonte João Pedro Pitombo Natália Cancian Salvador e Brasília O presidente Jair Bolsonaro (PSL) anunciou nesta terça-feira (16) que o Ministério da Educação interveio na Unilab (Universidade da Integração da Lusofonia Afro-Brasileira) para suspender o vestibular que reservava 120 vagas para transgêneros e intersexuais. Unilab Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Criada em 2010, a Unilab possui campi no Ceará e na Bahia e tem como foco o intercâmbio com países africanos de língua portuguesa. Tem cerca de 6,5 mil alunos. “A Universidade da Integração da Lusofonia Afro-Brasileira (Federal) lançou vestibular para candidatos TRANSEXUAL (sic), TRAVESTIS, INTERSEXUAIS e pessoas NÃO BINÁRIOS. Com intervenção do MEC, a reitoria se posicionou pela suspensão imediata do edital e sua anulação a posteriori”, afirmou o presidente em uma rede social. O edital do vestibular havia sido lançado na última terça-feira (9) com 120 vagas em 19 cursos de graduação nos campi do Ceará e da Bahia. Entre os cursos, estavam administração, agronomia, antropologia, ciências biológicas, enfermagem, história, pedagogia e química. O número de vagas, porém, variava para cada curso. O curso de administração, por exemplo, tinha cinco vagas previstas no Ceará. Já o de agronomia tinha duas previstas. A data de inscrições ia de 15 a 24 de julho. Em nota, o Ministério da Educação informou que, por meio da Procuradoria-Geral da República, questionou a legalidade do processo seletivo Unilab. O MEC alega que a Lei de Cotas não prevê vagas específicas transgêneros e intersexuais. “A universidade não apresentou parecer com base legal para elaboração da política afirmativa de cotas, conforme edital lançado na semana passada. Por esta razão, a Unilab solicitou o cancelamento do certame”, informou o ministério da Educação. O objetivo do edital era aumentar a inclusão de transexuais, travestis, pessoas não binárias (que não se identificam totalmente como homem ou como mulher) e intersexuais (que possuem variação de caracteres sexuais incluindo cromossomos, gônadas ou órgãos genitais que dificultam sua identificação como totalmente feminino ou masculino). A criação de vagas para específicas para pessoas trans já vinha sendo adotada em outras universidades, mas seguindo o formato de cotas. No ano passado, a Universidade Federal do Sul da Bahia (UFSB) abriu edital de vestibular com cotas para transexuais, travestis e transgênero. Este ano, Universidade Federal da Bahia, aprovou inclusão de cotas para pessoas trans em seus cursos de mestrado e doutorado. A Folha não conseguiu contato nesta terça-feira (16) com o reitor da Unilab, Alexandre Cunha Costa. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação Jair Bolsonaro MEC Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/07/bolsonaro-anuncia-suspensao-de-vestibular-para-trans-em-universidade-federal.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Após rumor se espalhar, ministro diz que não haverá cobrança na graduação Governo orienta conselho tutelar a não enquadrar homeschooling como evasão 'Coisas absurdas têm acontecido dada a autonomia das universidades', diz Bolsonaro Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas MEC prevê alívio financeiro nas universidades em 10 anos, mas cala sobre verba para este ano Governo corta repasse para educação básica e esvazia programas MEC elaborou plano para universidades sem consultar reitores, diz associação MEC quer custear universidade com fundo na Bolsa e Lei Rouanet Colégio particular do Piauí lidera ranking do Enem 2018 por escola Principais do dia Governo Bolsonaro Compartilhar Bolsonaro critica multa de 40% do FGTS em demissão sem justa causa Presidente diz que percentual desestimula contratações, mas não é claro se pretende acabar com ele 19.jul.2019 às 15h07 Compartilhar Governo Bolsonaro amplia regras de ficha limpa para servidores O documento abre espaço para que o ministro da Casa Civil ou o presidente observem se os nomes cumprem os critérios definidos 19.jul.2019 às 19h04 Governo Bolsonaro Compartilhar Substituto de Eduardo Bolsonaro, médico foi barrado por nova regra eleitoral Ex-membro de dissidência do PSL foi alvo de bolsonaristas por críticas passadas ao presidente 19.jul.2019 às 16h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
