{"categorias":[""],"corpora":"Taiwan dará abrigo a manifestantes de Hong Kong que temem governo chinês\nO governo de Taiwan dará assistência aos manifestantes de Hong Kong que pediram asilo com medo de perseguição pela China, segundo anúncio feito nesta sexta-feira (19). Leia mais (07/19/2019 - 12h32)\nTaiwan dará abrigo a manifestantes de Hong Kong que temem governo chinês - 19/07/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo coreia do norte governo trump venezuela portugal brexit Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Taiwan dará abrigo a manifestantes de Hong Kong que temem governo chinês Região tem onda de protestos contra autoritarismo de Pequim há cinco semanas Copiar link 19.jul.2019 às 12h32 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O governo de Taiwan dará assistência aos manifestantes de Hong Kong que pediram asilo com medo de perseguição pela China, segundo anúncio feito nesta sexta-feira (19). De acordo com a mídia local, cerca de 30 ativistas envolvidos nos protestos das últimas semanas, que incluíram uma invasão ao Parlamento de Hong Kong, foram para a ilha, segundo o jornal Apple Daily, de Taiwan. Manifestantes em protesto em Taipei em apoio a honcongueses contra projeto de lei de extradição - Sam Yeh - 16.jun.19/AFP \"Podemos prover a assistência necessária a moradores de Hong Kong cuja segurança e liberdade estão em perigo por razões políticas\", disse o governo de Taiwan em um comunicado, segundo o jornal The Guardian. Taiwan já deu abrigo a dissidentes chineses, embora o país não reconheça o conceito legal de asilo político. No entanto, permite aos opositores chineses ficarem lá por meio de vistos de longa duração. País autônomo de regime democrático, Taiwan é considerado uma província rebelde pela China, que não reconhece a independência da ilha. Hong Kong está há cinco semanas mergulhada em sua pior crise na história recente, com grandes manifestações que, em alguns casos, levaram a violentos confrontos entre a polícia e uma minoria mais radical. Os ativistas querem a retirada total de um projeto de lei de extradição que permitirá, se aprovado, que suspeitos sejam enviados para a China continental para serem julgados. Eles também pedem a renúncia da chefe-executiva do território, Carrie Lam. Sob pressão, Lam suspendeu o projeto de extradição em meados de junho e, na semana passada, declarou que a proposta estava \"morta\", mas opositores querem a formalização da retirada do processo legislativo. Protestos em Hong Kong, em 13 de julho Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Hong Kong retornou ao domínio chinês em 1997 sob a fórmula conhecida como \"um país, dois sistemas\", que garante liberdades por 50 anos que não são desfrutadas na China continental, incluindo o direito de protestar e um judiciário independente. Mas muitos moradores se preocupam com o que veem como uma erosão dessas liberdades e uma marcha implacável em direção ao controle do continente. Pequim nega interferir nos assuntos de Hong Kong. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados hong kong Taiwan Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/07/taiwan-dara-abrigo-a-manifestantes-de-hong-kong-que-fogem-do-governo-chines.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Líder de Hong Kong chama manifestantes de 'desordeiros' Polícia e manifestantes se enfrentam novamente em Hong Kong Manifestantes e polícia se enfrentam em novo protesto em Hong Kong Veja também bloqueios Compartilhar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem Ícone fechar Um Mundo de Muros: Folha mostra em 4 continentes barreiras que nos dividem migrantes Compartilhar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Ícone fechar Conflitos e pobreza forçam milhões a deixar suas casas; entenda a crise de refugiados Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria PrimeDay traz descontos em compras online parar Mais lidas em Mundo Ver todas Cidade na Flórida toca 'Baby Shark' sem parar para evitar que sem-teto durmam em parque El Chapo é levado para prisão de segurança máxima no Colorado Como um tuíte racista se tornou em três dias o slogan de Trump Déficit de caminhoneiros leva Portugal a contratar 2.000 motoristas brasileiros Vim para dizer que EUA estão de volta à América Latina, afirma Pompeo na Argentina Principais do dia Governo Bolsonaro Compartilhar Bolsonaro critica multa de 40% do FGTS em demissão sem justa causa Presidente diz que percentual desestimula contratações, mas não é claro se pretende acabar com ele 19.jul.2019 às 15h07 Compartilhar Governo Bolsonaro amplia regras de ficha limpa para servidores O documento abre espaço para que o ministro da Casa Civil ou o presidente observem se os nomes cumprem os critérios definidos 19.jul.2019 às 19h04 Governo Bolsonaro Compartilhar Substituto de Eduardo Bolsonaro, médico foi barrado por nova regra eleitoral Ex-membro de dissidência do PSL foi alvo de bolsonaristas por críticas passadas ao presidente 19.jul.2019 às 16h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Nadador brasileiro é suspenso por doping e perde Mundial e Pan\nA equipe brasileira de revezamento 4 x 100 m livre, que disputa o Mundial de Esportes Aquáticos em Gwangju, na Coreia do Sul, perdeu Gabriel Santos, 23. Ele foi punido nesta sexta-feira (19) a oito meses de exclusão das competições após ser pego no exame antidoping. Leia mais (07/19/2019 - 12h36)\nNadador brasileiro é suspenso por doping e perde Mundial e Pan - 19/07/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Copa Feminina Copa América Brasileiro Copa do Brasil Libertadores calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Nadador brasileiro é suspenso por doping e perde Mundial e Pan Gabriel Santos integrava a equipe brasileira do revezamento 4 x 100 m livre Copiar link 19.jul.2019 às 12h36 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo A equipe brasileira de revezamento 4 x 100 m livre, que disputa o Mundial de Esportes Aquáticos em Gwangju, na Coreia do Sul, perdeu Gabriel Santos, 23. Ele foi punido nesta sexta-feira (19) a oito meses de exclusão das competições após ser pego no exame antidoping. A informação foi confirmada pela defesa do atleta. Ele foi pego pelo uso da substância proibida clostobol em exame realizado em maio. O nadador integrava a equipe brasileira do revezamento no Mundial de 2019 e estava na Coreia do Sul com a delegação nacional. Santos entraria na água no próximo sábado (8), nas eliminatórias do revezamento. Gabriel Santos durante o Troféu Maria Lenk de 2017 - Mauro Pimentel - 4.mai.2017/Folhapress A substância detectada no exame do brasileiro é proibida pela Wada, (Agência Mundial Antidoping). O anabólico sintético é encontrado, por exemplo, em produtos para cicatrização. A ex-saltadora Maurren Maggi já foi suspensa, em 2003, pela mesma substância, assim como o nadador brasileiro Henrique Rodrguês, em 2017. Nos jogos do Rio-2016, com Gabriel Santos na equipe, o Brasil terminou na sexta posição do revezamento 4 x 100 m livre. O time brasileiro também conquistou a prata no Mundial de Budapeste, em 2017, e chegou a ocupar o primeiro lugar do ranking da prova em 2018, após o ouro no Pan-Pacífico de Tóquio (2018). Ele venceu o Troféu Maria Lenk nos 100 m livre em 2017 e 2018. O nado artístico no Mundial de esportes aquáticos de 2019 Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados natação Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/07/nadador-brasileiro-e-suspenso-por-doping-e-perde-mundial-e-pan.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Fisiculturistas do Pan dizem estar limpos e não temem antidoping Aposta da natação, Lanza fez paixão por cavalos virar estudo nos EUA Confederação associa evento de Schwarzenegger a doping e anabolizantes Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria PrimeDay traz descontos em compras online parar Mais lidas em Esporte Ver todas Patrocinador do Palmeiras e Mustafá disputam R$ 430 mil na Justiça Youtuber, nadador de 18 anos será titular no 4 x 100 m do Brasil Justiça suspende contratação para pista da F-1 no Rio Capitão da seleção no penta, Cafu enfrenta dívidas milionárias Nadador brasileiro é suspenso por doping e perde Mundial e Pan Principais do dia Governo Bolsonaro Compartilhar Bolsonaro critica multa de 40% do FGTS em demissão sem justa causa Presidente diz que percentual desestimula contratações, mas não é claro se pretende acabar com ele 19.jul.2019 às 15h07 Compartilhar Governo Bolsonaro amplia regras de ficha limpa para servidores O documento abre espaço para que o ministro da Casa Civil ou o presidente observem se os nomes cumprem os critérios definidos 19.jul.2019 às 19h04 Governo Bolsonaro Compartilhar Substituto de Eduardo Bolsonaro, médico foi barrado por nova regra eleitoral Ex-membro de dissidência do PSL foi alvo de bolsonaristas por críticas passadas ao presidente 19.jul.2019 às 16h57 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
