{"categorias":[""],"corpora":"Contribuinte que caiu na malha fina do Imposto de Renda pode consultar restituição na segunda (10)\nA Receita Federal vai abrir, na próxima segunda-feira (10), a partir das 9h, a consulta ao lote residual do Imposto de Renda do mês de fevereiro deste ano. Contribuintes também poderão consultar as restituições dos exercícios de 2008 a 2019. Os lotes residuais são referentes aos contribuintes que caíram na malha fina, mas que acertaram as irregularidades posteriormente. De acordo com a Receita, 116.188 contribuintes receberão, no dia 17 de fevereiro, o crédito bancário total de mais de R$ 297 milhões. Leia mais (02/07/2020 - 15h13)\nContribuinte que caiu na malha fina do Imposto de Renda pode consultar restituição na segunda (10) - 07/02/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Contribuinte que caiu na malha fina do Imposto de Renda pode consultar restituição na segunda (10) Fisco pagará R$ 297 milhões a 116.188 contribuintes em 17 de fevereiro compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 7.fev.2020 às 15h13 Atualizado: 7.fev.2020 às 15h29 Ouvir o texto Diminuir fonte Aumentar fonte Laísa Dall'Agnol São Paulo A Receita Federal vai abrir, na próxima segunda-feira (10), a partir das 9h, a consulta ao lote residual do Imposto de Renda do mês de fevereiro deste ano. Contribuintes também poderão consultar as restituições dos exercícios de 2008 a 2019. Os lotes residuais são referentes aos contribuintes que caíram na malha fina, mas que acertaram as irregularidades posteriormente. De acordo com a Receita, 116.188 contribuintes receberão, no dia 17 de fevereiro, o crédito bancário total de mais de R$ 297 milhões. Veja os direitos dos aposentados a partir dos 60 anos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Desse total, afirma o Fisco, R$ 133.467.005,24 são referentes a contribuintes com prioridade no recebimento da grana (sendo 2.851 idosos acima de 80 anos, 14.541 contribuintes entre 60 e 79 anos, 1.838 contribuintes com deficiência física ou mental, ou moléstia grave e 6.052 professores). Quanto ao Imposto de Renda de 2019, serão pagos R$ 184,5 milhões a 77.200 contribuintes. Lote de restituição - Fevereiro 2020 Ano do exercício Número de contribuintes Valor (R$) Correção pela Selic 2019 77.200 184.512.973,85 5,15% (maio de 2019 a fevereiro de 2020) 2018 17.152 49.656.718,17 11,31% (maio de 2018 a fevereiro de 2020) 2017 10.722 32.171.222,25 19,14% (maio de 2017 a fevereiro de 2020) 2016 7.299 21.465.185,09 31,86% (maio de 2016 a fevereiro de 2020) 2015 3.171 7.433.209,49 44,93% (maio de 2015 a fevereiro de 2020) 2014 300 788.597,12 55,85% (maio de 2014 a fevereiro de 2020) 2013 144 557.910,49 64,75% (maio de 2013 a fevereiro de 2020) 2012 89 262.370,53 72% (maio de 2012 a fevereiro de 2020) 2011 46 112.856,61 82,75% (maio de 2011 a fevereiro de 2020) 2010 26 141.036,97 92,90% (maio de 2010 a fevereiro de 2020) 2009 24 81.919,53 101,36% (maio de 2009 a fevereiro de 2020) 2008 15 90.472,80 113,43% (maio de 2008 a fevereiro de 2020) Fonte: Receita Federal Como consultar Para saber se teve a restituição liberada, o contribuinte deve acessar a página da Receita na Internet (http://idg.receita.fazenda.gov.br), ou ligar para o número 146. Na consulta à página da Receita, serviço e-CAC, é possível acessar o extrato da declaração e ver se há inconsistências de dados identificadas pelo processamento. Nesta hipótese, o contribuinte pode avaliar as inconsistências e fazer a autorregularização, mediante entrega de declaração retificadora. De acordo com o Fisco, a restituição ficará disponível no banco durante um ano. Se o contribuinte não fizer o resgate nesse prazo, deverá solicitá-la por meio da Internet, mediante o Formulário Eletrônico - Pedido de Pagamento de Restituição, ou diretamente no e-CAC, no serviço Extrato do Processamento da DIRPF. Caso o valor não seja creditado, o contribuinte poderá contatar pessoalmente qualquer agência do BB ou ligar para a Central de Atendimento por meio do telefone 4004-0001 (capitais), 0800-729-0001 (demais localidades) e 0800-729-0088 (telefone especial exclusivo para deficientes auditivos) para agendar o crédito em conta-corrente ou poupança, em seu nome, em qualquer banco. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados imposto de renda Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/02/contribuinte-que-caiu-na-malha-fina-pode-consultar-restituicao-na-segunda-10-veja-como.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Tribunal amplia a isenção do Imposto de Renda a aposentado Fila do INSS faz os aposentados pagarem mais Imposto de Renda Donos de mais de 4 milhões de veículos vão receber diferença do DPVAT Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Supremo barra nova troca de aposentadoria Educação de SP paga abono de 2019 a professor nesta sexta Previdência atualiza tabela de descontos nos salários Novo salário mínimo muda piso de benefícios, revisões e atrasados do INSS Inscrição para 12 mil vagas de ambulante no Carnaval de SP começa nesta quinta Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
