{"categorias":[""],"corpora":"Auditoria vai conferir férias acumuladas pagas a juízes de Pernambuco\nO ministro Humberto Martins, corregedor nacional de Justiça, pediu à Secretaria de Auditoria do CNJ uma nova conferência dos cálculos informados pelo Tribunal de Justiça de Pernambuco sobre pagamentos a desembargadores e juízes, a título de verba indenizatória de férias. Reportagem do jornalista João Valadares, na Folha, revelou que, em novembro último, juízes e desembargadores [...] ... Leia post completo no blog Leia mais (02/07/2020 - 02h10)\nAuditoria vai conferir férias acumuladas pagas a juízes de Pernambuco – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.fev.2020 às 2h10 Auditoria vai conferir férias acumuladas pagas a juízes de Pernambuco compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Presidente do TJ-PE, Adalberto de Oliveira Melo, e corregedor nacional de Justiça, Humberto Martins (Foto: Antônio Filho/Ascom TJ-PE/Divulgação) Frederico Vasconcelos O ministro Humberto Martins, corregedor nacional de Justiça, pediu à Secretaria de Auditoria do CNJ uma nova conferência dos cálculos informados pelo Tribunal de Justiça de Pernambuco sobre pagamentos a desembargadores e juízes, a título de verba indenizatória de férias. Reportagem do jornalista João Valadares, na Folha, revelou que, em novembro último, juízes e desembargadores receberam rendimentos líquidos que chegam a até R$ 853 mil. Os beneficiários receberam até 23 períodos de férias acumulados nos últimos 25 anos. O presidente do TJ-PE, desembargador Adalberto de Oliveira Melo, recebeu naquele mês R$ 331,1 mil líquidos. O desembargador Ricardo de Oliveira Paes Barreto, assessor especial de Humberto Martins no CNJ, recebeu R$ 109,4 mil líquidos. Como este Blog informou, o presidente do CNJ, ministro Dias Toffoli, não incluiu na pauta da primeira sessão plenária, no último dia 4, o exame do pagamento retroativo –não autorizado– de férias acumuladas por juízes e desembargadores daquele tribunal. Em nota, o TJ-PE havia informado que o pagamento dos períodos de férias não gozadas e acumuladas no decorrer do tempo foi autorizado por resolução da corte, aprovada pelo CNJ em setembro. O CNJ, contudo, confirmou que autorizou o TJ-PE a pagar indenização por férias não gozadas, mas que isso não incluía valores retroativos. Segundo o CNJ, nas informações prestadas à corregedoria nacional, o TJ-PE afirmou que fez dois tipos de pagamentos: férias vencidas e não gozadas de magistrados e valores atrasados referentes a salário, férias e 13º salário à juíza Marylusia Pereira Feitosa de Araújo. Foi pago à magistrada indenização reconhecida pelo Superior Tribunal de Justiça (STJ), decorrente da reintegração ao Poder Judiciário depois de 11 anos de afastamento. Quanto ao pagamento das férias, o TJ-PE afirmou ao CNJ que não incluiu juros, nem correção monetária. Com relação à magistrada, houve a inclusão dos encargos legais. O corregedor nacional entendeu ser necessária uma nova apuração dos valores, para conferir como foram feitos esses pagamentos. Humberto Martins deu prazo de 40 dias para a conclusão da auditoria. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Augusto Aras muda grupo de trabalho e anuncia reforço na Lava Jato Cúpula do Tribunal de Justiça de São Paulo vai usar sedan de luxo importado Tribunal de Pernambuco pagou R$ 2,5 milhões para levar caravanas aos EUA CNJ não coloca na pauta os pagamentos indecorosos do tribunal de Pernambuco Tribunal Superior Eleitoral quer banir o nepotismo nas listas de juízes advogados Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Supremo Tribunal Federal João Otávio de Noronha Tribunal de Justiça de São Paulo Cármen Lúcia Superior Tribunal de Justiça Raquel Dodge Eliana Calmon Luiz Fux Ministério Público Federal Associação Nacional dos Procuradores da República (ANPR) Tribunal de Justiça de Pernambuco Operação Lava Jato Luiz Inácio Lula da Silva Corregedoria Nacional de Justiça Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
