{"categorias":[""],"corpora":"Atriz divulga e apoia o uso da Cannabis medicinal no tratamento de câncer\nA estrela australiana Olivia Newton-John, 71, entrou para o grupo seleto de divulgadores famosos dos benefícios da Cannabis medicinal. Desde agosto do ano passado, ela dá entrevistas para contar como o óleo da planta ajudou no tratamento de um câncer na base da coluna. Até participou de um documentário sobre o assunto, Mike High. Os resultados foram tão [...] ... Leia post completo no blog Leia mais (02/07/2020 - 16h20)\nAtriz divulga e apoia o uso da Cannabis medicinal no tratamento de câncer – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Negócios Mercado Política Justiça cannabis vídeo Anvisa Retrospectiva Beleza tratamento entrevista 2ª parte forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.fev.2020 às 16h20 Atriz divulga e apoia o uso da Cannabis medicinal no tratamento de câncer compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link A atriz e cantora Olivia Newton-John agora apoia a Cannabis medicinal (Foto: Bruno Poletti/Folhapress) Valéria França A estrela australiana Olivia Newton-John, 71, entrou para o grupo seleto de divulgadores famosos dos benefícios da Cannabis medicinal. Desde agosto do ano passado, ela dá entrevistas para contar como o óleo da planta ajudou no tratamento de um câncer na base da coluna. Até participou de um documentário sobre o assunto, Mike High. Os resultados foram tão bons, que decidiu introduzir a terapia no Olivia Newton-John Cancer Wellness e Research Center, na Austrália, ainda este ano. Ela financia, apoia e divulga os projetos de tratamentos de câncer de mama desde que foi diagnosticada com a doença em 1992. Em 2013, teve uma recidiva, e em 2017, outra. O tumor chegou a regredir, mas continua grave, no estágio 4. Mesmo assim consegue manter um ritmo de vida normal. “A Cannabis medicinal foi fenomenal para a qualidade de sono e para o alívio das dores”, ela costuma dizer a imprensa. Newton-John trabalha muito para proporcionar aos doentes o mesmo tipo de tratamento que tem acesso. Não por outro motivo, fechou parceria com o Austin Hospital, um dos melhores centros oncológicos da Austrália, onde abriu o Olivia Newton-John Cancer Wellness e Research Center, há mais de uma década. Ela vive na Califórnia, nos EUA, estado onde a Cannabis é liberada. Porém, sabe-se que na Austrália a dificuldade de acesso é grande. Apesar de o país autorizar o uso medicinal da Cannabis, muito pacientes compram no mercado paralelo porque não conseguem adquirir pelos caminhos lícitos. Aliás, o documentário Mike High citado acima, trata justamente disso. O ciclista Mike Gallagher, 53, diagnosticado com câncer cerebral, recolhe vários depoimentos de pacientes sobre o tratamento de Cannabis medicinal em um tour pela Austrália, para decidir se iria ou não se tratar com a erva. Vale à pena assistir. Muitos pacientes do filme revelam a resistência em aderir ao tratamento. Alguns passaram a vida inteira sem beber ou experimentar qualquer droga e quando pensam que a maconha poderá ajudá-los entram em crise. Até Newton-John, que é uma das entrevistadas, revela que só decidiu aderir ao óleo de Cannabis depois de muita insistência do marido, o empresário John Easterling. No fundos da casa onde mora, ele cultiva diferentes tipos da planta, unicamente para melhorar a qualidade de vida da mulher. Ao trocar a morfina pelo óleo, Newton-John ganhou mais disposição para investir eu seus projetos. Em dezembro, por exemplo, organizou um leilão das roupas de cena de Grease (Nos Tempos da Brilhantina), de 1978. O filme revelou a atriz e o parceiro de elenco John Travolta. depois de tantos anos, o ator também apoiou o evento da colega. Só pela jaqueta de Newton-John arremataram US$ 1 milhão. Todo o dinheiro foi revertido para o Cancer Wellness e Research Center. Envie sua notícia Erramos? Busca Busca no blog Mais lidas “Eu tive zero de efeito colateral durante o tratamento de quimioterapia” Para especialista, doentes de Alzheimer têm respostas rápidas com maconha medicinal Especialista em advocacia gratuita da Cannabis abre consultoria em negócios no Rio Cannabis trata o paciente e não a doença, dizem cientistas Anvisa aumenta validade e diminui papelada para importar a Cannabis medicinal Tags maconha cannabis medicinal cannabis Anvisa CBD cânhamo THC mercado votação Colômbia Dr. Cannabis cultivo Brasil tratamento Viviane Sedola câncer Eliane Nunes Paulo Teixeira José Bacellar Verdemed Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
