{"categorias":[""],"corpora":"Corte de gastos  no futebol | Sem eventos, Arena do Grêmio repete Allianz e demite funcionários \nSem eventos, Arena do Grêmio repete Allianz e demite funcionários\nGrêmio: Arena Porto-Alegrense repete Allianz e demite funcionários em período sem eventos PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times Arena do Grêmio repete Allianz e demite funcionários em período sem eventos Imagem: Lucas Uebel/Grêmio 00:00 Jeremias Wernek Do UOL, em Porto Alegre 09/04/2020 04h00 A Arena Porto-Alegrense, empresa criada para administrar o estádio do Grêmio, desligou uma série de funcionários nos últimos dias. A medida é muito semelhante à adotada pelo Allianz Parque, que toca o dia a dia da casa do Palmeiras. Em Porto Alegre, no entanto, o quadro de colaboradores está \"perto do zero\", de acordo com relato de pessoas ligadas à companhia. A informação foi divulgada inicialmente pelo jornalista Pedro Ernesto Denardin, da Rádio Gaúcha, e confirmada ao UOL Esporte. Relacionadas IPTU atrasado ajudou a adiar de novo \"compra da Arena do Grêmio\" Qual é o time 'mais chato' do Brasil? Torcedores respondem de bate-pronto Grêmio tem volante que 'furou a fila' e cumpre papel diferente no elenco O jogo mais recente na Arena foi Grêmio x São Luiz-RS, pelo Gauchão, e ocorreu com portões fechados. Neste ano, o estádio recebeu seis partidas. O Grêmio tem representantes na diretoria da SPE (Sociedade de Propósito Específico), mas a administração é independente fora do clube. A diretoria gremista, inclusive, deve assumir o controle da Arena Porto-Alegrense no escopo do negócio da compra da gestão do estádio. Questionada pelo UOL Esporte, a Arena disse que não iria comentar as informações sobre desligamentos. Inaugurado em dezembro de 2012, o estádio é centro de uma negociação entre Grêmio e OAS há sete anos. O clube quer assumir o controle do dia a dia do equipamento e em troca também deve se responsabilizar pela dívida no BNDES (Banco Nacional de Desenvolvimento Social). Em dezembro de 2019, o Grêmio avançou em acordos com credores e também em readequação de TAC (Termo de Ajustamento de Conduta) em relação ao meio ambiente no entorno da Arena. A virada do ano esfriou as tratativas. O Grêmio pretende manter a Arena POA como gestora do estádio. A ideia dos dirigentes é contratar um gerente geral específico para o equipamento. As mais lidas agora Jogador do Lyon: Vai levar tempo para Tiago Nunes fazer o Corinthians jogar Veja as 5 maiores freguesias nos clássicos entre gigantes brasileiros Neymar cai na sofrência com Marília Mendonça ao lado do marido da ex Esporte Grêmio PUBLICIDADE Do UOL, em Porto Alegre© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol F. Melo está jogando como se começasse na zaga desde cedo, diz Edu Dracena Ex-zagueiro do Palmeiras e atual assessor técnico do clube, Edu Dracena aprovou o início de temporada de Felipe... 09/04/2020 20h04 Prass elege grande momento da carreira e 'escala' goleiros para Copa de 22 Atualmente no Ceará, o goleiro Fernando Prass afirmou que o grande momento de sua carreira foi em seu ex-clube, o... 09/04/2020 19h44 Bartomeu contratará novos dirigentes após renuncias Após seis dirigentes do Barcelona renunciarem ao cargo, Josep Maria Bartomeu contratará novos nomes. Segundo o... 09/04/2020 19h40 MLS pode ser o destino do atacante André, informa repórter Sem espaço no elenco do Grêmio, o atacante André tem tudo para respirar novos ares nas próximas semanas. De acordo 09/04/2020 19h38 Briga clubes x TV torna mais irresponsável um Brasileirão com mata-mata A carta enviada pela Turner aos oito clubes Série A com os quais tem contrato (Athletico, Bahia, Ceará, Coritiba,... 09/04/2020 19h34 Presidente do Grêmio confirma procura por Matheus Henrique Titular absoluto do meio-campo do Grêmio e visto como um dos atletas mais promissores do futebol brasileiro para... 09/04/2020 19h28 Jogadora do Bétis retorna à medicina para ajudar no combate ao COVID-19 A atacante Ana \"Willy\" Romero, do time feminino do Real Bétis, se ofereceu para ajudar voluntariamente a rede de... 09/04/2020 19h23 Seis dirigentes renunciam ao cargo no Barcelona Seis dirigentes do Barcelona renunciaram ao cargo nesta quinta-feira (9). A notícia foi divulgada pela 'La... 09/04/2020 19h09 Banco Inter renova, mas sai das costas da camisa do São Paulo A renovação do contrato entre São Paulo e Banco Inter, anunciada na tarde desta quinta-feira, tem um detalhe... 09/04/2020 19h04 Presidente do Cruzeiro se recupera bem após testar positivo para Covid-19 O presidente em exercício do Cruzeiro, José Dalai Rocha, gravou um vídeo para falar sobre seu período de... 09/04/2020 18h38 Diadema recebe cestas básicas doadas pelo atacante Neílton As 400 cestas básicas doadas pelo atacante Neílton foram distribuídas aos moradores de Diadema, em São Paulo,... 09/04/2020 18h28 Kai Havertz quer se transferir para o Bayern de Munique Kai Havertz, joia do Bayer Leverkusen, é disputado pelos maiores clubes da Europa. De acordo com o 'Sky Sports', o 09/04/2020 18h11 Mauro: \"Jesus é mais falado em Portugal com o Fla do que quando estava lá\" A novela sobre a renovação de contrato do técnico Jorge Jesus, que tem vínculo com o Flamengo até o fim de maio,... 09/04/2020 17h40 Ídolo do Leão, Magrão completa 43 anos; veja os números Uma das figuras mais vitoriosas e marcantes em toda a história do Sport, o ex-goleiro Magrão completa mais um ano... 09/04/2020 17h35 Marta treina com camisa do Santos e canta hino do clube em rede social A atacante Marta deixou a torcida do Santos com saudades na manhã desta quinta-feira (9). A Rainha do Futebol, que 09/04/2020 17h00 Copa dos Estados: Rio Grande do Sul bate Goiás, e Renato Gaúcho zoa Dudu As quartas de final da Copa dos Estados foram encerradas hoje com a vitória do Rio Grande do Sul sobre Goiás. No... 09/04/2020 17h00 São Paulo e Banco Inter renovam patrocínio até dezembro de 2020 São Paulo e Banco Inter acertaram a renovação do contrato de patrocínio máster, que venceria no fim de abril, até... 09/04/2020 16h53 Timão encerra campanha de doação de sangue com mais de mil doações A Fiel Torcida deu um show de solidariedade e promoveu uma façanha histórica na campanha emergencial do Sangue... 09/04/2020 16h35 Em quarentena, técnico do Londrina revê jogos do clube no Paranaense e finais das Copas do Mundo Com a bola parada no futebol mundial por conta do COVID-19, os técnicos buscam estudar novos modelos de jogo a fim 09/04/2020 16h29 Por 'exigência', Alex vê Cruzeiro de 2003 superior a Palmeiras de 99 Ídolo tanto do Cruzeiro quanto do Palmeiras, Alex colocou a Raposa de 2003, campeã da Tríplice Coroa, acima do... 09/04/2020 16h19 Santos e atletas alinham corte de 30% nos salários. Veja detalhes Diretoria e jogadores do Santos alinharam um acordo sobre o corte salarial no mês de abril. Os atletas terão uma... 09/04/2020 16h08 Dirigente do Internacional descarta a negociação por Mariano Sem futebol por conta do coronavírus, o que não faltam nestes dias de bola parada são especulações, que envolvem... 09/04/2020 16h03 Não mexam no Brasileiro por pontos corridos Por conta da pandemia do coronavírus o presidente da CBF Rogério Caboclo não garantiu a realização do Campeonato... 09/04/2020 15h50 Gestão Marcelo Medeiros reduz o déficit nas contas do Internacional Se o Internacional demonstra uma evolução dentro de campo, fora dele as finanças do clube começam a mostrar que a... 09/04/2020 15h43 Victor Rangel deixa claro que quer permanecer no Santa Cruz Sem conseguir demonstrar seu futebol como gostaria no Botafogo, o atacante Victor Rangel encontrou no Santa Cruz a 09/04/2020 15h42 Messi se revolta em seu Instagram por conta de 'fake news' Lionel Messi publicou em seu Instagram uma reprovação sobre as notícias falsas que inventaram sobre ele nas... 09/04/2020 15h23 Bahia tem aproveitamento de 75% nos jogos como mandante Um dos trunfos do Bahia na temporada é a força da sua torcida. Conhecida pelo fanatismo e devoção ao Tricolor, as... 09/04/2020 15h17 O número dos curados da Covid-19 no Brasil Há quem imagine neste mundo das teorias conspiratórias, que a imprensa só divulga o número de mortos pela Covid-19 09/04/2020 15h11 Rivaldo recorda 2002 e fala sobre Messi: 'Não o vejo jogando na Inter' Um dos nomes do pentacampeonato mundial da Seleção Brasileira, Rivaldo participou de uma ação comercial da... 09/04/2020 15h09 Benja: Flamengo estuda jogar na Gávea caso futebol volte sem público Caso o futebol brasileiro volte as suas atividades com portões fechados, e se os sócios que frequentam a sede... 09/04/2020 14h42 Volpi cita desafio de substituir Ceni e explica motivo de não cobrar faltas Tiago Volpi se atreveu a cobrar faltas quando jogava no Querétaro, do México, mas não fará o mesmo no São Paulo. O 09/04/2020 14h37 TV aberta, preço da concorrência e exibição: porque a Turner quer romper o acordo pelo Brasileirão Desde o último dia 3 de abril, parece que o conglomerado norte-americano de comunicação Turner está determinada a... 09/04/2020 14h15 Treinado por van Nistelrooy, zagueiro brasileiro do PSV fala sobre o coronavírus na Holanda Recém-chegado ao futebol holandês, o zagueiro Luis Felipe vem ganhando cada vez mais espaço no time sub-19 do PSV... 09/04/2020 14h14 Saiba quem são os destaques dos times pequenos de São Paulo que ficarão livres no mercado O impacto da paralisação do futebol em razão da pandemia de coronavírus ainda não pode ser calculado, ao menos... 09/04/2020 14h11 Com 'temporada em uma semana', futebol na Groenlândia chama atenção pelas curiosidades Jogos decisivos do campeonato nacional em uma semana, cães uivando ao lado de torcedores que ocupam parte de uma... 09/04/2020 14h09 Pedro e Gabigol projetam defesa do título da Libertadores pelo Flamengo Com dois gols na final - e nove na competição -, Gabriel Barbosa foi o grande nome da conquista da América pelo... 09/04/2020 13h45 Mãe de Cavani revela que uruguaio tem desejo de jogar na Espanha Cavani está em fim de contrato com o Paris Saint-Germain e após sua saída ser fortemente especulada em janeiro, é... 09/04/2020 13h42 Após 2002 na Globo, SporTV irá reprisar final da Copa de 70 na Páscoa Logo após a reprise da final da Copa do Mundo de 2002, entre Brasil e Alemanha, que será exibida pela Globo no... 09/04/2020 13h27 Jogador do Lyon: Vai levar tempo para Tiago Nunes fazer o Corinthians jogar Para Bruno Guimarães, meia do Lyon (FRA), Tiago Nunes precisará de tempo para implementar seu estilo de jogo no... 09/04/2020 13h16 Luxa inventou a sofrência? Técnicos analisam live de Marília Mendonça A live da cantora Marília Mendonça abalou as estruturas do Brasil na noite de ontem, e claro que os treinadores do 09/04/2020 13h06 Rivaldo afirma que Vinícius Júnior ainda busca seu espaço no Real Em sua segunda temporada no futebol espanhol, Vinícius Junior está ganhando cada vez mais espaço na equipe de... 09/04/2020 12h26 Conselheiro do Palmeiras, ex-deputado morre com coronavírus Morreu na madrugada desta quinta-feira o ex-deputado estadual Vitor Sapienza, aos 86 anos, em decorrência de... 09/04/2020 12h23 Arsenal e Manchester United se interessam por meia do Bayern Arsenal e Manchester United estão de olho em Corentin Tolisso, meio campista do Bayern de Munique, de acordo com... 09/04/2020 12h10 Diretoria do Santos trata com otimismo renovação com Yuri Alberto Aproveitado pelo técnico Jesualdo Ferreira nas últimas partidas antes da paralisação do futebol devido a pandemia... 09/04/2020 12h00 O mesmo drible de Romário Por ROBERTO VIEIRA 09/04/2020 12h00 Mauro: \"Me estranha dirigentes surpresos por Luxemburgo cumprir trabalho\" 09/04/2020 12h00 Mauro: \"São Paulo é atrasado na sua gestão, depende de vendas e é gastador\" 09/04/2020 12h00 Sint-Truiden não quitou última parcela para adquirir direitos de Jhonny Lucas Negociado pelo Paraná em março de 2019 com o futebol europeu, mais precisamente com o Sint-Truiden-BEL, o... 09/04/2020 11h57 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Economia na pandemia | Governo corta R$ 500 mi em imposto de remédios para alimentação pela veia\nGoverno corta R$ 500 mi em imposto de remédios para alimentação pela veia\nGoverno corta R$ 500 milhões em imposto de remédios para alimentação pela veia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia 00:00 Governo corta R$ 500 mi em imposto de remédios para alimentação pela veia Imagem: CAIO ROCHA/FRAMEPHOTO/ESTADÃO CONTEÚDO Marcela Ayres 09/04/2020 19h00 O governo do presidente Jair Bolsonaro publicou decreto hoje cortando a zero as alíquotas de PIS/Pasep e Cofins sobre a venda no mercado interno e sobre a importação de sulfato de zinco para medicamentos utilizados em nutrição parenteral, numa renúncia de mais de meio bilhão de reais. A iniciativa tinha sido antecipada pela Reuters na terça-feira e integra pacote de medidas para enfrentamento ao coronavírus. A nutrição parenteral envolve a administração de nutrientes pela veia dos pacientes, sendo mais frequentemente utilizadas nos que estão em condição crítica. Relacionadas Uber pretende distribuir milhões de máscaras para seus motoristas no mundo Câmara aprova suspensão de cadastro negativo durante pandemia Opep cortará 10 mi de barris por dia para tentar subir preço do petróleo Segundo cálculos internos da equipe econômica, deixarão de ser arrecadados com isso 566,37 milhões de reais. O corte nos impostos irá durar até o fim de setembro, ficando as alíquotas restabelecidas a partir do dia 1º de outubro. As mais lidas agora Calendário fará beneficiários do Bolsa Família receberem R$ 600 depois Errar no cadastro para auxílio de R$600 invalida recebimento, diz Caixa Caixa anuncia pagamento emergencial de R$ 1,5 bi a 2,5 milhões de pessoas Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia AFP Uber pretende distribuir milhões de máscaras para seus motoristas no mundo A Uber anunciou hoje que planeja distribuir \"dezenas de milhões\" de máscaras para motoristas em todo o mundo como... 09/04/2020 19h12 do UOL Câmara aprova suspensão de cadastro negativo durante pandemia O plenário da Câmara dos Deputados aprovou hoje (9) um projeto de lei que suspende por 90 dias a inclusão de novos 09/04/2020 18h58 Reuters Opep cortará 10 mi de barris por dia para tentar subir preço do petróleo A Organização dos Países Exportadores de Petróleo (Opep) e aliados, que formam grupo conhecido como Opep+,... 09/04/2020 18h40 Carla Araújo Errar no cadastro para auxílio de R$600 invalida recebimento, diz Caixa É preciso estar atento na hora de preencher o cadastro para receber o auxílio emergencial de R$ 600 que o governo... 09/04/2020 18h17 do UOL Para combater ansiedade, Audi lança vídeo com 4 horas de duração Com a pandemia do coronavírus instalada em todo o mundo, o \"fique em casa\" tem sido a mensagem enviada a centenas... 09/04/2020 17h54 do UOL Dólar mantém queda e fecha a R$ 5,091; Bolsa tem baixa de 1,20% O dólar comercial fechou em queda de 1,02%, vendido a R$ 5,091 na venda. É o menor valor de fechamento em quase... 09/04/2020 17h02 do UOL Imprimir dinheiro não é a melhor saída contra crise, diz presidente do BC O presidente do Banco Central, Roberto Campos Neto, disse em entrevista ao vivo ao UOL que imprimir dinheiro para... 09/04/2020 16h29 BBC News Brasil 'Tsunami da miséria': coronavírus pode empurrar meio bilhão para a pobreza As consequências econômicas do coronavírus podem empurrar até 500 milhões de pessoas para a pobreza. 09/04/2020 14h58 do UOL Caixa anuncia pagamento emergencial de R$ 1,5 bi a 2,5 milhões de pessoas Dez dias após o Congresso aprovar o auxílio de R$ 600 para trabalhadores sem carteira, a Caixa Federal fez os... 09/04/2020 14h30 AFP Produtores de petróleo se reúnem para salvar mercado devastado Os principais países produtores de petróleo, liderados pelos membros da OPEP, iniciaram nesta quinta-feira (9) uma 09/04/2020 14h24 EFE EUA tiveram mais 6,6 milhões de pessoas dando entrada no seguro-desemprego O Departamento de Trabalho dos Estados Unidos informou hoje que 6,6 milhões de pessoas deram entrada no... 09/04/2020 13h49 Estadão Conteúdo Inflação de serviços cai 0,14% no IPCA de março, já sob influência do coronavírus A inflação de serviços recuou 0,14% em março, já sob influência do fechamento de estabelecimentos em função da... 09/04/2020 11h25 UOL Notícias - Política Lewandowski critica MP de Bolsonaro: 'Difícil é proteger as minorias' O ministro do STF (Supremo Tribunal Federal) Ricardo Lewandowski demandou que a medida provisória de redução dos... 09/04/2020 11h02 Máquina do Esporte Accor cria torneio de e-Sports e ratifica patrocínio ao PSG Rede de hotéis vem sofrendo com desocupação total em meio à pandemia 09/04/2020 11h01 AFP - Geral FMI prevê a 'pior queda econômica' desde a Grande Depressão por covid-19 A pandemia de coronavírus causará \"a pior crise econômica desde a Grande Depressão\" em 1929, estimou hoje a... 09/04/2020 10h59 do UOL Presidente do Banco Central, Roberto Campos Neto, é entrevistado às 16h A pandemia de coronavírus afetou a vida dos brasileiros e a economia. O governo tomou uma série de medidas para... 09/04/2020 09h51 Agência Brasil Publicada MP que isenta consumidor pobre de pagar conta de luz A população pobre, com consumo mensal de energia elétrica inferior ou igual a 220 quilowatts-hora (kWh), está... 09/04/2020 07h21 do UOL Pedro Reiss, CEO da Wunderman Thompson: \"Se dá melhor quem abraça o novo\" Pedro Reiss, CEO da Wunderman Thompson, é o entrevistado do podcast Mídia e Marketing, publicado nesta semana. No... 09/04/2020 04h01 do UOL De onde virá o dinheiro para medidas do governo contra crise? Como o governo pagará as despesas extras para combater a pandemia de coronavírus e os efeitos econômicos para... 09/04/2020 04h00 do UOL Dólar abaixo de R$ 5 ou passando de R$ 6? Moeda continuará imprevisível O dólar reduziu o ritmo de alta depois de bater novo recorde histórico e superar os R$ 5,32 no último dia 3 deste... 09/04/2020 04h00 Finanças Pessoais - Investimentos Perdas em investimentos mostram que é preciso aplicar na renda fixa também A Bolsa desabou em meio às medidas de combate à pandemia de coronavírus, e brasileiros que desembarcaram no... 09/04/2020 04h00 do UOL Governo começou a pagar auxílio de R$ 600 hoje; veja quem recebe O pagamento aos beneficiários do auxílio emergencial de R$ 600 para trabalhadores sem carteira assinada começou... 09/04/2020 04h00 Estadão Conteúdo Meirelles sugere uso de bancos públicos para recursos do BNDES chegarem na ponta O secretário da Fazenda e do Planejamento do Estado de São Paulo, Henrique Meirelles, sugeriu há pouco que os... 08/04/2020 21h37 Reuters Brasil produzirá 14 mil respiradores após fracasso em negociações com China Empresas brasileiras vão produzir 14 mil respiradores para reforçar a quantidade de equipamentos já existentes no... 08/04/2020 20h17 Reuters Bolsonaro diz que decreto sobre retomada de atividades pode virar projeto enviado ao Congresso O presidente Jair Bolsonaro disse nesta quarta-feira que pode transformar em projeto a ser enviado ao Congresso um 08/04/2020 19h05 do UOL Airbus anuncia redução de um terço da produção durante crise do coronavírus A Airbus anunciou hoje que reduzirá sua produção em um terço pelos próximos meses, já que a crise do coronavírus... 08/04/2020 18h09 do UOL Medida Provisória permite cancelamento de shows e espetáculos sem reembolso As normas para cancelamento de shows e espetáculos mudaram hoje (8) em razão do estado de calamidade pública do... 08/04/2020 18h06 do UOL Receita alerta para regularizar CPF antes de auxílio emergencial de R$ 600 A Receita Federal divulgou nota de esclarecimento hoje a respeito da regularização dos CPFs para o recebimento do... 08/04/2020 18h02 Reuters Votação de novo plano para Estados e municípios na Câmara fica para quinta-feira O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), decidiu deixar para a quinta-feira a votação de... 08/04/2020 17h55 José Paulo Kupfer Inexperiente atraído pela Bolsa foge do pregão e leva poupança a recordes Nesses tempos de pandemia e de notícias estranhas, uma notícia estranha passou quase despercebida. Era a... 08/04/2020 17h34 do UOL Delta não venderá assentos do meio para manter distância entre passageiros A companhia aérea Delta, dos Estados Unidos, decidiu parar de vender os assentos do meio em fileiras de três... 08/04/2020 17h28 Estadão Conteúdo Vendas de notebooks na 3ª semana de março são equivalentes às da Black Friday Com mais brasileiros trabalhando em casa, o volume de vendas de notebooks na terceira semana de março se igualou... 08/04/2020 17h24 Estadão Conteúdo Caixa diz que 25,1 milhões concluíram cadastro por auxílio emergencial até as 16h A Caixa Econômica Federal já registrou 25,1 milhões de pedidos concluídos para o auxílio emergencial de R$ 600 a... 08/04/2020 17h15 RFI OMC prevê cenário sombrio para o comércio global, e Brasil será bastante atingido Sob o impacto da pandemia do novo coronavírus, a Organização Mundial de Comércio (OMC) prevê um cenário sombrio... 08/04/2020 17h10 do UOL Dólar cai de novo e fecha a R$ 5,143; Bolsa emenda 3ª alta, de 2,97% O dólar comercial fechou em queda de 1,63%, vendido a R$ 5,143 na venda, na terceira queda seguida. É o menor... 08/04/2020 17h10 Estadão Conteúdo Guedes pediu medidas contra coronavírus já em dezembro, diz Sachsida O secretário de Política Econômica do Ministério da Economia, Adolfo Sachsida, disse nesta quarta-feira, 8, que o... 08/04/2020 17h02 Estadão Conteúdo Coronavírus: Centro de Manutenção da Latam inicia produção de máscaras O Centro de Manutenção da Latam, localizado em São Carlos (SP), adaptou uma parte de sua operação para realizar a... 08/04/2020 16h53 do UOL Auxílio emergencial: aplicativo e site já têm 186 milhões de acessos O ministro da Cidadania, Onyx Lorenzoni, anunciou hoje que o aplicativo e o site do auxílio emergencial já... 08/04/2020 16h49 do UOL Consumo de papel higiênico aumenta 211% durante pandemia, diz estudo Um levantamento feito pela Kantar aponta que houve 25% de aumento no volume de compras em São Paulo entre os dias... 08/04/2020 16h44 Estadão Conteúdo FGTS receberá R$ 21,5 bilhões de contas do PIS/Pasep, diz Waldery O secretário especial de Fazenda do Ministério da Economia, Waldery Rodrigues, disse nesta quarta-feira, 8, que o... 08/04/2020 16h42 do UOL FecomercioSP pede liberação total dos recursos do FGTS aos trabalhadores A FecomercioSP solicitou na semana passada ao governo federal a possibilidade do saque do valor total dos recursos 08/04/2020 16h32 Veja como se cadastrar em app para receber auxílio de R$ 600 08/04/2020 16h16 do UOL UOL entrevista ao vivo o ex-ministro Ciro Gomes O UOL entrevista ao vivo nesta quinta-feira (9), às 11h, o ex-ministro e ex-governador do Ceará, Ciro Gomes (PDT). 08/04/2020 16h01 AFP Airbus reduzirá um terço da produção de aviões A Airbus vai reduzir em um terço o ritmo de sua produção de aviões para se adaptar à demanda de seus clientes,... 08/04/2020 15h54 Carla Araújo Bolsonaro fará pronunciamento para pedir união na luta contra o coronavírus O presidente Jair Bolsonaro já convocou rede nacional hoje, às 20h30, para um novo pronunciamento sobre as ações... 08/04/2020 15h52 do UOL Procon notifica fornecedores por alta de até 75% de itens da cesta básica A Fundação de Proteção e Defesa do Consumidor (Procon-SP) e a Secretaria da Justiça e Cidadania informaram hoje... 08/04/2020 15h05 do UOL Johnson's recria música infantil para ensinar crianças a lavar as mãos A Johnson's recriou a tradicional música \"O sapo não lava o pé\" para ensinar crianças a lavar as mãos. A música... 08/04/2020 14h51 do UOL Mais de 23 milhões de pessoas se cadastraram para receber auxílio de R$ 600 Mais de 23 milhões de pessoas já fizeram o cadastro para receber o auxílio emergencial de R$ 600, segundo... 08/04/2020 14h43 ver mais PUBLICIDADE"}
