{"categorias":[""],"corpora":"'Sergio' | Filme estrelado por Wagner Moura é aposta da Netflix em abril\nFilme estrelado por Wagner Moura é aposta da Netflix em abril\nFilme estrelado por Wagner Moura é uma das apostas da Netflix em abril - NaTelona - NaTelinha Toggle navigation NaTelona ÚLTIMAS TELEVISÃO BBB NOVELAS FAMOSOS MERCADO COLUNAS SÉRIES NATELONA Novidade Filme estrelado por Wagner Moura é uma das apostas da Netflix em abril Ator brasileiro é o protagonista de Sergio publicidade Wagner Moura em Sergio - Foto: Reprodução/Youtube Publicado em 09/04/2020 às 12:11:00 Por: Redação NT O filme estrelado por Wagner Moura, intitulado de Sergio, é uma das novas apostas da Netflix para o público brasileiro. A produção estreia no dia 17 de abril e trará o ator interpretando o protagonista, um diplomata que é bombardeado por terroristas em Bagdá por causa da guerra entre o Iraque e os Estados Unidos. Baseado em uma história real, o enredo contará a trajetória de Sergio Vieira de Mello, um homem que trabalha na ONU (Organização das Nações Unidas) e que esteve durante anos da sua carreira atuando para solucionar conflitos em locais instáveis de vários lugares do planeta. O personagem conversou com presidentes, terroristas, revolucionários e criminosos de guerras para alcançar seus objetivos e trazer a paz em todo mundo. Com reconhecimento internacional, a sua morte chocou diplomatas e líderes de diversos países. O pacificador viajou para a capital do Iraque no começo dos anos 2000 com a missão de negociar um acordo de paz, mas a sede da ONU em Bagdá foi atacada por uma bomba e Sergio ficou em meio aos escombros. A história irá mostrar o protagonista refletindo sobre a vida no momento em que tenta se salvar. O trailer chamou atenção pela atuação de Wagner Moura, que ainda conta no elenco com Ana de Armas, de Entre Facas e Segredos (2019), Garret Dillahunt, de CSI: NY, e Bradley Whitford, de The Handmaid's Tale. Marília Mendonça bate novo recorde em live do YouTube e repercute entre famosos Com quarentena e sem fazer shows, Naiara Azevedo demite 140 funcionários Família de Gugu Liberato cria projeto para disponibilizar objetos do apresentador Wagner Moura e Netflix Não é o primeiro trabalho de Wagner Moura na Netflix. O ator indicado ao Globo de Ouro de 2016 ficou conhecido mundialmente pelo seu trabalho em Narcos (2015-2016), quando deu vida ao narcotraficante colombiano Pablo Escobar, um dos homens mais poderosos do mundo nos anos de 1980. Ele chegou a ser cogitado para interpretar o personagem Sérgio Moro na série O Mecanismo, de José Padilha – diretor de Tropa de Elite e Tropa de Elite 2 – mas o artista optou por se dedicar ao cinema. Siga o NaTelinha nas redes sociais Facebook www.facebook.com/sitenatelinha Instagram www.instagram.com/sitenatelinha Twitter www.twitter.com/sitenatelinha Youtube www.youtube.com/user/TVNaTelinha Reportar erro publicidade TAGS: Wagner Moura Lançamentos Netflix Netflix Netflix Brasil Sergio Narcos José Padilha LEIA TAMBÉM Afastada Cinco virtudes de Lívia Andrade que fazem falta no Fofocalizando Exclusivo Globo reduz salários de atores após suspender novelas por coronavírus Bombou Malhação: Viva a Diferença explode e tem audiência de novela das 18h no Rio Em alta Alerta Nacional registra recorde de audiência e atinge 9 pontos em Recife publicidade COMENTÁRIOS Para comentar na página você deve estar logado com seu perfil no Facebook. Este espaço visa promover um debate sobre o assunto tratado na matéria. Comentários com tons ofensivos, preconceituosos, de propaganda e que firam a ética e a moral podem ser deletados. Participe! publicidade ÚLTIMAS NOTÍCIAS Novelas Resumo da novela Fina Estampa de sexta-feira, 10/04/2020 Televisão BBB20: Thelma revela sonho sobre paredão falso: “A Marcela tinha voltado” BBB BBB20: Conformada, Ivy sobre Babu: “Se o público não tirou até agora, não tira mais” MAIS NOTÍCIAS publicidade NOTÍCIA EM DESTAQUE Cinema Estrelada por Kelly Clarkson, animação “UglyDolls” ganha seu primeiro trailer MAIS LIDAS 1 Reality show BBB20: Bruno Gagliasso manda recado para Marcela após eliminação 2 Anúncio BBB20: Quarto Vila é fechado e Babu diz que vai dormir para não incomodar à noite 3 Faturando Eliminada do BBB20, Marcela se surpreende ao descobrir que já ganhou mais de R$ 1 milhão 4 Polêmica BBB20: Fernanda Paes Leme desce do salto e ataca Ivy: \"Nojenta é você\" 5 Exclusivo Globo reduz salários de atores após suspender novelas por coronavírus publicidade FALE COM A GENTE fale@natelinha.com.br EXPEDIENTE ANUNCIE NaTelinha © 2020 - Todos os direitos reservados Parceiro UOL TV e Famosos × RESULTADO Fechar Fechar Enviar notícia por e-mail Compartilhe com um amigo Enviar Fechar Reportar erro Descreva o problema encontrado Enviar"}
