{"categorias":[""],"corpora":"Assista e vote | Messi x Ronaldinho: quem fez os melhores gols de falta? \nMessi x Ronaldinho: quem fez os melhores gols de falta?\nMessi x Ronaldinho: quem fez os melhores gols de falta? Assista e vote - 09/04/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times Messi x Ronaldinho: quem fez os melhores gols de falta? Assista e vote Messi e Ronaldinho no Barcelona: quem é melhor na bola parada? Imagem: Josep Lago/AFP e AP 00:00 Do UOL, em São Paulo 09/04/2020 10h00 Lionel Messi e Ronaldinho Gaúcho. Dois craques incontestáveis que marcaram época com a camisa do Barcelona e que já foram muito comparados no mundo do futebol. Mas o UOL Esporte quer saber de uma coisa específica: quem é o melhor na cobrança de falta? Os dois já fizeram golaços magistrais na bola parada e assustaram goleiros e barreiras por todo o mundo. Ronaldinho no pé direito, Messi no pé esquerdo; quem é o mais letal batendo uma falta perto da área? Veja o vídeo abaixo com os melhores gols de cada um, vote na enquete e decida. E aí, quem é o melhor na bola parada? Quem tem os melhores gols de falta: Messi ou Ronaldinho? Resultado parcial Total de 613 votos Messi 41,11% Ronaldinho 58,89% Votar Ver resultado parcial Total de 613 votos Valide seu voto Texto incorreto, tente novamente. As mais lidas agora Corinthians foi pego de surpresa por cantora britânica com camisa do time Benja: Flamengo estuda jogar na Gávea caso futebol volte sem público De onde Ronaldinho tirou R$ 8 milhões para deixar cadeia no Paraguai Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol F. Melo está jogando como se começasse na zaga desde cedo, diz Edu Dracena Ex-zagueiro do Palmeiras e atual assessor técnico do clube, Edu Dracena aprovou o início de temporada de Felipe... 09/04/2020 20h04 Prass elege grande momento da carreira e 'escala' goleiros para Copa de 22 Atualmente no Ceará, o goleiro Fernando Prass afirmou que o grande momento de sua carreira foi em seu ex-clube, o... 09/04/2020 19h44 Bartomeu contratará novos dirigentes após renuncias Após seis dirigentes do Barcelona renunciarem ao cargo, Josep Maria Bartomeu contratará novos nomes. Segundo o... 09/04/2020 19h40 MLS pode ser o destino do atacante André, informa repórter Sem espaço no elenco do Grêmio, o atacante André tem tudo para respirar novos ares nas próximas semanas. De acordo 09/04/2020 19h38 Briga clubes x TV torna mais irresponsável um Brasileirão com mata-mata A carta enviada pela Turner aos oito clubes Série A com os quais tem contrato (Athletico, Bahia, Ceará, Coritiba,... 09/04/2020 19h34 Presidente do Grêmio confirma procura por Matheus Henrique Titular absoluto do meio-campo do Grêmio e visto como um dos atletas mais promissores do futebol brasileiro para... 09/04/2020 19h28 Jogadora do Bétis retorna à medicina para ajudar no combate ao COVID-19 A atacante Ana \"Willy\" Romero, do time feminino do Real Bétis, se ofereceu para ajudar voluntariamente a rede de... 09/04/2020 19h23 Seis dirigentes renunciam ao cargo no Barcelona Seis dirigentes do Barcelona renunciaram ao cargo nesta quinta-feira (9). A notícia foi divulgada pela 'La... 09/04/2020 19h09 Banco Inter renova, mas sai das costas da camisa do São Paulo A renovação do contrato entre São Paulo e Banco Inter, anunciada na tarde desta quinta-feira, tem um detalhe... 09/04/2020 19h04 Presidente do Cruzeiro se recupera bem após testar positivo para Covid-19 O presidente em exercício do Cruzeiro, José Dalai Rocha, gravou um vídeo para falar sobre seu período de... 09/04/2020 18h38 Diadema recebe cestas básicas doadas pelo atacante Neílton As 400 cestas básicas doadas pelo atacante Neílton foram distribuídas aos moradores de Diadema, em São Paulo,... 09/04/2020 18h28 Kai Havertz quer se transferir para o Bayern de Munique Kai Havertz, joia do Bayer Leverkusen, é disputado pelos maiores clubes da Europa. De acordo com o 'Sky Sports', o 09/04/2020 18h11 Mauro: \"Jesus é mais falado em Portugal com o Fla do que quando estava lá\" A novela sobre a renovação de contrato do técnico Jorge Jesus, que tem vínculo com o Flamengo até o fim de maio,... 09/04/2020 17h40 Ídolo do Leão, Magrão completa 43 anos; veja os números Uma das figuras mais vitoriosas e marcantes em toda a história do Sport, o ex-goleiro Magrão completa mais um ano... 09/04/2020 17h35 Marta treina com camisa do Santos e canta hino do clube em rede social A atacante Marta deixou a torcida do Santos com saudades na manhã desta quinta-feira (9). A Rainha do Futebol, que 09/04/2020 17h00 Copa dos Estados: Rio Grande do Sul bate Goiás, e Renato Gaúcho zoa Dudu As quartas de final da Copa dos Estados foram encerradas hoje com a vitória do Rio Grande do Sul sobre Goiás. No... 09/04/2020 17h00 São Paulo e Banco Inter renovam patrocínio até dezembro de 2020 São Paulo e Banco Inter acertaram a renovação do contrato de patrocínio máster, que venceria no fim de abril, até... 09/04/2020 16h53 Timão encerra campanha de doação de sangue com mais de mil doações A Fiel Torcida deu um show de solidariedade e promoveu uma façanha histórica na campanha emergencial do Sangue... 09/04/2020 16h35 Em quarentena, técnico do Londrina revê jogos do clube no Paranaense e finais das Copas do Mundo Com a bola parada no futebol mundial por conta do COVID-19, os técnicos buscam estudar novos modelos de jogo a fim 09/04/2020 16h29 Por 'exigência', Alex vê Cruzeiro de 2003 superior a Palmeiras de 99 Ídolo tanto do Cruzeiro quanto do Palmeiras, Alex colocou a Raposa de 2003, campeã da Tríplice Coroa, acima do... 09/04/2020 16h19 Santos e atletas alinham corte de 30% nos salários. Veja detalhes Diretoria e jogadores do Santos alinharam um acordo sobre o corte salarial no mês de abril. Os atletas terão uma... 09/04/2020 16h08 Dirigente do Internacional descarta a negociação por Mariano Sem futebol por conta do coronavírus, o que não faltam nestes dias de bola parada são especulações, que envolvem... 09/04/2020 16h03 Não mexam no Brasileiro por pontos corridos Por conta da pandemia do coronavírus o presidente da CBF Rogério Caboclo não garantiu a realização do Campeonato... 09/04/2020 15h50 Gestão Marcelo Medeiros reduz o déficit nas contas do Internacional Se o Internacional demonstra uma evolução dentro de campo, fora dele as finanças do clube começam a mostrar que a... 09/04/2020 15h43 Victor Rangel deixa claro que quer permanecer no Santa Cruz Sem conseguir demonstrar seu futebol como gostaria no Botafogo, o atacante Victor Rangel encontrou no Santa Cruz a 09/04/2020 15h42 Messi se revolta em seu Instagram por conta de 'fake news' Lionel Messi publicou em seu Instagram uma reprovação sobre as notícias falsas que inventaram sobre ele nas... 09/04/2020 15h23 Bahia tem aproveitamento de 75% nos jogos como mandante Um dos trunfos do Bahia na temporada é a força da sua torcida. Conhecida pelo fanatismo e devoção ao Tricolor, as... 09/04/2020 15h17 O número dos curados da Covid-19 no Brasil Há quem imagine neste mundo das teorias conspiratórias, que a imprensa só divulga o número de mortos pela Covid-19 09/04/2020 15h11 Rivaldo recorda 2002 e fala sobre Messi: 'Não o vejo jogando na Inter' Um dos nomes do pentacampeonato mundial da Seleção Brasileira, Rivaldo participou de uma ação comercial da... 09/04/2020 15h09 Benja: Flamengo estuda jogar na Gávea caso futebol volte sem público Caso o futebol brasileiro volte as suas atividades com portões fechados, e se os sócios que frequentam a sede... 09/04/2020 14h42 Volpi cita desafio de substituir Ceni e explica motivo de não cobrar faltas Tiago Volpi se atreveu a cobrar faltas quando jogava no Querétaro, do México, mas não fará o mesmo no São Paulo. O 09/04/2020 14h37 TV aberta, preço da concorrência e exibição: porque a Turner quer romper o acordo pelo Brasileirão Desde o último dia 3 de abril, parece que o conglomerado norte-americano de comunicação Turner está determinada a... 09/04/2020 14h15 Treinado por van Nistelrooy, zagueiro brasileiro do PSV fala sobre o coronavírus na Holanda Recém-chegado ao futebol holandês, o zagueiro Luis Felipe vem ganhando cada vez mais espaço no time sub-19 do PSV... 09/04/2020 14h14 Saiba quem são os destaques dos times pequenos de São Paulo que ficarão livres no mercado O impacto da paralisação do futebol em razão da pandemia de coronavírus ainda não pode ser calculado, ao menos... 09/04/2020 14h11 Com 'temporada em uma semana', futebol na Groenlândia chama atenção pelas curiosidades Jogos decisivos do campeonato nacional em uma semana, cães uivando ao lado de torcedores que ocupam parte de uma... 09/04/2020 14h09 Pedro e Gabigol projetam defesa do título da Libertadores pelo Flamengo Com dois gols na final - e nove na competição -, Gabriel Barbosa foi o grande nome da conquista da América pelo... 09/04/2020 13h45 Mãe de Cavani revela que uruguaio tem desejo de jogar na Espanha Cavani está em fim de contrato com o Paris Saint-Germain e após sua saída ser fortemente especulada em janeiro, é... 09/04/2020 13h42 Após 2002 na Globo, SporTV irá reprisar final da Copa de 70 na Páscoa Logo após a reprise da final da Copa do Mundo de 2002, entre Brasil e Alemanha, que será exibida pela Globo no... 09/04/2020 13h27 Jogador do Lyon: Vai levar tempo para Tiago Nunes fazer o Corinthians jogar Para Bruno Guimarães, meia do Lyon (FRA), Tiago Nunes precisará de tempo para implementar seu estilo de jogo no... 09/04/2020 13h16 Luxa inventou a sofrência? Técnicos analisam live de Marília Mendonça A live da cantora Marília Mendonça abalou as estruturas do Brasil na noite de ontem, e claro que os treinadores do 09/04/2020 13h06 Rivaldo afirma que Vinícius Júnior ainda busca seu espaço no Real Em sua segunda temporada no futebol espanhol, Vinícius Junior está ganhando cada vez mais espaço na equipe de... 09/04/2020 12h26 Conselheiro do Palmeiras, ex-deputado morre com coronavírus Morreu na madrugada desta quinta-feira o ex-deputado estadual Vitor Sapienza, aos 86 anos, em decorrência de... 09/04/2020 12h23 Arsenal e Manchester United se interessam por meia do Bayern Arsenal e Manchester United estão de olho em Corentin Tolisso, meio campista do Bayern de Munique, de acordo com... 09/04/2020 12h10 Diretoria do Santos trata com otimismo renovação com Yuri Alberto Aproveitado pelo técnico Jesualdo Ferreira nas últimas partidas antes da paralisação do futebol devido a pandemia... 09/04/2020 12h00 O mesmo drible de Romário Por ROBERTO VIEIRA 09/04/2020 12h00 Mauro: \"Me estranha dirigentes surpresos por Luxemburgo cumprir trabalho\" 09/04/2020 12h00 Mauro: \"São Paulo é atrasado na sua gestão, depende de vendas e é gastador\" 09/04/2020 12h00 Sint-Truiden não quitou última parcela para adquirir direitos de Jhonny Lucas Negociado pelo Paraná em março de 2019 com o futebol europeu, mais precisamente com o Sint-Truiden-BEL, o... 09/04/2020 11h57 ver mais PUBLICIDADE"}
