{"categorias":[""],"corpora":"Exclusivo | Imprimir dinheiro não é a melhor saída contra crise, diz presidente do BC\nImprimir dinheiro não é a melhor saída contra crise, diz presidente do BC\nCoronavírus: Imprimir dinheiro não é a melhor saída contra crise, diz presidente do BC PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Imprimir dinheiro não é a melhor saída contra crise, diz presidente do BC 00:00 Do UOL, em São Paulo 09/04/2020 16h29Atualizada em 09/04/2020 19h17 O presidente do Banco Central, Roberto Campos Neto, disse em entrevista ao vivo ao UOL que imprimir dinheiro para conter a crise do coronavírus, como tem sido defendido, não é uma boa saída (veja a íntegra da conversa no vídeo acima, a partir de 1min50). \"Eu acho que o argumento de imprimir dinheiro porque a inflação está relativamente baixa é perigoso porque se temos um sistema de meta de inflação que tem assimetrias, se você imaginar que, quando você está embaixo, você vai imprimir dinheiro para atingir a meta, você vai fazer com que o seu equilíbrio de juros neutros seja um pouco mais alto\", disse durante entrevista nesta quinta-feira (9) ao UOL. \"Eu acho que a saída não é por aí. É uma ideia, estamos sempre dispostos às ideias, mas hoje nós não entendemos que é a melhor saída não\". Entre os que sugeriram essa medida, está o secretário de Fazenda e Planejamento de São Paulo, Henrique Meirelles, durante entrevista à BBC News. Brasil precisa \"voltar aos trilhos\" após crise Campos Neto também declarou que o compromisso do governo com o ajuste fiscal será mantido. Para ele, é importante sinalizar para o mercado que as reformas serão realizadas após a pandemia. \"Aqui o mais importante não é a saída do trilho, o desvio. O mais importante é mostrar para o mercado que você vai voltar pro trilho na frente. Então quanto mais separada for a administração, quanto mais separados forem os orçamentos de crise, quanto mais claro ficar que nós vamos voltar (para o trilho), menor vai ser o custo\", afirmou o presidente do BC. Ele também declarou que o Congresso deve ter cuidado na análise de propostas que podem ter forte impacto nos cofres públicos e exigir gastos exagerados. Ele afirmou que isso traz incertezas e preocupa o mercado. \"À medida que você tem essas medidas fiscais e, por exemplo, dias em que aparecem projetos muito criativos no Congresso, o que acontece com a curva de juros? Ela sobe, exatamente porque volta a precificar [incorporar] essa incerteza\", disse. Evitar concentração bancária O presidente do BC disse saber que existe o risco de haver concentração bancária nesta crise como ocorreu em crises anteriores, mas que está trabalhando para evitar. \"Todas as grandes crises trocaram a estabilidade do sistema financeiro por um sistema mais concentrado. A gente está tomando todas as medidas para que isso não aconteça. Principalmente no que tange à continuação dos nossos programas de competição bancária\", disse. \"Obviamente quando você tem essa corrida por liquidez e o preço do dinheiro fica mais caro, você tende, pela forma como o BC opera, a colocar mais liquidez nos bancos maiores, então sim, isso tem uma consequência. Eu acho que a nossa tarefa aqui é não deixar que essa crise nos leve ao ponto anterior, onde as pessoas estavam relativamente tranquilas com o sistema que nós tínhamos e não provocavam a competição\". \"O nosso sistema, apesar de ser concentrado é até relativamente competitivo, o que eu preciso fomentar é essa continuação do processo de fintechs, cooperativismos, essas empresas simples de crédiio, tudo isso a gente vai continuar fazendo\". \"Inclusive grande parte das medidas que fizemos foram para que essa concentração não acontecesse na forma de simplesmente dar mais liquidez para quem tem mais. Estamos fazendo medidas para cooperativismo, para continuar a portabilidade, a competição bancária. De fato existe essa preocupação\". Oportunidade para fintechs Questionado sobre os 9 milhões de brasileiros que não têm acesso a contas bancárias, mas que se inscreveram para receber o coronavoucher - é o caso de 40% dos inscritos -, Campos Neto respondeu ver uma oportunidade de não só os bancos, mas também as fintechs, incluírem essas pessoas no sistema financeiro. \"Eu acho que é uma oportunidade para quem tem esse nicho, essa capilaridade para entrar no mercado. De fato, 54% das classes D e E não têm conta em banco, isso é um fato. A gente vê que existe essa dificuldade. Entendemos que essas pessoas precisam ser atendidas.\" \"A Caixa Econômica tem uma capilaridade enorme, é o banco que tem mais capilaridade. Através das lotéricas você consegue ter um alcance incrível. Eu acho que foi demonstrado em termos de capacidade de processar e pagar que a Caixa de fato tem essa aptidão, mas a gente tem que atender os que estão embaixo também. Eu acho que é uma oportunidade para as fintechs, uma oportunidade grande\". As mais lidas agora Receita alerta para regularizar CPF antes de auxílio emergencial de R$ 600 Caixa abrirá contas digitais para desbancarizados receberem auxílio Receita regularizará CPF com pendência eleitoral para quem busca o auxílio emergencial Coronavírus Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia AFP Uber pretende distribuir milhões de máscaras para seus motoristas no mundo A Uber anunciou hoje que planeja distribuir \"dezenas de milhões\" de máscaras para motoristas em todo o mundo como... 09/04/2020 19h12 do UOL Câmara aprova suspensão de cadastro negativo durante pandemia O plenário da Câmara dos Deputados aprovou hoje (9) um projeto de lei que suspende por 90 dias a inclusão de novos 09/04/2020 18h58 Reuters Opep cortará 10 mi de barris por dia para tentar subir preço do petróleo A Organização dos Países Exportadores de Petróleo (Opep) e aliados, que formam grupo conhecido como Opep+,... 09/04/2020 18h40 Carla Araújo Errar no cadastro para auxílio de R$600 invalida recebimento, diz Caixa É preciso estar atento na hora de preencher o cadastro para receber o auxílio emergencial de R$ 600 que o governo... 09/04/2020 18h17 do UOL Para combater ansiedade, Audi lança vídeo com 4 horas de duração Com a pandemia do coronavírus instalada em todo o mundo, o \"fique em casa\" tem sido a mensagem enviada a centenas... 09/04/2020 17h54 do UOL Dólar mantém queda e fecha a R$ 5,091; Bolsa tem baixa de 1,20% O dólar comercial fechou em queda de 1,02%, vendido a R$ 5,091 na venda. É o menor valor de fechamento em quase... 09/04/2020 17h02 BBC News Brasil 'Tsunami da miséria': coronavírus pode empurrar meio bilhão para a pobreza As consequências econômicas do coronavírus podem empurrar até 500 milhões de pessoas para a pobreza. 09/04/2020 14h58 do UOL Caixa anuncia pagamento emergencial de R$ 1,5 bi a 2,5 milhões de pessoas Dez dias após o Congresso aprovar o auxílio de R$ 600 para trabalhadores sem carteira, a Caixa Federal fez os... 09/04/2020 14h30 AFP Produtores de petróleo se reúnem para salvar mercado devastado Os principais países produtores de petróleo, liderados pelos membros da OPEP, iniciaram nesta quinta-feira (9) uma 09/04/2020 14h24 EFE EUA tiveram mais 6,6 milhões de pessoas dando entrada no seguro-desemprego O Departamento de Trabalho dos Estados Unidos informou hoje que 6,6 milhões de pessoas deram entrada no... 09/04/2020 13h49 Estadão Conteúdo Inflação de serviços cai 0,14% no IPCA de março, já sob influência do coronavírus A inflação de serviços recuou 0,14% em março, já sob influência do fechamento de estabelecimentos em função da... 09/04/2020 11h25 UOL Notícias - Política Lewandowski critica MP de Bolsonaro: 'Difícil é proteger as minorias' O ministro do STF (Supremo Tribunal Federal) Ricardo Lewandowski demandou que a medida provisória de redução dos... 09/04/2020 11h02 Máquina do Esporte Accor cria torneio de e-Sports e ratifica patrocínio ao PSG Rede de hotéis vem sofrendo com desocupação total em meio à pandemia 09/04/2020 11h01 AFP - Geral FMI prevê a 'pior queda econômica' desde a Grande Depressão por covid-19 A pandemia de coronavírus causará \"a pior crise econômica desde a Grande Depressão\" em 1929, estimou hoje a... 09/04/2020 10h59 do UOL Presidente do Banco Central, Roberto Campos Neto, é entrevistado às 16h A pandemia de coronavírus afetou a vida dos brasileiros e a economia. O governo tomou uma série de medidas para... 09/04/2020 09h51 Agência Brasil Publicada MP que isenta consumidor pobre de pagar conta de luz A população pobre, com consumo mensal de energia elétrica inferior ou igual a 220 quilowatts-hora (kWh), está... 09/04/2020 07h21 do UOL Pedro Reiss, CEO da Wunderman Thompson: \"Se dá melhor quem abraça o novo\" Pedro Reiss, CEO da Wunderman Thompson, é o entrevistado do podcast Mídia e Marketing, publicado nesta semana. No... 09/04/2020 04h01 do UOL De onde virá o dinheiro para medidas do governo contra crise? Como o governo pagará as despesas extras para combater a pandemia de coronavírus e os efeitos econômicos para... 09/04/2020 04h00 do UOL Dólar abaixo de R$ 5 ou passando de R$ 6? Moeda continuará imprevisível O dólar reduziu o ritmo de alta depois de bater novo recorde histórico e superar os R$ 5,32 no último dia 3 deste... 09/04/2020 04h00 Finanças Pessoais - Investimentos Perdas em investimentos mostram que é preciso aplicar na renda fixa também A Bolsa desabou em meio às medidas de combate à pandemia de coronavírus, e brasileiros que desembarcaram no... 09/04/2020 04h00 do UOL Governo começou a pagar auxílio de R$ 600 hoje; veja quem recebe O pagamento aos beneficiários do auxílio emergencial de R$ 600 para trabalhadores sem carteira assinada começou... 09/04/2020 04h00 Estadão Conteúdo Meirelles sugere uso de bancos públicos para recursos do BNDES chegarem na ponta O secretário da Fazenda e do Planejamento do Estado de São Paulo, Henrique Meirelles, sugeriu há pouco que os... 08/04/2020 21h37 Reuters Brasil produzirá 14 mil respiradores após fracasso em negociações com China Empresas brasileiras vão produzir 14 mil respiradores para reforçar a quantidade de equipamentos já existentes no... 08/04/2020 20h17 Reuters Bolsonaro diz que decreto sobre retomada de atividades pode virar projeto enviado ao Congresso O presidente Jair Bolsonaro disse nesta quarta-feira que pode transformar em projeto a ser enviado ao Congresso um 08/04/2020 19h05 do UOL Airbus anuncia redução de um terço da produção durante crise do coronavírus A Airbus anunciou hoje que reduzirá sua produção em um terço pelos próximos meses, já que a crise do coronavírus... 08/04/2020 18h09 do UOL Medida Provisória permite cancelamento de shows e espetáculos sem reembolso As normas para cancelamento de shows e espetáculos mudaram hoje (8) em razão do estado de calamidade pública do... 08/04/2020 18h06 do UOL Receita alerta para regularizar CPF antes de auxílio emergencial de R$ 600 A Receita Federal divulgou nota de esclarecimento hoje a respeito da regularização dos CPFs para o recebimento do... 08/04/2020 18h02 Reuters Votação de novo plano para Estados e municípios na Câmara fica para quinta-feira O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), decidiu deixar para a quinta-feira a votação de... 08/04/2020 17h55 José Paulo Kupfer Inexperiente atraído pela Bolsa foge do pregão e leva poupança a recordes Nesses tempos de pandemia e de notícias estranhas, uma notícia estranha passou quase despercebida. Era a... 08/04/2020 17h34 do UOL Delta não venderá assentos do meio para manter distância entre passageiros A companhia aérea Delta, dos Estados Unidos, decidiu parar de vender os assentos do meio em fileiras de três... 08/04/2020 17h28 Estadão Conteúdo Vendas de notebooks na 3ª semana de março são equivalentes às da Black Friday Com mais brasileiros trabalhando em casa, o volume de vendas de notebooks na terceira semana de março se igualou... 08/04/2020 17h24 Estadão Conteúdo Caixa diz que 25,1 milhões concluíram cadastro por auxílio emergencial até as 16h A Caixa Econômica Federal já registrou 25,1 milhões de pedidos concluídos para o auxílio emergencial de R$ 600 a... 08/04/2020 17h15 RFI OMC prevê cenário sombrio para o comércio global, e Brasil será bastante atingido Sob o impacto da pandemia do novo coronavírus, a Organização Mundial de Comércio (OMC) prevê um cenário sombrio... 08/04/2020 17h10 do UOL Dólar cai de novo e fecha a R$ 5,143; Bolsa emenda 3ª alta, de 2,97% O dólar comercial fechou em queda de 1,63%, vendido a R$ 5,143 na venda, na terceira queda seguida. É o menor... 08/04/2020 17h10 Estadão Conteúdo Guedes pediu medidas contra coronavírus já em dezembro, diz Sachsida O secretário de Política Econômica do Ministério da Economia, Adolfo Sachsida, disse nesta quarta-feira, 8, que o... 08/04/2020 17h02 Estadão Conteúdo Coronavírus: Centro de Manutenção da Latam inicia produção de máscaras O Centro de Manutenção da Latam, localizado em São Carlos (SP), adaptou uma parte de sua operação para realizar a... 08/04/2020 16h53 do UOL Auxílio emergencial: aplicativo e site já têm 186 milhões de acessos O ministro da Cidadania, Onyx Lorenzoni, anunciou hoje que o aplicativo e o site do auxílio emergencial já... 08/04/2020 16h49 do UOL Consumo de papel higiênico aumenta 211% durante pandemia, diz estudo Um levantamento feito pela Kantar aponta que houve 25% de aumento no volume de compras em São Paulo entre os dias... 08/04/2020 16h44 Estadão Conteúdo FGTS receberá R$ 21,5 bilhões de contas do PIS/Pasep, diz Waldery O secretário especial de Fazenda do Ministério da Economia, Waldery Rodrigues, disse nesta quarta-feira, 8, que o... 08/04/2020 16h42 do UOL FecomercioSP pede liberação total dos recursos do FGTS aos trabalhadores A FecomercioSP solicitou na semana passada ao governo federal a possibilidade do saque do valor total dos recursos 08/04/2020 16h32 Veja como se cadastrar em app para receber auxílio de R$ 600 08/04/2020 16h16 do UOL UOL entrevista ao vivo o ex-ministro Ciro Gomes O UOL entrevista ao vivo nesta quinta-feira (9), às 11h, o ex-ministro e ex-governador do Ceará, Ciro Gomes (PDT). 08/04/2020 16h01 AFP Airbus reduzirá um terço da produção de aviões A Airbus vai reduzir em um terço o ritmo de sua produção de aviões para se adaptar à demanda de seus clientes,... 08/04/2020 15h54 Carla Araújo Bolsonaro fará pronunciamento para pedir união na luta contra o coronavírus O presidente Jair Bolsonaro já convocou rede nacional hoje, às 20h30, para um novo pronunciamento sobre as ações... 08/04/2020 15h52 do UOL Procon notifica fornecedores por alta de até 75% de itens da cesta básica A Fundação de Proteção e Defesa do Consumidor (Procon-SP) e a Secretaria da Justiça e Cidadania informaram hoje... 08/04/2020 15h05 do UOL Johnson's recria música infantil para ensinar crianças a lavar as mãos A Johnson's recriou a tradicional música \"O sapo não lava o pé\" para ensinar crianças a lavar as mãos. A música... 08/04/2020 14h51 do UOL Mais de 23 milhões de pessoas se cadastraram para receber auxílio de R$ 600 Mais de 23 milhões de pessoas já fizeram o cadastro para receber o auxílio emergencial de R$ 600, segundo... 08/04/2020 14h43 do UOL Como o Brasil destrói sua relação com a China Depois de Eduardo Bolsonaro, foi a vez do ministro Abraham Weintraub ofender a China. Estratégia de desviar a... 08/04/2020 14h34 ver mais PUBLICIDADE"}
