{"categorias":[""],"corpora":"Na arquibancada | Time de beisebol  troca torcedores por robôs e manequins \nTime de beisebol troca torcedores por robôs e manequins\nTime de beisebol troca torcedores por robôs e manequins na arquibancada - 09/04/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Olhar Olímpico Time de beisebol troca torcedores por robôs e manequins na arquibancada Estádio do Rakuten Monkeys com manequins Imagem: Divulgação 00:00 Demétrio Vecchioli Demétrio Vecchioli https://www.uol.com.br/esporte/colunas/olhar-olimpico/ Demétrio Vecchioli, jornalista nascido em São Roque (SP), é graduado e pós-graduado pela Faculdade Cásper Líbero. Começou na Rádio Gazeta, foi repórter na Agência Estado e no Estadão. Dedicado à cobertura de esportes olímpicos, escreveu para o UOL, para a revista Istoé 2016, foi colunista da Rádio Estadão e, antes do Olhar Olímpico, manteve o blog Olimpílulas. Neste espaço, olha para os protagonistas e os palcos do esporte olímpico. No Olhar Olímpico têm destaque tanto os grandes atletas quanto as grandes histórias. O olhar também está sobre os agentes públicos e os dirigentes esportivos, fiscalizados com lupa. Se você tem críticas, elogios e principalmente sugestões de pautas, escreva para demetrio.prado@gmail.com 09/04/2020 15h17 Com uma média de menos de 10 novos casos de coronavírus por dia nas últimas semanas, Taiwan tenta retornar à vida normal, dentro do possível. Neste sábado (11) terá início a temporada da primeira divisão nacional de beisebol, a CPBL, que conta com cinco equipes. Por ordem do governo local, porém, as partidas terão que ser realizadas com portões fechados, sem público. Para tentar manter o clima de campeonato no estádio apesar da ausência de calor humano, o Rakuten Monkeys resolveu inovar. O clube anunciou que vai instalar robôs nas arquibancadas, para darem apoio à equipe. De acordo com o gerente-geral do Monkeys, serão no total 500 manequins, dos quais alguns com movimentos. Relacionadas Psicológico dos atletas é preocupação maior que logística de Jogos adiados Ibirapuera vai virar hospital, cancela eventos e não terá UFC em maio Romário critica vídeo em que humoristas zombam de deficientes \"Como não temos fãs presentes, podemos nos divertir um pouco com isso\", comentou, ao site do clube, o gerente geral do Monkeys, Justin Liu. Por determinação da liga, cada partida poderá contar com apenas 200 pessoas dentro do estádio, incluindo jogadores, treinadores, equipe, funcionários do estádio, árbitros, delegados e profissionais de mídia. Nos Estados Unidos, a Major League Baseball, principal liga do país, está considerando a opção de reunir todas as equipes em um só estádio, no Arizona, e realizar as partidas ali, em ambiente controlado,. As mais lidas agora Qual é o time 'mais chato' do Brasil? Torcedores respondem de bate-pronto Mauro: \"Jesus é mais falado em Portugal com o Fla do que quando estava lá\" De onde Ronaldinho tirou R$ 8 milhões para deixar cadeia no Paraguai Blog Olhar olímpico Coronavírus Esporte PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Olhar Olímpico Ginástica altera regras e abre espaço para juvenis na Olimpíada Ginastas que não teriam idade para estar na Olimpíada de Tóquio em 2020 poderão disputá-la em 2021. A Federação... 09/04/2020 18h04 Romário critica vídeo em que humoristas zombam de deficientes Uma dupla de humoristas vem causando revolta em comunidades de apoio a pessoas com deficiência. Abner Henrique e... 08/04/2020 18h20 Presidente do handebol reassume e demite técnico contratado há 6 meses Presidente da Confederação Brasileira de Handebol desde 1989, Manoel Oliveira reassumiu o cargo no mês passado,... 08/04/2020 11h15 Atletismo cria buraco em processo de classificação e 2020 não valerá A World Athletics (antiga IAAF), federação internacional de atletismo, anunciou nesta terça-feira (7) que os... 07/04/2020 16h21 Ibirapuera vai virar hospital, cancela eventos e não terá UFC em maio O Complexo Esportivo do Ibirapuera não poderá receber eventos até setembro, para dar lugar a um hospital de... 07/04/2020 15h36 Psicológico dos atletas é preocupação maior que logística de Jogos adiados A maior preocupação dos Comitês Olímpico e Paraolímpico do Brasil com o adiamento dos Jogos de Tóquio para julho... 07/04/2020 13h00 Título de liga de hóquei será decidido no videogame Uma das principais ligas de hóquei no gelo do mundo, da Finlândia, vai substituir os duelos reais pelos virtuais.... 07/04/2020 12h07 Líder olímpico argentino é demitido por defender ditadura no Whatsapp O Comitê Olímpico da Argentina (COA) decidiu demitir o seu principal dirigente profissional, Diego Gusmán, que foi 06/04/2020 13h25 Popó tem lance de R$ 40 mil para vender cinturão e comprar cestas básicas O tetracampeão mundial Acelino 'Popó' Freitas tem garantidos R$ 40 mil para comprar cestas básicas e ajudar a... 06/04/2020 12h48 Babu lutou boxe para ser Maguila e chorou na torcida por amigo na Rio-2016 Entre as muitas mensagens de parabéns recebidas na noite daquele histórico dia 6 de agosto, em que venceu por... 04/04/2020 04h00 Flávio Canto garante vale para 2 mil famílias carentes, mas quer muito mais Criador de um dos mais reconhecidos projetos sociais do país, Flávio Canto conhece bem a realidade das comunidades 03/04/2020 12h00 Astro da maratona é preso por furar quarentena e ir a bar com amigos Um dos maiores nomes da história da maratona, o queniano Wilson Kipsang foi preso nesta quinta-feira (2) pela... 03/04/2020 11h19 Lutadora foge da Sérvia, voa com diplomatas e volta ao Brasil sem 2 dentes Valéria Kumizake acordou, olhou pela janela do seu apart-hotel em Arandjelovac, viu as ruas desertas cobertas por... 03/04/2020 04h00 COI pede pressa para federações definirem critérios para Olimpíada em 2021 O Comitê Olímpico Internacional (COI) enviou carta às federações internacionais e aos comitês olímpicos nacionais... 02/04/2020 19h01 Coronavírus faz SP perder fundo com três anos de aluguéis do Pacaembu Os quase R$ 7,2 milhões que estavam na conta bancária do Fundo Municipal de Esportes, Lazer e Recreação de São... 02/04/2020 12h00 Clubes de SP fecham acordo para cortar até 25% de salários de funcionários O sindicato dos clubes de São Paulo e as entidades sindicais de funcionários e de profissionais de educação física 02/04/2020 05h00 Inspirado em Kaká, Doda tenta as pazes com Rodrigo Pessoa, que rejeita Doda e Rodrigo Pessoa foram companheiros em cinco das seis Olimpíadas que cada um disputou, em incontáveis... 02/04/2020 04h00 Maior campeão paralímpico da bocha morre aos 39 anos em SP Faleceu nesta quarta-feira (1) na cidade de Mogi das Cruzes (SP) o quatro vezes campeão paralímpico de bocha... 01/04/2020 18h37 Regra da Olimpíada já permite jogadores de futebol de 24 anos em Tóquio Desde a confirmação do Japão de que os Jogos Olímpicos seriam disputados em 2021, jogadores de futebol do Brasil e 01/04/2020 04h00 Olimpíada em 2021 ajuda (mas não muito) Rafaela Silva em caso de doping Suspensa por doping, Rafaela Silva não tem grandes razões para comemorar o fato de os Jogos Olímpicos de Tóquio... 31/03/2020 04h00 Olimpíada de 2021 quer ser igual à de 2020, mas em um mundo diferente Atendidos os interesses comerciais do Comitê Olímpico Internacional (COI), os Jogos Olímpicos de Tóquio vão... 30/03/2020 14h17 Mesa-tenista brasileira de 48 anos morre com suspeita do coronavírus A mesa-tenista paraolímpica Eliane Corrêa morreu no sábado (28), ao que tudo indica vítima do Covid-19. De acordo... 30/03/2020 11h12 Nadador olímpico na Rio-2016 vira médico no combate ao coronavírus Enquanto a enorme parte dos seus companheiros de seleção brasileira nos Jogos Rio-2016 refazem os planos para... 28/03/2020 04h00 NBB desiste de fazer 33 jogos e pula direto para o mata-mata Em encontro virtual que contou com a participação não apenas de clubes, mas também de atletas e treinadores do... 26/03/2020 19h52 Equipe paraolímpica presa em hotel em Quito pede ajuda para voltar Uma equipe brasileira de nove nadadores, todos paraolímpicos, está pedindo ajuda para voltar ao Brasil. Um técnico 26/03/2020 19h18 Drussyla, da seleção de vôlei, é mais uma atleta com coronavírus A ponteira Drussyla, do Sesc-RJ e seleção brasileira de vôlei, é mais uma atleta do esporte brasileiro com o novo... 26/03/2020 17h00 Pré-Olímpico durante pandemia deixou 3 atletas infectados pelo Covid-19 Ao menos três atletas foram diagnosticados pelo Covid-19 depois de participarem do Pré-Olímpico Europeu de Boxe. A 26/03/2020 15h57 Diretor da NBA defende que Brasil volte a \"seguir com a vida\" A noite do dia 12 de março de 2020 foi histórica. Utah Jazz e Oklahoma City Thunder já estavam em quadra, prontos... 26/03/2020 15h39 Técnico da seleção de esgrima morre com suspeita de coronavírus Considerado um dos principais treinadores da esgrima brasileira, o russo Gennady Miakotnykh morreu nesta... 25/03/2020 21h23 Jogador de vôlei do Cruzeiro pega 6 meses por doping após bronze no Pan Medalhista de bronze nos Jogos Pan-Americanos de Lima no vôlei, o jogador Rodriguinho recebeu seis meses de... 25/03/2020 14h10 COB mantém eleição em 2020 e pode ter novo presidente na Olimpíada Os dirigentes esportivos brasileiros que comandaram a preparação para os Jogos Olímpicos de Tóquio não sabem se... 25/03/2020 14h00 Olimpíada: torcida compra 114 ingressos e prevê prejuízo com adiamento Com mais de 114 ingressos garantidos, a principal torcida organizada do esporte olímpico brasileiro - talvez única 25/03/2020 04h00 Relato de campeão olímpico com Covid-19 contraria Bolsonaro sobre atletas \"De longe, o pior vírus que já sofri. Qualquer atividade física como andar me deixa exausto por horas. A perda de... 24/03/2020 21h09 Adiamento da Olimpíada faz Petrix mudar planos e sonhar com Tóquio após BBB Quando aceitou participar do BBB, Petrix Barbosa adiou o sonho de uma vida toda, de 20 anos de treinamento:... 24/03/2020 16h57 Fim de contratos põem preparação brasileira em risco com Olimpíada em 2021 É unânime entre dirigentes do esporte olímpico brasileiro a certeza de que os cortes de investimento, que... 24/03/2020 16h00 Voz dos atletas adiou Olimpíada e precisa ser usada mais vezes Em um momento histórico que os fatos mudam em uma velocidade tão assustadora, parece que faz tempo que o... 24/03/2020 10h11 COI mudou de ideia sobre Tóquio após casos de Covid-19 dispararem na Suíça Sediado em Lausanne, na Suíça, o Comitê Olímpico Internacional (COI) só aceitou discutir o adiamento dos Jogos... 23/03/2020 14h00 Tóquio quer que chama olímpica seja \"luz no fim do túnel\" do coronavírus Depois de o Comitê Olímpico Internacional (COI) se dar quatro semanas para decidir o futuro dos Jogos Olímpicos de 23/03/2020 11h57 Associação de atletas diz que 78% do atletismo quer adiar Olimpíada Em mais um movimento importante no tabuleiro dos Jogos Olímpicos de Tóquio, uma associação de atletas do atletismo 23/03/2020 10h15 Atleta olímpica brasileira superou confinamento e volta à rotina na China Milhares de atletas brasileiros estão começando a experimentar uma nova realidade, que parecia impensável até... 23/03/2020 04h00 Por que adiar Olimpíada não é simples e pode demorar 1 mês O ideal seria que o Comitê Olímpico Internacional (COI) anunciasse logo que vai adiar os Jogos Olímpicos de Tóquio 22/03/2020 19h00 Sem controle antidoping, Olimpíada não tem como garantir jogo limpo A Autoridade Brasileira de Controle de Dopagem (ABCD) nega, mas paralisou o controle de dopagem no Brasil. Não... 22/03/2020 04h00 Bruno Fratus: Por que defendo que Olimpíada seja adiada O nadador olímpico brasileiro Bruno Fratus, presente nos Jogos Olímpicos de 2012 e 2016 na prova dos 50 m livre e... 21/03/2020 15h27 Pressão por Tóquio-2021 começa a tornar Olimpíada em 2020 insustentável É muito provável que os Jogos Olímpicos de Tóquio não aconteçam em 2020, mas sim em 2021. Isso apesar da vontade... 21/03/2020 11h47 Por que o turfe é o único esporte que não parou no Brasil Bons tempos quando ligávamos a televisão para assistir ao vivo ao nosso campeonato favorito. Estaduais,... 21/03/2020 04h00 CBAt muda de ideia pela 2ª vez em 48h e decide fechar CT do atletismo Na quarta (18) a Confederação Brasileira de Atletismo (CBAt) decidiu fechar o alojamento do seu centro de... 20/03/2020 19h28 Federação de natação puxa movimento dos EUA pedindo adiamento da Olimpíada O governo japonês e o Comitê Olímpico Internacional (COI) já colocaram suas peças no complexo jogo de tabuleiro... 20/03/2020 16h12 Jogadoras lamentam não terminar Superliga histórica, mas defendem decisão Foi-se o tempo em que a Superliga Feminina ainda nem tinha começado e qualquer fã poderia cravar quais seriam os... 20/03/2020 04h00 ver mais PUBLICIDADE"}
