{"categorias":[""],"corpora":"Foi a casamento na BA | Preta Gil recebe resultado positivo para coronavírus\nPreta Gil recebe resultado positivo para coronavírus\nCoronavírus: Preta Gil está com covid-19 após cantar em casamento da irmã de Gabriela Pugliesi PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Famosos Preta Gil está com coronavírus: 'Vou melhorar se Deus quiser' 00:00 Do UOL, em São Paulo 14/03/2020 13h47 Preta Gil está com coronavírus. A cantora se apresentou no casamento da Marcella Minelli, irmã de Gabriela Pugliesi, em Itacaré (BA), no sábado (7). Alguns convidados da festa, incluindo a influenciadora, foram diagnosticados com covid-19 ao longo desta semana. A artista postou um vídeo nos Stories do Instagram para falar sobre sua saúde. Ela disse que havia feito o teste anteontem e o resultado saiu hoje. No começo, Preta não havia se preocupado com o coronavírus, pois não teve contato direto com as primeiras pessoas que estiveram na festa e foram diagnosticadas com covid-19. O vírus teria sido transmitido por um dos padrinhos do casamento que havia feito uma viagem aos Estados Unidos. Relacionadas Coronavírus: Bailarinas do Domingão do Faustão ficam de quarentena Ludmilla se declara e brinca: \"de quando não tinha coronavírus no mundo\" Coronavírus: Heidi Klum diz não conseguir fazer teste após se sentir mal \"Eu não me preocupei muito porque não tive contato com nenhuma dessas pessoas. Procurei meus médicos, eles falaram que como eu estava sem sintomas não adiantava fazer o exame. Depois fui ao hospital com os sintomas, fiz os exames e já me coloquei em isolamento. Hoje saiu o resultado e estou com coronavírus\", afirmou. \"Imagino que eu tenha pegado de uma pessoa que teve contato com essas pessoas.\" A cantora revelou que sentiu calafrios e muita dor de cabeça na última quarta-feira à noite. Ela, então, fez o exame na quinta-feira. Na terça-feira, Preta Gil havia participado de uma campanha publicitária, em São Paulo, ao lado de outras mulheres de sua família, como Flora e Bela Gil, a neta, Sol de Maria, e a nora, Laura Fernandez. A artista tinha um show agendado para hoje à noite, em uma formatura da USP de Ribeirão Preto, mas a apresentação foi cancelada. \"Estou com os sintomas, mas vou melhorar se Deus quiser\", afirmou. Outros famosos com covid-19 Além de Preta Gil, outros famosos estão com coronavírus, caso de Tom Hanks e sua mulher Rita Wilson, o cantor brasileiro Di Ferrero e a influencer Gabriela Pugliesi. Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora 'Minha educação não permite pegar uma coisa que não é minha', dispara Babu 'Não sabia que Daniel não gostava de mim', lamenta Thelma Dívidas e sem contrato fixo: Qual é a realidade financeira de Babu? Coronavírus TV e Famosos PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Luan Santana diz em show de aniversário que tem sintomas do coronavírus Luan Santana interrompeu seu show no Thermas Water Park de São Pedro, em São Paulo, para falar que que estava... 14/03/2020 20h50 Gretchen exibe anel de compromisso após assumir namoro com saxofonista Solteira desde janeiro, quando anunciou o fim de seu casamento de sete anos com o empresário português Carlos... 14/03/2020 20h10 Coronavírus: Dani Souza diz estar de quarentena com filho na Ucrânia Dani Souza revelou em seu Instagram, na manhã de hoje, que ela e o filho, Bruno, de 7 anos, estão gripados e com... 14/03/2020 19h03 Larissa Manoela celebra bodas de prata dos pais em igreja Larissa Manoela celebrou a renovação dos votos de seus pais, Gilberto Elias e Silvana Taques. O casal está... 14/03/2020 16h50 Gracyanne Barbosa ganha marteladas no bumbum após puxar ferro A musa fitness Gracyanne Barbosa ganhou algumas \"marteladas\" por todo o corpo, incluindo, pernas, bumbum e nas... 14/03/2020 16h26 Após coronavírus de Preta Gil, Fê Paes Leme fica em alerta: 'Quarenteners' A atriz Fernanda Paes Leme já cumpria quarentena por orientação médica após ter ido ao casamento de Marcella... 14/03/2020 16h04 Lucas Lucco ostenta com automóvel avaliado em mais de R$ 300 mil Lucas Lucco costuma compartilhar com os seguidores sua paixão por carros de luxo com seus seguidores. Neste... 14/03/2020 16h02 Filha do grafiteiro Eduardo Kobra morre dez horas após nascer O artista paulistano Eduardo Kobra, conhecido pelos murais de grafite espalhados por São Paulo e várias outras... 14/03/2020 15h22 Giovanna Ewbank e Bruno Gagliasso testam conhecimentos um sobre o outro Casados desde 2009, os atores Giovanna Ewbank e Bruno Gagliasso completaram 10 anos de casamento nesta sexta-feira 14/03/2020 15h03 Globo prova vocação para docs com Marielle, mas não está pronta para ficção Completados dois anos da morte de Marielle Franco, o GloboPlay disponibilizou os seis episódios da série... 14/03/2020 13h13 Jojo Todynho curte o sol com biquíni de fita: \"De farofagem\" Jojo Todynho aproveitou a manhã de hoje para curtir uma praia e colocar o bronzeado em dia no Rio de Janeiro. 14/03/2020 13h01 Márcio Garcia, aos 49, mostra braços musculosos no Instagram Márcio Garcia postou foto com os braços musculosos à mostra hoje. Com hashtags sobre o mundo fitness, o ator ainda 14/03/2020 12h53 Ludmilla se declara para Brunna: 'de quando não tinha coronavírus no mundo' A cantora Ludmilla se declarou na madrugada deste sábado para sua esposa, a bailarina Brunna Gonçalves. No... 14/03/2020 11h49 Ana Maria Braga grava vídeo enquanto se prepara para fazer quimioterapia Ana Maria Braga gravou vídeo hoje à tarde direcionado aos fãs, direto do hospital, enquanto se preparava para... 13/03/2020 22h51 Mariana Rios dança de biquíni para amigas em despedida de solteira Mariana Rios está curtindo bons momentos com amigas antes de seu casamento com o empresário Lucas Kalil. A atriz... 13/03/2020 21h43 Paolla Oliveira protesta contra violência a gatos pretos, na sexta-feira 13 Paolla Oliveira fez um protesto hoje, uma sexta-feira 13, contra o maltrato de gatos da cor preta que, segundo... 13/03/2020 20h07 Anitta mostra pele bronzeada em fotos de maiô, nas Maldivas Anitta continua jogando, na cara da sociedade, a surra de beleza que são as ilhas Maldivas, no Oceano Índico. A... 13/03/2020 19h34 Ex-BBBs Diego e Fran Grossi anunciam gravidez: 'Nosso amor transbordou' O casal de ex-BBBs Franciele Grossi e Diego Grossi anunciaram hoje, nas redes sociais, que serão papais. Os dois... 13/03/2020 18h49 Pugliesi diz estar quase zero, após três dias de sintomas do coronavírus A influenciadora digital Gabriela Pugliesi, em isolamento desde que foi diagnosticada com o coronavírus, foi hoje... 13/03/2020 17h21 Ex-BBB Adrilles diz que solução para o coronavírus é isolar os idosos Ex-participante de \"Big Brother Brasil\", Adrilles Jorge afirmou na tarde de hoje que \"basta isolar os idosos\" para 13/03/2020 17h07 David Brazil omite tosse soltando pum: 'Antes tossia para disfarçar peido' Normalmente, o ato de soltar gases perto de outras pessoas é considerado indelicado. Porém, em tempos de pandemia... 13/03/2020 16h57 Gagliasso cita 10 anos de casamento com Ewbank: \"Parceira de aprendizado\" Bruno Gagliasso celebrou o aniversário de 10 anos de casamento, 11 de relacionamento, com Giovanna Ewbank, por... 13/03/2020 16h40 Com medo do coronavírus, Raul Gil cancela gravação e se isola em sítio Com 82 anos e ciente da gravidade do coronavírus para quem tem mais de 65 anos, Raul Gil decidiu fugir de... 13/03/2020 16h21 Sandra Annenberg nega abraço a senhora na rua e pede desculpas Sandra Annenberg negou abraço a uma senhora, que encontrou na rua hoje, e fez um pedido de desculpas público por... 13/03/2020 16h05 Por causa do coronavírus, famosos agora fogem de fotos com fãs A pandemia de coronavírus tem mudado também o comportamento de muitos famosos. A ordem entre muitos deles é evitar 13/03/2020 16h02 Gusttavo Lima é processado após funcionário se envolver em acidente Uma das empresas administrada pelo cantor Gusttavo Lima está respondendo por um processo milionário na justiça. Há 13/03/2020 15h59 Xand Avião lança EP e promete gravação de DVD inovadora em sua carreira O ano de 2020 promete ser grande para Xand Avião. Depois de cumprir a agitada agenda de shows de verão e Carnaval, 13/03/2020 15h38 Deborah Secco mostra Maria Flor vestida com seu figurino: 'Josimarinha' Em \"Salve-Se Quem Puder\", Alexa (Deborah Secco) adotará um disfarce parecido com o visual de Betty, a Feia, com o... 13/03/2020 15h26 Mariah Carey e seus filhos lavam as mãos e cantam hit em vídeo divertido Mariah Carey mostrou que também está preocupada com o coronavírus. Usando sua influência, a cantora surgiu ao lado 13/03/2020 14h53 Di Ferrero posta foto de isolamento em razão do coronavírus e diz estar bem Di Ferrero, diagnosticado com o novo coronavírus e isolado para não contaminar outras pessoas, foi hoje ao... 13/03/2020 14h28 Ex de Glamour Garcia faz apelo na web para reatar namoro Gustavo Dagnese, ex-namorado da atriz Glamour Garcia, fez um texto para a atriz após o término de relacionamento... 13/03/2020 13h06 Festa com Juliana Paes, Paolla Oliveira e Deborah Secco é cancelada Carol Sampaio decidiu cancelar a comemoração do seus 38 anos, agendada para acontecer neste sábado (14), no... 13/03/2020 12h37 Marília Mendonça exibe 'conversa' entre sua mãe e o filho Léo Marília Mendonça não cansa de exibir seu filho nas redes sociais, mas não é para menos. Léo adora fazer graça e a... 13/03/2020 12h18 Munik Nunes e Dudu, do Palmeiras, terminam namoro após uma semana juntos Não durou nem duas semanas o namoro de Munik Nunes com o jogador Dudu, do Palmeiras. A ex-BBB confirmou que a... 13/03/2020 11h51 Nanda Costa posa com namorada e as avós:'Que Oxalá abençoe nossas famílias' Nesta manhã, Nanda Costa publicou uma foto ao lado de sua família e pediu por proteção nessa fase complicada que... 13/03/2020 11h47 Sabrina Sato revela apelido fofo de sua filha Zoe Sabrina Sato surgiu com Zoe no colo para encher a web de fofura. No clique familiar, mãe e filha surgiram com... 13/03/2020 11h30 Coronavírus: cemitério de luxo em Hollywood tem recorde de pedidos de lote A pandemia de coronavírus trouxe grande preocupação em todo o mundo. O susto em Hollywood é tão grande que já tem... 13/03/2020 11h05 Gianecchini exibe sua mãe em campanha: 'Botei a mama pra trabalhar comigo' Reynaldo Gianecchini está muito bem acompanhado em uma nova campanha publicitária. Exibindo os bastidores do... 13/03/2020 10h29 Vídeo mostra Maraísa em clima de romance com novo affair sertanejo Como a Coluna do Leo Dias adiantou na última quinta-feira (12), Maraísa está vivendo um romance com o sertanejo... 13/03/2020 10h28 'Que Deus nos proteja', pede Carolina Dieckmann ao posar de biquíni Carolina Dieckmann está atenta às novidades sobre o coronavírus. Ontem ela chegou a fazer um alerta aos seus... 13/03/2020 10h23 Confira eventos ao redor do mundo que foram afetados pelo coronavírus A pandemia internacional do novo coronavírus tem afetado nas últimas semanas diversos eventos. 13/03/2020 10h21 Coronavírus: 'Altas Horas' irá ao ar sem plateia e busca famosos de SP Marcada para terça-feira (17), a próxima gravação do \"Altas Horas\" seguirá os mesmos moldes já definidos pelo... 13/03/2020 09h48 Por coronavírus, Globo teme ficar sem capítulos inéditos das novelas Não é só no jornalismo e nos programas de auditório que a Globo tem enfrentado problemas causados pelo... 13/03/2020 09h35 'Estou solteira, livre e desimpedida', conta Antônia Morais Antônia Morais confirmou que realmente não está mais com Wagner Santisteban. Ontem à noite, ela respondeu... 13/03/2020 09h18 Chiquinho Scarpa apresenta namorada 30 anos mais nova: 'Amor verdadeiro' Chiquinho Scarpa usou seu Instagram na madrugada de hoje para apresentar sua nova namorada. Aos 68 anos, ele se... 13/03/2020 09h14 Luana Piovanni deixa de viajar por conta do coronavírus: 'Tempos difíceis' A pandemia de coronavírus segue mudando a rotina e os planos das pessoas ao redor do mundo. Ontem, Luana Piovani... 13/03/2020 08h50 Tatá comenta matéria sobre sua menstruação: 'Bastava ter me perguntado' Tatá Werneck mostrou que está antenada para saber o que a mídia anda falando dela. Em seu Instagram, a mãe de... 13/03/2020 08h47 Simone e o filho posam com a Minnie e Kaká Diniz pede: 'Passa álcool gel' Simone, da dupla com Simaria, fez a alegria do filho Henry ao levar o pequeno para os parques da Disney, em... 13/03/2020 08h09 ver mais PUBLICIDADE"}
