{"categorias":[""],"corpora":"Água e sabão para todos? | Prevenção contra covid-19  é 'luxo' para afetados pela desigualdade no Brasil\nPrevenção contra covid-19 é 'luxo' para afetados pela desigualdade no Brasil\nCoronavírus: Métodos de prevenção são luxo para milhões de pessoas afetadas pela desigualdade no Brasil Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Água e sabão Métodos de prevenção contra coronavírus são luxo para milhões de pessoas afetadas pela desigualdade no Brasil Paula Rodrigues e Rodrigo Bertolotto De Ecoa, em São Paulo Rodrigo Bertolotto/UOL \"Lave a mão com água corrente e sabão por 20 segundos e não esqueça o álcool gel\". Ok. Mas o que fazer quando acesso a banheiros ou saneamento básico não é uma realidade? A instrução para prevenção individual do contágio do coronavírus funciona para populações pobres ou em situação de vulnerabilidade? Em situação de rua, Julio Barbosa, 64, sabe da pandemia, mas água é um item escasso na sua rotina nas calçadas do centro de São Paulo. Florisvaldo da Silva, 69, morador de um abrigo municipal de idosos, diz que o local não tem álcool gel e nenhum comunicado oficial foi passado para os usuários que só se informam pela TV presente no refeitório. Até pouco tempo o vírus estava circulando no Brasil pela faixa da população que tem acesso às viagens internacionais, empresários, artistas, políticos e turistas em geral que \"importaram\" a doença. Os primeiros contágios locais já aconteceram. Ontem (13), foi confirmada transmissão comunitária em São Paulo e Rio de Janeiro. E quando atingir a população em geral? \"Toda vez que a gente tem uma crise, os mais pobres são os mais afetados. Seja porque eles moram em áreas de maior risco, seja porque eles têm menos condição de saúde, de alimentação, com menos capacidade imunológica, seja porque não têm o que comer, não têm acesso a serviços públicos que são fundamentais nesses momentos, seja porque têm pouco dinheiro para tratar\", analisa Kátia Maia, diretora executiva da Oxfam Brasil, organização não governamental que trabalha no combate à desigualdade social. Rodrigo Bertolotto/UOL Cápsula de sobrevivência Julio Barbosa prefere ser chamado de Julinho. E ele batizou de \"cápsula de sobrevivência\" o amontado de lonas e cobertores de feltro estirados ao lado de um tapume das obras de reurbanização do Vale do Anhangabaú, onde mora no centro de São Paulo. Esse dispositivo o protege do frio e da chuva. Mas vai salvá-lo do mal que cria pânico nesses dias mundo afora? \"Sei que é uma gripe que pode matar quem é fraco. Estou com meus exames em dia. Fiz uns no posto aqui perto\", diz enquanto fabrica pulseiras com embalagens de plástico. Julinho faz parte de dois grupos de riscos. Ele é idoso (64 anos) e mora na rua. \"A informação é o principal remédio contra a Covid-19\", afirmou o canadense Bruce Aylward, líder da Organização Mundial de Saúde para o combate da enfermidade. A questão é que pessoas como Julinho até têm informação, mas não acesso a itens de higiene. \"O problema do vírus trouxe uma série de orientações de como as pessoas devem se comportar diante dessa pandemia. Isso sem levar em conta coisas básicas, pensar em condições de vidas saudáveis adequadas, ter um estado de bem-estar social, onde morar, o que comer, trabalho. É o caso das pessoas em situação de rua. São pessoas com saúde debilitada, muitas bebem ou usam drogas, têm problemas de saúde sem acompanhamento\", diz Isabel Bernardes, assistente social do Instituto de Psiquiatria da faculdade de Medicina da Universidade de São Paulo (USP). No Brasil, quase 35 milhões de pessoas vivem sem acesso a água tratada, enquanto 100 milhões não possuem esgoto, segundo o Sistema Nacional de Informações sobre Saneamento em 2018. Nelson Almeida/AFP Lar de idosos \"Às vezes tem álcool gel, mas na maioria das vezes não tem\", diz Florisvaldo da Silva, 69, morador do centro municipal de acolhida a idosos localizado na avenida São João, região central de São Paulo. O prédio antigo de cinco andares abriga 210 moradores, divididos em 65 quartos (a maioria com três ou quatro residentes). Um único elevador serve essa população — muitos dos moradores, como Florisvaldo, possuem problema de locomoção e precisam usar muletas. \"Não teve comunicado oficial nem orientação pra gente. O que eu sei é pela TV\", relata. A Secretaria Municipal de Assistência e Desenvolvimento Social (SMADS) possui sete centros de acolhida para idosos, com 702 vagas, e 14 instituições de longa permanência para idosos, com 480 vagas, totalizando 1.182 vagas para a população idosa em situação de rua. Já a Secretaria Municipal de Direitos Humanos e Cidadania conta com o registro de 325 instituições particulares e públicas para idosos. A Prefeitura de São Paulo informou que fará uma capacitação de todos os técnicos e profissionais que atuam nos serviços específicos para idosos para apresentar as medidas de prevenção contra a doença. Em vez de a gente ter direito à saúde, a gente passa a ter deveres. É uma lógica invertida de responsabilizar o indivíduo. Nós temos um costume de lidar com as questões de saúde pública como se fossem individuais Isabel Bernardes, assistente social do do Instituto de Psiquiatria da faculdade de Medicina da USP Rodrigo Bertolotto/UOL Mobilidade do vírus \"O pior é o trem. Fica tão lotado que tem sempre mais de uma pessoa tossindo e espirrando. Não tem jeito: tem que usar máscara. Ainda mais com os casos se multiplicando.\" Assim Virginia de Castro, 29, explica por que adotou a máscara para se proteger do novo vírus. Moradora de Francisco Morato, região metropolitana de São Paulo, ela pega trem e ônibus para atravessar 35 quilômetros e trabalhar de segunda a sexta-feira em uma clínica de estética na Barra Funda, zona oeste da capital. Ela também está precavida onde trabalha. \"Tem muito estrangeiro que vem fazer cirurgia plástica. Eu estou usando direto a máscara lá também.\" Mas Virginia é uma exceção. A reportagem de Ecoa ficou meia hora durante o horário de pico na estação Barra Funda (interligação de trem, metrô e ônibus) e viu apenas quatro pessoas com máscara no turbilhão de passageiros que por ali passou. \"O vírus está começando a se soltar, mas não chegou ainda, não\", disse a aposentada Maria Miranda, 65, que, sem máscara, embarcou em um ônibus lotado para o bairro Peri Alto, na zona norte da cidade. Rodrigo Bertolotto/UOL Não tem faxina por Zap Segundo relato do jornal \"O Globo\", uma família com casos de coronavírus no Rio não teria dispensado o serviço da empregada doméstica, que agora usaria luvas e máscaras durante o expediente. \"Se for um caso provado que a família fez o teste de corona e deu positivo, não tem porque a empregada estar lá trabalhando. Tem que suspender, dar licença. Fazer um acordo para que, durante o prazo exigido de quarentena, a pessoa não tenha prejuízo no salário\", diz Nathalie Rosário, advogada do Sindicato das Empregadas e Trabalhadores Domésticos da Grande São Paulo. O Sindoméstica está avaliando quais recomendações em relação à pandemia devem ser dadas para as trabalhadoras nos próximos dias. Mas, caso haja alguma violação de direito, a profissional pode procurar o sindicato para receber apoio jurídico. Para Izabel Marcilio, coordenadora do Núcleo de Vigilância Epidemiológica da Faculdade de Medicina da USP, quando o coronavírus começar a entrar nas camadas mais pobres será mais difícil manter o isolamento em uma casa de um cômodo só. \"Não dá para separar o doente do cuidador ou da criança, que está em casa porque a creche está fechada. O transporte vai continuar sendo coletivo, porque não dá para falar para as pessoas pegarem carro privado. Ou seja, você consegue controlar menos.\" Kátia Maia, diretora executiva da Oxfam Brasil, endossa o ponto: \"Como uma faxineira ou um motorista vai trabalhar de home office? Nós somos um país que tem muita mão de obra fazendo trabalho braçal mesmo, operacional. Quem diz que a solução para o coronavírus é home office não sabe que existe uma grande maioria da população brasileira que não trabalha na frente de um computador.\" Amanda Perobelli/Reuters Saúde é direito A vantagem do Brasil nesse momento de pandemia, segundo Kátia Maia, é o SUS (Serviço Único de Saúde), que é o direito constitucional à saúde para toda a população brasileira. \"Hoje, 75% da população depende dele. Nos Estados Unidos não tem isso, por exemplo. Os primeiros casos do coronavírus mostravam que as pessoas tinham que pagar caro para fazer o teste e para ficar em quarentena nos hospitais por lá\", afirma. Nos casos mais graves da doença, o SUS pode ter dificuldade para absorver a demanda, já que o problema gira em torno da necessidade de respiração artificial, cujos aparelhos são comuns apenas em UTIs e centros cirúrgicos. \"Há um limite em qualquer sistema: quantas pessoas você pode atender ao mesmo tempo? Qual é a sua capacidade? É o que está acontecendo na Itália. Lá, não tem respirador e condição de leito para todas as pessoas que estão tendo a forma mais grave da doença.\" Um ponto importante para os especialistas ouvidos por Ecoa é o efeito dos cortes na verba destinada à saúde pelo Governo Federal, que tirou R$ 9 bilhões em recurso em 2019 via emenda constitucional do teto de gastos. \"Em um país como o Brasil, com tamanha desigualdade social, o SUS já funciona sob pressão, porque é uma demanda muito grande. Os números mostram que, mesmo com tanto problema, ele funciona. Agora vai ter uma pressão maior. E o sistema vem sofrendo com o ajuste fiscal\", analisa Maia. Tanto é que o ministro da Saúde, Luiz Mandetta, pediu R$ 5 bilhões para lidar com o coronavírus. A assistente social Isabel Bernardes concorda. \"Há um desmonte da seguridade social. Por isso, preferem falar para as pessoas serem mais higiênicas, se preservarem individualmente. O SUS é muito bem capacitado, os profissionais são bons, tem tecnologia, mas falta insumo. Até agora quem teve contato com vírus tem dinheiro para passar por um tratamento em hospitais particulares, mas como as pessoas pobres vão lidar?\". Ela lembra que é preciso um investimento prévio em saneamento básico e tratamento de água, escasso para a população em geral. Já Izabel Marcílio destaca o sistema de vigilância epidemiológica tradicional no Brasil. \"O controle é muito forte, organizado e descentralizado. É anterior ao SUS, e depois foi incorporado ao sistema. Nós temos um programa de vacinação muito bom, reconhecido mundialmente. Isso são fortalezas do Brasil. Por isso, a gente tem conseguido controlar a doença até agora.\" + Especiais Marcelo de Jesus/UOL Favela radical Surf, escalada, natação: Jefferson Quirino levou esportes para o morro do Turano (RJ) Ler mais Clara Gouvêa/UOL Mulher passarinho Em uma kombi, ela criou um dos maiores movimentos de mulheres da periferia de Recife Ler mais Jardiel Carvalho/UOL Riqueza da favela Conheça os projetos sociais e de empreendedorismo que agitam Paraisópolis Ler mais Fé em Deus e diversidade Abandonada pela mãe por ser mulher trans, ela criou projeto de inclusão na Igreja Evangélica Ler mais Topo Publicado em 14 de março de 2020. Edição: Adriana Terra e Fernanda Schimidt; Reportagem: Paula Rodrigues e Rodrigo Bertolotto; Curtiu? Compartilhe."}
