{"categorias":[""],"corpora":"No UFC Brasília | Gilbert 'Durinho' nocauteia Demian Maia \nSegunda parte da competição melhora cenário para brasileiros\n'Massaranduba' e Amanda Ribas dominam rivais e vencem no UFC Brasília - 14/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Coronavírus faz Flamengo e Globo entrarem em acordo por transmissão de jogo F-1 defende cancelamento de última hora. Mas por que categoria arriscou? Getafe se anima e Deyverson fica perto de permanecer no clube, diz jornal PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo MMA 'Massaranduba' e Amanda Ribas dominam rivais e vencem no UFC Brasília 14/03/2020 - Francisco Trinaldo, o Massaranduba, chuta o canadense John Makdessi em luta do UFC Imagem: Buda Mendes/Zuffa 00:00 Carlos Antunes, em Brasília (DF) Ag. Fight 14/03/2020 19h49 Se a primeira parte das lutas do UFC Brasília não foi boa para os brasileiros, a segunda mudou esse cenário. Francisco 'Massaranduba' e Amanda Ribas tiveram grandes atuações e venceram seus compromissos. Eles se juntaram a Elizeu 'Capoeira', que também saiu com o resultado positivo. Todos esses triunfos foram por decisão unânime. Único atleta do Brasil que foi derrotado foi Jussier 'Formiga'. 'Massaranduba' é soberano e vence a segunda seguida O primeiro round do combate foi todo de 'Massaranduba'. Com bom volume de golpes, o brasileiro foi soberano, principalmente explorando os chutes no corpo de Makdessi. O ex-TUF Brasil não foi ameaçado em momento algum na parcial. Na segunda parcial, 'Massara' continuava no seu ritmo, com belas combinações de socos e chutes. Dessa maneira, anulava o jogo do rival, que seguia esperando uma brecha para o contra-ataque, mas sem sucesso. Relacionadas Sem torcida, brasileiros não vencem na primeira parte do UFC Brasília Sem torcida, brasileiros não vencem na primeira parte do UFC Brasília Ronda Rousey ironiza pânico por covid-19: \"Lista de compras: inexistente\" Focado e sem se expor, 'Massaranduba' não mudou seu jeito de lutar, mesmo em vantagem no confronto na terceira parcial. O peso-leve (70 kg) seguia atacando sem parar Makdessi, que teve um corte no nariz, mas seguia aguentando os duros golpes do brasileiro. Superior em todo o combate, 'Massara' foi anunciado vencedor por decisão unânime. Agora Francisco 'Massaranduba' consegue a segunda vitória seguida. Em novembro de 2019, ele venceu Bobby Green, no UFC São Paulo. Já John Makdessi tem interrompida a sequência de três triunfos. Amanda brilha e segue invicta no Ultimate Amanda Ribas não quis dar brecha alguma para Randa Markos. Logo no início da luta, a brasileira usava bem a combinação de golpes para conseguir uma queda. Dessa maneira, a canadense quase não impôs algum perigo. A mineira terminou a parcial por cima e desferindo cotoveladas. No segundo round, a atleta natural de Varginia (MG) seguiu bem sua tática de anular a rival utilizando sua luta agarrada. A brasileira seguia seu domínio amplo no combate. Amanda machucava demais Randa na parte em pé e abriu um ferimento no rosto da oponentte. Quando o duelo foi para o solo, por escolha da canadense, a mineira logo inverteu a posição, ficou por cima e por pouco não finalizou. Os árbitros não tiveram dúvidas em apontar a vitória de Ribas por decisão unânime dos jurados. Com esse resultado, Amanda Ribas consegue sua terceira vitória em três combates pelo Ultimate. A mineira agora tem nove triunfos na carreira. Já Randa Markos, que vinha de resultado positivo sobre Ashley Yoder, volta a ser superada. 'Capoeira' se recupera e volta a vencer no UFC Elizeu 'Capoeira' começou o confronto mais preciso nos golpes e não deixou Kunchenko se soltar na luta. Mais preciso nos golpes e conseguindo, inclusive, uma boa queda, o brasileiro levou a vantagem na primeira parcial. No segundo assalto, o russo buscou crescer na disputa e dominava o centro do octógono. Porém, o brasileiro, ciente que estava em vantagem, soube manter a distância, fugir dos ataques do rival e usar o contra-ataque. O cenário do último assalto foi Kunchenko caçando Elizeu no octógono e o brasileiro disposto a não se expor, bem nos contra-ataques. Na reta final do combate, 'Capoeira conseguiu uma boa queda, mas não manteve a posição. A disputa foi bem parelha e acabou nas mãos dos jurados. E eles deram a vitória para o brasileiro, por decisão unânime dos jurados. Com esse triunfo, Elizeu 'Capoeira' volta a vencer na organização. Em dezembro de 2019, o brasileiro foi derrotado por Jingliang Li. Já Alexei Kunchenko é derrotado novamente por um lutador do Brasil. Em agosto do ano passado perdeu para Gilbert 'Durinho'. 'Formiga' é superado por pontos Sem perder tempo, Jussier 'Formiga' não demorou muito para levar a luta para baixo e usar o jiu-jitsu, que é sua especialidade. Logo no início, o brasileiro tentou uma guilhotina, mas escapou. Na sequência, quase encaixou uma kimura e viu Moreno novamente resistir. A segunda parcial foi bem explosiva, com os dois lutadores tentando se impor e o mexicano batendo forte. Brandon não fugiu do jogo de solo do rival, mas foi o atleta da American Top Team que terminou pressionando na grade e desferindo joelhadas. Se o brasileiro parecia estar em vantagem, o terceiro round mudou todo o cenário. Moreno começou a anular todas as tentativas de quedas e conectava potentes golpes em 'Formiga', que não conseguia ameaçar o adversário. Somente no minuto final, o lutador do Brasil enfim derrubou Brandon, mas não teve tempo para conseguir alguma posição. Após três rounds, os árbitros deram o triunfo para Moreno. Agora Moreno está há quatro lutas sem perder. Na sua última apresentação derrotou Kai Kara-France. Já 'Formiga' acumula seu segundo revés seguido, já que vinha de derrota para Joseph Benavidez. Confira os resultados até o momento: Peso-leve: Francisco 'Massaranduba' venceu John Makdessi por decisão unânime dos jurados; Peso-mosca: Brandon Moreno venceu Jussier 'Formiga' por decisão unânime dos jurados; Peso-palha: Amanda Ribas venceu Randa Markos por decisão unânime dos jurados; Peso-meio-médio: Elizeu 'Capoeira' venceu Alexei Kunchenko por decisão unânime dos jurados; Peso-galo: Rani Yahya e Enrique Barzola empatam por decisão majoritária; Peso-mosca: Maryna Moroz venceu Mayra 'Sheetara' por decisão unânime dos jurados; Peso-mosca: David Dvorak venceu Bruno 'Bulldoguinho' por decisão unânime dos jurados; Peso-galo: Bea Malecki venceu Veronica Macedo por decisão unânime dos jurados. Comunicar erro As mais lidas agora Edílson Capetinha e F. Fernandes batem boca ao vivo: 'Sabe como faz gol?' F-1 defende cancelamento de última hora. Mas por que categoria arriscou? Ronaldinho estreia em torneio da prisão no Paraguai e não pode fazer gols Esporte PUBLICIDADE Ag. Fight© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados MMA Gilbert 'Durinho' nocauteia Demian Maia no UFC Brasília e mantém boa fase A reta final do UFC Brasília trouxe mais emoção com as grandes estrelas do show em ação. O destaque ficou para as... 14/03/2020 20h59 Comissão veta eventos em Las Vegas até fim de março e ameaça planos do UFC Em reunião especial realizada neste sábado (14) em Las Vegas (EUA), a Comissão Atlética de Nevada proibiu a... 14/03/2020 18h42 Sem torcida, brasileiros não vencem na primeira parte do UFC Brasília Parece que a falta de torcida não trouxe boa sorte para os brasileiros no UFC Brasília. A primeira parte do... 14/03/2020 17h56 Ronda Rousey ironiza pânico por covid-19: \"Lista de compras: inexistente\" Se você for agora a uma farmácia, provavelmente não encontrará mais frascos de álcool em gel ou máscaras. Se for... 13/03/2020 15h59 UFC Brasília antecipa horário e veta presença de público e imprensa Em razão da pandemia de coronavírus que aflige o mundo, o Ultimate anunciou novas alterações em seus planos... 13/03/2020 10h23 Técnico de Joanna credita derrota a hematoma: Fez o suficiente pelo título Mais um treinador da American Top Team expressou sua discordância com o resultado final da empolgante disputa... 13/03/2020 07h00 Como alta do dólar afeta os lutadores de MMA que recebem na moeda americana O dólar comercial fechou ontem em R$ 4,78, chegando a superar a marca dos R$ 5 em alguns momentos do dia. A... 13/03/2020 04h00 Apesar do coronavírus, UFC apenas transfere eventos para Las Vegas Ao contrário das grandes ligas esportivas ao redor do mundo, que cancelaram a maioria de seus eventos como forma... 12/03/2020 23h41 Após sofrer com hematomas na cabeça, Joanna passará por cirurgia plástica Após guerrear contra Zhang Weili durante cinco rounds no co-main event do UFC 248, Joanna Jedrzejczyk terminou o... 12/03/2020 15h26 Ultimate e arena chegam a acordo e UFC Brasília terá portões fechados Desde que o governador do Distrito Federal emitiu um decreto limitando a realização de eventos para um grupo de no 12/03/2020 14h20 Após decreto do governo do DF, Ultimate cancela media day do UFC Brasília Após o decreto assinado pelo governador do Distrito Federal na noite de ontem - que proíbe eventos com mais de 100 12/03/2020 09h54 UFC Brasília corre risco de ser cancelado ou realizado com portões fechados O UFC Brasília, evento marcado para o sábado (14), está sob o risco de ser cancelado. O motivo faria parte de uma... 11/03/2020 22h04 McGregor doa US$ 1 milhão às famílias das vítimas do 11 de setembro Conor McGregor, que já conquistou os títulos peso-pena (66 kg) e peso-leve (70 kg) do UFC, é reconhecido... 11/03/2020 15h54 \"Meus dois salva-vidas\", diz Joana Prado em foto com Belfort e filho Joana Prado aproveitou para brincar com a proteção do lutador de MMA Vitor Belfort e do filho Davi em uma foto... 11/03/2020 13h53 'Durinho' promete encarar Demian Maia na luta de chão: \"Ofereço perigo\" Campeão mundial de jiu-jitsu com kimono e sem kimono, Gilbert 'Durinho' possui algumas das mais temidas... 11/03/2020 09h00 Amanda Ribas revela ansiedade por 1ª luta pelo UFC no Brasil É difícil imaginar um cenário para um lutador que supere em emoção e energia o dia em que ele entrar no octógono... 11/03/2020 06h00 Como é a recuperação de um lutador após ficar com rosto inchado como Joanna Joanna Jedrzejczyk deixou a luta contra Weili Zhang com o rosto desfigurado. A cena da ex-campeã com a testa muito 11/03/2020 04h00 Treinador de Joanna contesta decisão de juízes e pede revanche contra Zhang Não foi só na decisão dos juízes que o combate entre Zhang Weili e Joanna Jedrzejczyk dividiu opiniões sobre seu... 10/03/2020 14h39 Cejudo defende escolha de Aldo como desafiante: 'Roubando legados de todos' Henry Cejudo colocará em jogo o seu cinturão peso-galo (61 kg) do Ultimate contra José Aldo, o sexto do ranking da 10/03/2020 14h34 'Borrachinha' leva celebridade do Youtube à lona em sparring de boxe; veja Próximo desafiante ao cinturão peso-médio nos 84 kg do Ultimate, Paulo 'Borrachinha' participou de um treino... 10/03/2020 11h04 Adesanya fatura mais de R$ 2 milhões e lidera lista de salários do UFC 248 No último sábado (7) foi realizado o UFC 248, que contou com duas disputas de cinturão. Israel Adesanya e Zhang... 09/03/2020 18h37 Adesanya culpa Romero por combate morno no UFC 248: 'Perdi o respeito' Expectativas frustradas marcaram a luta principal do UFC 248 após cinco rounds mornos entre o campeão Israel... 09/03/2020 17h29 Luta sangrenta chama a atenção em evento que destaca combate entre mulheres Na última sexta-feira (6), a lituana Julija Stoliarenko e a americana Lisa Verzosa fizeram uma luta que marcou o... 09/03/2020 17h03 Sem lesões graves constatadas, Zhang e Joanna são liberadas do hospital Após protagonizarem uma verdadeira guerra nos cinco rounds do co-main event do UFC 248, na luta que já está sendo... 09/03/2020 16h59 Brian Ortega agride amigo de 'Zumbi Coreano', que promete vingança; entenda Aparentemente, a criticada luta principal do UFC 248, entre Israel Adesanya e Yoel Romero, foi o único momento sem 09/03/2020 14h35 Dana compara Adesanya a Anderson Silva: \"Luta de acordo com o rival\" No último sábado (7), Israel Adesanya defendeu o cinturão peso-médio (84 kg) do Ultimate ao superar Yoel Romero,... 09/03/2020 10h51 Minotauro planeja implementar artes marciais nas escolas públicas Antônio Rodrigo Nogueira, o Minotauro, ex-atleta do UFC, sonha em levar os benefícios das lutas para as escolas... 09/03/2020 09h54 'Borrachinha' prevê gastos de até R$ 200 mil para disputa de título Acostumado a aplicar altos valores em seus camps de preparação, Paulo 'Borrachinha' planeja manter a mesma... 09/03/2020 06h00 Edson Barboza surpreende e pede para sair do UFC após quase dez anos Com quatro derrotas em suas cinco últimas lutas no UFC, Edson Barboza parece disposto a mudar por completo os... 09/03/2020 06h00 Paulo 'Borrachinha' revela como venceria Adesanya em duelo no UFC Mesmo sem lutar no card desta madrugada, o peso-médio (84 kg) Paulo 'Borrachinha' foi um dos nomes mais acionados... 08/03/2020 09h00 Joanna fica com o rosto desfigurado após derrota para Zhang no UFC 248 Weili Zhang e Joanna Jedrzejczyk se enfrentaram em uma luta muito movimentada no UFC 248, valendo o cinturão dos... 08/03/2020 08h59 Dana se arrepende de marcar Adesanya x Romero após luta morna no UFC 248 A morna luta entre Israel Adesanya e Yoel Romero, valendo o cinturão dos médios, ontem (7), no UFC 248, deixou... 08/03/2020 08h44 Romero ironiza derrota no UFC e aconselha Borrachinha: 'Ele corre muito' Desafiante ao cinturão peso-médio (84 kg), Yoel Romero protagonizou ao lado de Israel Adesanya um dos combates... 08/03/2020 08h00 Hospitalizadas após batalha, Zhang e Joanna levam bônus de luta da noite Visivelmente satisfeito com o resultado do co-main event da noite, que contou com uma verdadeira guerra entre... 08/03/2020 04h59 Adesanya mantém título do UFC após combate decepcionante contra Romero Depois do show protagonizado por Zhang Weili e Joanna Jedrzejczyk no co-main event, a luta principal do UFC 248, o 08/03/2020 03h41 Zhang bate Joanna em batalha épica e mantém cinturão do UFC A disputa do cinturão dos pesos-palhas (52 kg), co-main event do UFC 248, card realizado nesta madrugada em Las... 08/03/2020 02h48 Alex 'Cowboy' vence por decisão dividida e espanta má fase no UFC A primeira luta do card principal do UFC 248, evento realizado nesta madrugada em Las Vegas (EUA), contou com o... 08/03/2020 00h43 Troco em Dobro: Mark Wahlberg diz que lutador do UFC \"bateu forte\" no filme 07/03/2020 12h51 Troco em Dobro: Mark Wahlberg diz que lutador do UFC \"bateu forte\" no filme Donald Cerrone é conhecido no UFC por nunca recusar uma luta. E o \"Cowboy\" levou esse espírito para as gravações... 07/03/2020 10h00 Troco em Dobro: Mark Wahlberg diz que lutador do UFC \"bateu forte\" no filme 07/03/2020 09h39 Benavidez vê cabeçada como motivo de vitória de Deiveson e pede revanche Na última vez que subiu ao octógono, no último sábado (29), no UFC Norfolk, Joseph Benavidez teve a chance de ser... 07/03/2020 09h00 Adesanya e Zhang defendem seus títulos pela primeira vez no UFC 248 Dois campeões recentemente empossados farão suas primeiras defesas de título no UFC 248 hoje, em Las Vegas (EUA).... 07/03/2020 07h00 Antes imbatível, Joanna encara Zhang para mostrar que não é passado no UFC \"Não posso parar agora, todos os olhos estão em mim\". A vitória sobre Jéssica Andrade no UFC 211, em maio de 2017, 07/03/2020 04h00 Khabib perde a cabeça e chuta cinturão de Tony Ferguson em coletiva; veja O Ultimate realizou hoje uma entrevista coletiva com a presença de Khabib Nurmagomedov e Tony Ferguson, para... 06/03/2020 20h59 Santiago Ponzinibbio desafia Rafael Dos Anjos para duelo no UFC São Paulo O retorno de Santiago Ponzinibbio ao Ultimate está mais perto. Recuperado de uma cirurgia de emergência para... 06/03/2020 09h47 À espera do 11º filho, Alex Cowboy exalta mudança de vida com UFC Fazer parte do plantel de atletas do UFC é o principal objetivo da maioria dos lutadores de MMA, seja pelo aspecto 06/03/2020 08h00 Anderson Silva diz que ama o MMA e avisa: \"não vou parar ainda\" O brasileiro Anderson Silva escreveu hoje uma mensagem no Instagram ressaltando que ama o MMA e que seguirá a... 06/03/2020 07h37 Zhang Weili rebate Joanna e provoca: 'Ela é o passado e eu sou o futuro' Após conquistar o cinturão peso-palha (52 kg) do Ultimate, em agosto de 2019, ao nocautear Jéssica 'Bate-Estaca',... 06/03/2020 06h00 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Pandemia afeta agenda de esportes | Federação proíbe corridas de rua em São Paulo \nMaratona também foi adiada por causa do coronavírus\nFederação proíbe corridas de rua em SP e maratona internacional é adiada - 14/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: F-1 defende cancelamento de última hora. Mas por que categoria arriscou? Flamengo joga mal, mas insiste e consegue virada no fim sobre a Portuguesa Caso Ronaldinho: empresária pagou U$ 18 mil por documentos, diz mecânico PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Coluna Olhar Olímpico Federação proíbe corridas de rua em SP e maratona internacional é adiada Maratona de São Paulo Imagem: Divulgação/Yescom 00:00 Demétrio Vecchioli Demétrio Vecchioli https://www.uol.com.br/esporte/colunas/olhar-olimpico/ Demétrio Vecchioli, jornalista nascido em São Roque (SP), é graduado e pós-graduado pela Faculdade Cásper Líbero. Começou na Rádio Gazeta, foi repórter na Agência Estado e no Estadão. Dedicado à cobertura de esportes olímpicos, escreveu para o UOL, para a revista Istoé 2016, foi colunista da Rádio Estadão e, antes do Olhar Olímpico, manteve o blog Olimpílulas. Neste espaço, olha para os protagonistas e os palcos do esporte olímpico. No Olhar Olímpico têm destaque tanto os grandes atletas quanto as grandes histórias. O olhar também está sobre os agentes públicos e os dirigentes esportivos, fiscalizados com lupa. Se você tem críticas, elogios e principalmente sugestões de pautas, escreva para demetrio.prado@gmail.com 14/03/2020 18h00 O mercado de corridas de rua vai parar em São Paulo até o final de abril, pelo menos. Neste sábado (14), depois de o governo estadual recomendar a suspensão de eventos com mais de 500 pessoas, a Federação Paulista de Atletismo (FPA) anunciou o cancelamento de todos os permits (autorizações) para corridas de 16 de março a 30 de abril - sem eles, as provas tornam-se irregulares. Antes, os organizadores da Maratona Internacional de São Paulo comunicaram o adiamento da prova, a maior maratona do país. Até sexta-feira à tarde, a Maratona de São Paulo era a única prova internacional do mundo marcada para os próximos 30 dias que não havia sido cancelada ou adiada. E esse é o período do ano mais propício para se disputar provas assim, pelo clima ameno. Maratonas como de Roma, Milão, Londres e Boston foram canceladas. Relacionadas Após clubes se recusarem a jogar, CBV decide suspender a Superliga Zarif leva suspensão de seis meses e fica liberado para Olimpíada Armênio e deficiente visual dão novas vagas olímpicas ao Brasil Em São Paulo, a Yescom só adiou a corrida depois do pronunciamento do governador João Doria (PSDB). Até então, a empresa seguia com inscrições abertas e afirmando que a prova seguia como planejado para 5 de abril. Uma nova data ainda não foi marcada, mas já está decidido que será no segundo semestre. Neste sábado, a Federação Paulista de Atletismo (FPA) e a Confederação Brasileira de Atletismo (CBAt) também tomaram medidas. A CBAt cancelou todo o calendário nacional, o que inclui duas etapas do Desafio CBAt/CPB, em 22 de março e 26 de abril. Também a assembleia da confederação, que seria na semana que vem, em Guarulhos, foi adiada. Em ofício, a entidade recomenda \"fortemente\" que todas as filiadas adotem o mesmo procedimento. São Paulo foi além e suspendeu os permits de corridas de rua e eventos de 16 de março a 30 de abril, deixando claro que a remarcação não terá custo adicional para os organizadores. A data de vigência a partir de 16 de março é cômoda porque estava marcado para este sábado um torneio regional em Bragança Paulista (SP). A prova marcou a estreia na temporada de Darlan Romani, candidato a medalha olímpica no arremesso de peso. Também foi cancelada neste sábado a etapa de Santos do circuito de triatlo Triday Series, um dos mais importantes do país. A prova seria no domingo. \"Lamentamos a notícia em caráter emergencial, mas devido à contínua atualização de informações relacionadas ao tema, nossa equipe tem o dever de prezar pela segurança e bem-estar da comunidade do triatlo, que envolve atletas, parceiros, colaboradores e apaixonados pelo esporte\", disse a organização. Ontem o Comitê Paraolímpico Brasileiro (CPB) uma paralisação quase total. \"Todos os eventos que seriam realizados no CT Paraolimpico até 5 de junho de 2020 estão cancelados. Da mesma forma, as atividades do centro de formação e os treinamentos dos clubes estão suspensos\", afirmou o presidente Mizael Conrado. A entidade cancelou o Open Internacional de Atletismo e Natação, no final do mês, no CT de São Paulo, que deveria reunir 600 atletas de diversos países. Seria a principal chance de obtenção de índices para brasileiros dessas duas modalidades. O Comitê Brasileiro de Clubes (CBC) adiou todos os Campeonatos Brasileiros Interclubes programados para as próximas semanas. Entre os eventos que terão a data remarcada estão a etapa de Salvador (BA) do Brasileiro de Tênis, a etapa de Recife do Brasileiro de Basquete 3 x 3 e a etapa de Bauru do Brasileiro de Polo Aquático Sub-16. Comunicar erro As mais lidas agora Getafe se anima e Deyverson fica perto de permanecer no clube, diz jornal Ciúmes e Ibope: o que pesa a favor e contra para Neto renovar com a Band Como desabafo da esposa complicou a vida de ex-São Paulo na França Blog Olhar olímpico Coronavírus Esporte Olimpíadas PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Olhar Olímpico Aline Silva e Lais Nunes garantem vaga em Tóquio no wrestling O Brasil terá ao menos três lutadores nas competições de wrestling dos Jogos Olímpicos de Tóquio. Neste sábado... 14/03/2020 18h27 Após clubes se recusarem a jogar, CBV decide suspender a Superliga A Confederação Brasileira de Vôlei (CBV) anunciou na tarde deste sábado (14), dia de seis partidas, a paralisação... 14/03/2020 17h41 Zarif leva suspensão de seis meses e fica liberado para Olimpíada O velejador brasileiro Jorge Zarif, de 27 anos, está liberado a voltar às competições desta sexta-feira (13),... 13/03/2020 21h49 CBV proíbe público na Superliga e cancela votação que revoltou atletas A Confederação Brasileira de Vôlei (CBV) reviu duas decisões recentes que causaram polêmica. Nesta sexta-feira... 13/03/2020 20h14 Armênio e deficiente visual dão novas vagas olímpicas ao Brasil O esporte mundial está quase parando, mas ainda não parou. Nesta sexta-feira, em Ottawa (Canadá), o armênio... 13/03/2020 16h00 Maratonas são adiadas pelo mundo e só São Paulo mantém corrida De todas as maratonas internacionais marcadas para os próximos 30 dias no mundo inteiro, só uma não foi cancelada: 13/03/2020 15h12 Liga das Nações, Maratona de Boston, Giro: saiba tudo que foi adiado hoje Boa parte dos poucos eventos internacionais que ainda não haviam sido adiados e/ou suspensos nos últimos dias... 13/03/2020 12h25 Liga cede à pressão, adia Jogos das Estrelas e fecha portões no NBB Menos de 48 horas depois de afirmar ao Olhar Olímpico que só imporia medidas restritivas por causa do coronavírus... 13/03/2020 10h49 Ranking faz seleção de vôlei se revoltar com CBV e time de Bernardinho As principais jogadoras do vôlei brasileiro estão possessas com a Confederação Brasileira de Vôlei (CBV) e com o... 13/03/2020 10h39 Zé Roberto critica CBV por descartar seu voto e manter ranking na Superliga O José Roberto Guimarães técnico e gestor do São Paulo/Barueri está inconformado com a postura da Confederação... 13/03/2020 04h00 Confederação de basquete pede para 'rival' NBB suspender jogos Ainda em meio a picuinhas de bastidores, a Confederação Brasileira de Basquete (CBB) pediu hoje (12) para que a... 12/03/2020 15h42 Esquiva põe medalha olímpica à venda para chamar atenção do governo A vontade de chamar atenção do governo para a falta de apoio a medalhistas olímpicos como ele está atrás da... 12/03/2020 13h29 Doria rejeita fechar estádios e usa economia como justificativa Com Alex Tajra, do UOL 12/03/2020 12h55 Basquete mundial vai ser suspenso depois de jogo do Flamengo A Federação Internacional de Basquete (Fiba) anunciou nesta quinta-feira (12) a suspensão a partir de amanhã (13), 12/03/2020 10h23 Netinho é primeiro brasileiro classificado para Tóquio no taekwondo Edival Marques, conhecido como Netinho, é o primeiro brasileiro classificado para a Olimpíada no Taekwondo.... 11/03/2020 19h00 COB admite proibir público e cancelar eventos por causa do coronavírus O Comitê Olímpico do Brasil (COB) avalia a possibilidade de, como medida de proteção à saúde e à integridade... 11/03/2020 18h00 Quarentena por Covid-19 impede maior medalhista brasileiro de deixar Itália Classificado para disputar sua sétima Olimpíada, o que será um recorde para um brasileiro (empatado com Formiga,... 11/03/2020 17h35 Magalhães assume Esporte com mesma promessa feita há 1 ano e nunca cumprida Padrinho de casamento do senador Flávio Bolsonaro (sem partido), Marcelo Magalhães assumiu a Secretaria Especial... 11/03/2020 12h34 Handebol de areia quer ser incluído na Olimpíada de Paris A Federação Internacional de Handebol (IHF) fez um pedido formal ao Comitê Olímpico Internacional (COI) para que o 11/03/2020 11h11 Deputados negociam derrubar veto de Doria para liberar cerveja em estádios Lideranças da Assembleia Legislativa de São Paulo (Alesp) querem aproveitar a decisão do Superior Tribunal Federal 11/03/2020 04h00 Coronavírus impõe blackout ao esporte a 4 meses da Olimpíada Faltam apenas quatro meses o primeiro grupo de atletas entrar na Vila Olímpica de Tóquio, gesto simbólico que diz... 10/03/2020 19h03 Formação de atletas para o futuro está em risco, diz líder dos clubes O governo federal precisa rever sua estratégia de apoio ao esporte se quiser que o Brasil forme atletas para... 10/03/2020 04h00 Justiça libera presidente afastado em 2018 para voltar ao poder no handebol Presidente da Confederação Brasileira de Handebol há mais de 30 anos, Manoel Luiz Oliveira está liberado para... 09/03/2020 20h26 Judô suspende torneios por 2 meses e Sarah deve ficar fora da Olimpíada Medalhista de ouro nos Jogos Olímpicos de Londres, Sarah Menezes deve ficar fora da Olimpíada de Tóquio - caso a... 09/03/2020 19h42 Cerimônia da tocha olímpica será sem público por causa do novo coronavírus Um dos momentos mais importantes dos Jogos Olímpicos não poderá ser acompanhado de perto por nenhum espectador.... 09/03/2020 12h16 Em guerra interna, Pinheiros corta apoio ao esporte olímpico Referência quando o assunto é apoio ao esporte de alto rendimento no Brasil, o Esporte Clube Pinheiros vive uma... 09/03/2020 04h00 Liga de Basquete Feminino será transmitida aos domingos na TV Cultura A Liga de Basquete Feminino (LBF) terá jogos exibidos na televisão em 2020. O torneio, que viu o número de equipes 06/03/2020 19h54 STF libera venda de cerveja em estádios de futebol O plenário do Superior Tribunal Federal (STF), em julgamento virtual encerrado ontem (5) decidiu que é... 06/03/2020 11h25 Velódromo não deixa legado e Brasil fica fora de Tóquio no ciclismo Dono de um velódromo de primeiro mundo construído para os Jogos Olímpicos do Rio, na Barra da Tijuca, o Brasil... 06/03/2020 04h01 Boliche e outros esportes alternativos são excluídos do programa do Pan A Panam Sports, equivalente ao Comitê Olímpico Internacional (COI) nas Américas, definiu hoje as modalidades que... 05/03/2020 16h58 Apoio do filho faz Larissa voltar ao vôlei de praia para jogar com esposa Duas das maiores jogadoras de vôlei de praia de todos os tempos estão juntas pela primeira vez. Agora mãe, Larissa 05/03/2020 12h42 Coronavírus faz Itália cancelar prova pela primeira vez após guerras A decisão do governo italiano de proibir a realização de qualquer evento esportivo com a presença de torcida... 04/03/2020 17h41 Federação de Basquete cancela Pré-Olímpico a 14 dias da estreia A Federação Internacional de Basquete (Fiba) anunciou nesta quarta-feira (4) o adiamento do Pré-Olímpico de... 04/03/2020 10h44 COI abre precedente e autoriza judoca ameaçado no Irã a mudar nacionalidade O Comitê Olímpico Internacional (COI) aprovou ontem (3) que Saeid Mollaei dispute os Jogos Olímpicos de Tóquio... 04/03/2020 10h23 Se Olimpíada fosse hoje, ela seria adiada. Sorte que Tóquio é só em julho Faltavam 45 dias para os Jogos Olímpicos do Rio de Janeiro quando um grupo de mais de 100 cientistas de pelo menos 04/03/2020 04h00 Coronavírus faz atletas desistirem de viajar e dá dor de cabeça financeira Onze nadadores brasileiros estavam inscritos para participar de um torneio de natação em Marselha (França), agora... 03/03/2020 17h04 Diretor do legado por 20 dias, padrinho de Flávio nunca foi trabalhar Quando o presidente Jair Bolsonaro (sem partido) resolveu não renovar a existência da Autoridade de Governança do... 03/03/2020 13h39 Brasil está fora da estreia olímpica da escalada O Brasil não terá representantes na estreia da escalada esportiva no programa olímpico, em Tóquio. A última chance 03/03/2020 11h05 \"M7 & PP4\": Mari a Paula Pequeno estreiam no vôlei de praia A estratégia de associar as iniciais do nome e o número da camisa para criar identidade para um atleta não é nova... 03/03/2020 04h00 Por que você não verá em Tóquio a ginasta que encantou o mundo com Beyoncé Um torneio amistoso de ginástica artística entre duas universidades norte-americanas gerou repercussão mundial na... 02/03/2020 13h11 Bi mundial lutará contra atletas 15kg mais pesados por 1ª e única Olimpíada Douglas Brose chegou aos 34 anos tendo no currículo todos os títulos que um carateca poderia colecionar. Foi duas... 29/02/2020 04h00 Volta ciclística isolada mostra que coronavírus pode parar esporte no mundo O risco de se realizar um evento esportivo de alto rendimento superou a barreira da hipótese e se tornou real... 28/02/2020 15h54 Cidade da maratona olímpica declara estado de emergência por coronavírus A organização dos Jogos Olímpicos de Tóquio tem o primeiro grande desafio para lidar por conta do surto do novo... 28/02/2020 12h32 STF adia julgamento que vai decidir se venda de cerveja em estádios é legal O Supremo Tribunal Federal (STF) adiou o julgamento da Ação Direta de Inconstitucionalidade (ADI) que questiona a... 28/02/2020 12h06 Novo secretário de esporte quer proibir bolsa a atletas que têm patrocínio Os atletas que receberam Bolsa Atleta nos últimos anos mesmo tendo contratos particulares de patrocínio devem ser... 27/02/2020 20h20 Coronavírus chega ao esporte com dois casos no ciclismo; pelotão é trancado Alguns dos melhores ciclistas do mundo estão trancados em um hotel em Abu Dhabi, nos Emirados Árabes Unidos, onde... 27/02/2020 18h46 Padrinho de Flávio Bolsonaro aceita convite e será secretário de esporte Marcello Magalhães, conhecido como Marcello Negrão, aceitou o convite do novo ministro do Cidadania Onyx Lorenzoni 27/02/2020 16h16 Maratonista de 40 anos faz índice olímpico com tênis doado Presente nas últimas duas edições dos Jogos Olímpicos, Paulo Roberto de Paula é o segundo brasileiro a fazer... 27/02/2020 04h00 ver mais PUBLICIDADE"}
