{"categorias":[""],"corpora":"Chuva de lula em Watchmen, nova série da HBO? A gente explica o que é\natchmen, nova série da HBO que estreou ontem, é recheada de referências lançadas especialmente para os fãs da HQ de Alan Moore e Dave Gibbons, que serviu como inspiração para a produção de Damon Lind...\nChuva de lula em Watchmen, nova série da HBO? A gente explica o que é - 21/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Chuva de lula em Watchmen, nova série da HBO? A gente explica o que é Primeiro episódio de Watchmen, da HBO, teve chuva de lulas; entenda Imagem: Reprodução 00:00 Mariana Tramontina Do UOL, em Nova York* 21/10/2019 09h53 Watchmen, nova série da HBO que estreou ontem, é recheada de referências lançadas especialmente para os fãs da HQ de Alan Moore e Dave Gibbons, que serviu como inspiração para a produção de Damon Lindelof. Muitas delas explícitas, algumas sutis, e outras para confundir. E mesmo quem tenha assistido ao filme de 2009, dirigido por Zack Snyder, pode ter ficado perdido com um acontecimento aleatório deste primeiro episódio: uma chuva de lulas. Na cena, Angela Abar (Regina King) está dirigindo seu carro, conversando com seu filho Topher (Dylan Schombing) quando, de repente, uma sirene começa a tocar na cidade. Angela encosta o carro, enquanto pedestres saem correndo em busca de proteção. O céu escurece e uma tempestade de pequenas lulas começa a cair do céu. A chuva dura poucos minutos, o tempo abre novamente, e Angela sai para limpar o para-brisa. A vida volta ao normal. Relacionadas Watchmen segue os passos da HQ e constrói um mundo complexo e fascinante Batman é ou não herói? Conheça dez anti-heróis populares dos quadrinhos A tempestade, que não foi explicada neste primeiro episódio (e nem será nos próximos três, os quais o UOL assistiu), é tratada pelas pessoas da cidade de Tulsa, em Oklahoma, como algo recorrente — há até caminhões de limpeza de rua destinados especificamente para esse fim. Mas o que está por trás disso? Na HQ, Adrian Veidt, o Ozymandias, forjou uma invasão alienígena em Nova York em busca da paz mundial: ele criou uma Lula Gigante Interdimensional, geneticamente modificada, para atacar Manhattan. O evento matou 3 milhões de pessoas. EUA e União Soviética, então prestes a enfrentar uma guerra nuclear, cessaram os embates para se unirem contra essa ameaça de outra dimensão (uma ideia que foi completamente abandonada no filme de Snyder). Todos esses acontecimentos foram mantidos por Lindelof, que criou a trama da série para ser uma continuação dessa história, se passando três décadas depois. Regina King em cena de Watchmen, da HBO Imagem: Divulgação \"[A chuva de lulas] É uma referência a um evento que remete a algo como foi o 11 de Setembro. Como fica o mundo 30 anos depois que algo dessa dimensão acontece? As pessoas falam: 'Onde eu estava quando isso aconteceu? Bem, ok, hora de voltar para o meu dia'. Então para mim era interessante chegar a um momento, culturalmente, em que lulas chovendo do céu seria só um incômodo, e não algo horrível para o mundo\", disse Lindelof em uma conversa com jornalistas em Nova York, do qual o UOL participou. As lulas parecem mesmo fazer parte do cotidiano. No começo do primeiro episódio, há um jornal com a manchete \"Adrian Veidt é oficialmente declarado morto\" e uma pequena notícia sobre uma \"chuva de lulas destrói acampamento de sem-teto\". Na sala de aula, há um cartaz sobre a anatomia de uma lula. Há uma outra cena menos explícita: quando o policial mascarado Looking Glass (Tim Blake Nelson) interroga um suspeito, uma lula aparece na tela atrás dele, e ele pergunta ao sujeito: \"Você acredita que ataques transdimensionais são farsas forjadas pelo governo americano?\". O questionamento levanta a ideia de que, talvez, algumas pessoas não acreditem que o ataque à Manhattan tenha acontecido. Fake news? Ou a população estaria negando sua própria história e o passado? \"É interessante que a gente já tenha se acostumado com tanta coisa ridícula que vai deixando de parecer ridícula só porque se tornou parte do nosso dia a dia. No fim, é tudo barulho\", disse Lindelof. Inspiração para chuva de lulas A diretora do primeiro episódio, Nicole Kassell, lembrou que, quando leu sobre a tempestade de lulas no roteiro, achou estranho e selvagem, mas também palpável. \"Eu cresci na cidade de Iowa, e treinamentos para dias de tornado faziam parte do nosso dia a dia. Damon viveu em Los Angeles, onda há tremores. Então um tremor de terra passa a ser apenas inconveniente. Mas, claro, há sempre o risco de um grande problema\", disse ela, revelando que a cena foi criada inteiramente por computação gráfica. Nicole contou que sua inspiração visual para este primeiro episódio, chamado \"É verão e Estamos Ficando sem Gelo\", foi uma jornada pelo tempo. \"Do filme mudo que abre o episódio passamos para 1921, e então para 2019. Eu tinha na cabeça O Conformista [filme de Bernardo Bertolucci, 1970], Filhos da Esperança [Alfonso Cuáron, 2006], Blade Runner e um clipe da Rihanna. E eu não tinha lido a HQ ainda\", disse ela, aos risos, citando ainda como referências Apocalypse Now e trabalhos do cineasta chinês Wong Kar-wai. O mundo de Watchmen, em 2019, é diferente: a começar pelo fato de que não existe internet. E não só isso. \"Os carros são elétricos, o som dos veículos é diferente. E não há plástico. O cara que está bebendo Coca-Cola, por exemplo, usa copo de papel. Eu fui influenciada pela ideia do que sei sobre Cuba, de que as coisas são reutilizadas até que não possam ser mais usadas. Então há todo esse tema ambiental. Nós temos uma nova bandeira americana, e também a influência asiática na cultura e na vida doméstica\". *A jornalista viajou à convite da HBO Comunicar erro As mais lidas agora Star Wars - A Ascensão Skywalker: Ingressos começam a ser vendidos nesta segunda Trapaceiro arrecadou US$ 14 milhões dizendo que ia produzir filme na Netflix Milton Nascimento acusa deputado de uso indevido de \"Coração de Estudante\" Entretenimento Filmes e séries Do UOL, em Nova York*© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Geek CCXP 2019: Gal Gadot, a Mulher-Maravilha, vem ao Brasil para o evento em SP A CCXP confirmou hoje que Gal Gadot, intérprete da Mulher-Maravilha no cinema, virá ao evento de São Paulo em sua... 21/10/2019 16h15 Natalie Portman defende filmes da Marvel: \"Há espaço para todo tipo de cinema\" Natalie Portman se juntou ao time de artistas que saíram em defesa da Marvel após o diretor Martin Scorsese... 20/10/2019 15h16 Rapaz faz pedido de namoro vestido de Homem-Aranha e viraliza Já pensou em se fantasiar como o Homem-Aranha para pedir a amada em namoro? Foi o que um rapaz brasileiro,... 20/10/2019 13h04 Batman é ou não herói? Conheça dez anti-heróis populares dos quadrinhos Próxima encarnação do Batman dos cinemas, Robert Pattinson lançou uma questão polêmica na última semana: o... 20/10/2019 04h00 Robert Pattinson diz que novo Batman não se conectará com Coringa Parece que não é tão cedo que veremos o encontro do Coringa de Joaquin Phoenix com o Batman. O ator Robert... 19/10/2019 18h43 Jared Leto tentou impedir produção de Coringa, diz revista Não é segredo que Jared Leto não ficou nem um pouco feliz com Coringa, o filme estrelado por Joaquin Phoenix que... 19/10/2019 15h22 Star Wars - A Ascensão Skywalker: Ingressos começam a ser vendidos nesta segunda Star Wars - A Ascensão Skywalker só estreia no dia 19 de dezembro, mas os ingressos do filme já começarão a ser... 19/10/2019 12h52 De Chucky a Pennywise: os cosplayers mais assustadores da Horror Expo em SP 19/10/2019 04h00 Empresa fundada por Stan Lee, e que leva seu nome, está processando a filha dele A empresa fundada por Stan Lee está processando a filha do principal nome da Marvel por controle sobre seu nome e... 18/10/2019 17h30 Scarlett Johansson conta como foi pedida em casamento: 'estilo James Bond' A atriz Scarlett Johansson contou em entrevista à Ellen Degeneres como foi o pedido de casamento feito por seu... 18/10/2019 11h10 7 filmes LGBT que você precisa ver na Mostra Internacional de Cinema de SP A 43ª edição da Mostra Internacional de Cinema de São Paulo vai até o dia 30 de outubro com cerca de 300 filmes... 18/10/2019 04h00 Os Cavaleiros do Zodíaco: Netflix disponibiliza todos os episódios da série clássica A Netflix anunciou ontem que disponibilizou em seu catálogo todos os episódios da série clássica Os Cavaleiros do... 17/10/2019 21h43 Ator de Game of Thrones diz que elenco não se fala mais no WhatsApp O ator Isaac Hempstead Wright, que fez Bran Stark em Game of Thrones, revelou que o elenco da série não se fala... 17/10/2019 21h27 The Batman: Paul Dano vai interpretar o Charada no filme Matt Reeves encontrou o seu Charada para o filme The Batman, que trará uma nova versão do Homem-Morcego para os... 17/10/2019 14h53 Truque de Robert Pattinson para chorar em cena é revelado Novo Batman, Robert Pattinson teve seu \"truque\" para chorar em cena revelado. Quem contou foi Willem Dafoe, colega 17/10/2019 12h57 Batwoman apresenta primeiro interesse amoroso para heroína lésbica O amor está no ar para Kate Kane (Ruby Rose). A heroína de Batwoman vai ganhar o seu primeiro interesse romântico... 17/10/2019 11h14 James Gunn revela qual dos Guardiões da Galáxia gostaria de ver em filme solo James Gunn respondeu uma série de perguntas dos fãs em seu Instagram, tanto sobre o seu trabalho em Esquadrão... 17/10/2019 09h48 Malévola - Dona do Mal desperdiça bom elenco com história genérica Em 2014, Malévola inaugurou uma nova era entre os live actions da Disney com uma bem-sucedida subversão da... 17/10/2019 04h00 Matrix 4: Jada Pinkett Smith pode voltar para a franquia Jada Pinkett Smith está negociando com a Warner Bros. para entrar em Matrix 4. As informações são do Deadline. 16/10/2019 19h54 Jonah Hill recusa papel em The Batman; Seth Rogen pode ganhar chance Jonah Hill recusou o papel que a Warner Bros. tinha oferecido a ele em The Batman, que marcará a estreia de Robert 16/10/2019 19h12 Netflix: Sintonia tem segunda melhor estreia para uma série no Brasil Sintonia, a série da Netflix sobre três adolescentes da periferia de São Paulo, realmente encontrou seu lugar... 16/10/2019 18h17 Atriz de Star Wars pode estar em Matrix 4 com Keanu Reeves e Neil Patrick Harris A atriz britânica Jessica Henwick, de Star Wars: O Despertar da Força e Os Defensores, pode ser a próxima a entrar 16/10/2019 17h12 Scarlett Johansson volta a exibir tatuagem em lançamento de seu novo filme A atriz Scarlett Johansson voltou a exibir a tatuagem que fez nas costas no evento de lançamento de seu novo... 16/10/2019 14h47 O Senhor dos Anéis: Série da Amazon escala ator de Years and Years Quem assistiu à série Years and Years, exibida recentemente pela HBO, conhece bem o talento de Maxim Baldry.... 16/10/2019 14h25 Taika Waititi tira sarro de Scorsese sobre a Marvel: \"Claro que é cinema\" Martin Scorsese não mexeu com pouca gente ao dizer que os filmes que a Marvel produz \"não são cinema\". O... 16/10/2019 11h36 Coringa: músico preso por pedofilia não vai lucrar com música no filme Gary Glitter, músico condenado a 16 anos de prisão por pedofilia, não vai receber nada pelo uso de sua música Rock 15/10/2019 19h00 Telecine terá plano de streaming a R$ 23,90 O Telecine anunciou hoje um novo plano de assinatura para sua plataforma de streaming, por R$ 23,90. O valor é... 15/10/2019 18h02 Thor 4 pode mostrar luta de Jane Foster contra câncer de mama, diz diretor O filme \"Thor: Love and Thunder\" (\"Thor: Amor e Trovão\", em tradução livre), popularmente chamado de \"Thor 4\",... 15/10/2019 17h24 Kevin Smith defende filmes da Marvel após comentário polêmico de Scorsese Martin Scorsese iniciou uma grande polêmica quando afirmou que os filmes da Marvel não são cinema, no início deste 15/10/2019 17h10 Neil Patrick Harris vai se juntar a Keanu Reeves em Matrix 4, diz site Neil Patrick Harris vai se juntar a Keanu Reeves, Carrie-Anne Moss e Abdul-Mateen IIem Matrix 4, informou o THR. 15/10/2019 17h00 Kevin Feige, produtor de Vingadores, vira diretor de criação da Marvel O presidente da Marvel Studios, Kevin Feige, foi nomeado hoje diretor de criação da empresa. 15/10/2019 16h20 The Batman: Zoe Kravitz será Mulher-Gato na estreia de Pattinson Zoe Kravitz vai interpretar a Mulher-Gato em The Batman, que marcará a estreia de Robert Pattinson como o icônico... 14/10/2019 18h03 Ator de Vingadores cogitou suicídio e ameaçou matar a ex-mulher, diz site Sonni Pacheco, ex-mulher de Jeremy Renner, que ficou famoso por seu papel como Gavião Arqueiro na franquia... 14/10/2019 11h54 \"Coringa\" lidera bilheterias no Brasil mais uma vez O filme \"Coringa\", que estreou no início de outubro e conquistou o primeiro lugar nas bilheterias brasileiras,... 14/10/2019 10h15 80 anos da Marvel: de ameaça de falência a um negócio multibilionário A Marvel Comics é atualmente um dos principais nomes da indústria de entretenimento global e um negócio... 14/10/2019 08h46 Liv Tyler pode voltar à Marvel em \"She-Hulk\" segundo rumores A atriz Liv Tyler está afastada do Universo Cinematográfico da Marvel (MCU) desde o fracasso que foi o filme... 13/10/2019 15h41 Coringa fica no topo das bilheterias nos EUA pelo 2º fim de semana, com US$ 55 milhões Joaquin Phoenix é o rei das bilheterias norte-americanas mais uma vez, com Coringa conquistando uma vitória fácil... 13/10/2019 15h27 Scorsese volta a criticar filmes da Marvel: 'não podemos ser invadidos por isso' O diretor Martin Scorsese voltou a criticar os filmes da Marvel. Ao participar hoje de um debate sobre o futuro da 13/10/2019 13h08 Stranger Things: Millie Bobby Brown ficou \"furiosa\" com parte do final da 3ª temporada Millie Bobby Brown ficou \"furiosa\" com um detalhe do final da terceira temporada de Stranger Things. Em entrevista 11/10/2019 13h09 Star Wars: A Ascensão Skywalker ganhará trailer na próxima semana Com cerca de dois meses para a estreia, Star Wars: A Ascensão Skywalker tem deixado os fãs curiosos para saber... 11/10/2019 12h39 The Witcher: série da Netflix vai evitar ao máximo o uso de efeitos especiais O designer de produção Andrew Laws e a showrunner Lauren Schmidt Hissrich disseram que The Witcher vai evitar ao... 10/10/2019 21h15 The Walking Dead : Júri vai decidir se AMC é culpada por morte de dublê na série Um júri popular vai decidir se a AMC é culpada pela morte do dublê John Bernecker no set de The Walking Dead, em... 10/10/2019 18h22 Titãs: Superboy faz sua estreia em clipe do sexto episódio; veja A plataforma de streaming DC Universe, que exibe a série Titãs nos EUA, liberou hoje um clipe do sexto episódio da 10/10/2019 14h38 5 vezes em que os filmes da Marvel foram atacados em Hollywood A Marvel está sob ataque. Apesar de ser sucesso estrondoso de bilheteria e ter boa recepção da crítica ao universo 10/10/2019 12h18 Coringa: Jared Leto ficou \"alienado e chateado\" após não retomar papel, diz site O ator Jared Leto, que interpretou Coringa em Esquadrão Suicida, ficou \"alienado e chateado\" quando soube que não... 09/10/2019 18h06 Mestres do Universo: Sony pode vender filme para a Netflix em jogada \"segura\" O filme Mestres do Universo, que já chegou a ter a produção interrompida por problemas financeiros, pode ganhar... 09/10/2019 17h09 Marvel é acusada de copiar música tema de X-Men de série de TV húngara A Marvel e todas as empresas envolvidas na produção e distribuição da série animada dos X-Men, exibida entre 1992... 09/10/2019 11h44 Sexteto Sinistro pode aparecer em próximos filmes do Homem-Aranha Produtora de Homem-Aranha: De Volta ao Lar e Longe de Casa, disse que há a possibilidade de O Sexteto Sinistro... 08/10/2019 21h54 ver mais"}
