{"categorias":[""],"corpora":"Quem é Greta Thunberg e como as mudanças climáticas podem cair no Enem 2019\nGreta Thunberg é uma adolescente da Suécia que deu início a um movimento internacional de estudantes que pede medidas concretas para combater as mudanças climáticas. A iniciativa rendeu uma campanha pelo Prêmio Nobel da Paz em 2019 ?vencido por Abiy Ahmed Ali, primeiro-ministro da Etiópia.\nQuem é Greta Thunberg e como as mudanças climáticas podem cair no Enem 2019 UOL Host PagBank Pagseguro Cursos Educação sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Quem é Greta Thunberg e como as mudanças climáticas podem cair no Enem 2019 20.set.2019 - A ativista Greta Thunberg carrega placa durante a Greve Geral pelo Clima, em Nova York Imagem: Lucas Jackson/Reuters 00:00 Carolina Cunha Colaboração para o UOL 21/10/2019 04h00 Resumo da notícia Adolescente sueca engajou jovens do mundo todo a agir contra o aquecimento global Movimento representa o medo sobre o futuro e o desencanto em relação aos governantes Mudanças climáticas são abordadas em disciplinas variadas no ensino médio É importante estudar o aquecimento global para o Enem 2019 Greta Thunberg é uma adolescente da Suécia que deu início a um movimento internacional de estudantes que pede medidas concretas para combater as mudanças climáticas. A iniciativa rendeu uma campanha pelo Prêmio Nobel da Paz em 2019 —vencido por Abiy Ahmed Ali, primeiro-ministro da Etiópia. Tudo começou em uma sexta-feira, em agosto de 2018, quando a sueca, então com 15 anos, faltou à aula para protestar contra as recentes ondas de calor e os incêndios que afetaram o país. Ela se sentou em frente ao Parlamento da Suécia com um cartaz com os dizeres: \"Em greve escolar pelo clima\". Relacionadas Studygrams: Como usar os perfis do Instagram para estudar para o Enem 2019 Brasileiro indicado a \"Nobel da Educação\" é proibido de dar aulas Quer estudar fora? Veja quais universidades aceitam o Enem O protesto solitário de Thunberg ganhou o noticiário e inspirou jovens de todo o mundo a criarem mobilizações às sextas-feiras, para que políticos e autoridades mundiais cumprissem as metas de emissão de gases causadores do efeito estufa. O movimento, que ficou conhecido como \"Fridays for Future\", culminou em uma greve escolar global no dia 15 de março, com protestos em mais de cem países. Greta Thunberg em discurso da ONU em setembro de 2019 Imagem: Lucas Jackson/Reuters Vocês roubaram os meus sonhos e infância. Estamos no início de uma extinção em massa, e a única coisa que vocês falam é sobre dinheiro e o conto de fadas de crescimento econômico eterno. Como se atrevem? Greta Thunberg, em um discurso feito na ONU em setembro A adolescente também incomoda muita gente e recebeu críticas de que seu discurso é exagerado e apocalíptico. Donald Trump, o presidente norte-americano, a chamou de \"histérica\". Ela também foi acusada de ser \"uma falsa santa\" e de estar a serviço de ONGs ambientalistas e empresas que querem explorar o \"mercado verde\". Thunberg já se posicionou sobre o assunto. \"Estão muito desesperados em não falar sobre as crises climática e ecológica (?). Não entendo por que eles escolhem gastar tempo zoando e ameaçando adolescentes e crianças por promoverem a ciência enquanto poderiam estar fazendo algo de bom\", escreveu no Twitter. Mas o que esse movimento de juventude nos diz sobre os dias de hoje e como as mudanças climáticas são abordadas no Enem (Exame Nacional do Ensino Médio)? O UOL conversou com Luis Felipe Valle, professor de geografia e atualidades do Colégio Oficina do Estudante, de Campinas (SP). Voz da juventude Para Valle, Greta encarna o medo dos adolescentes sobre o futuro e o desencanto em relação aos governantes atuais. \"São estudantes, que em sua maioria, preocupam-se com o legado negativo de políticos e representantes de setores econômicos que não se importam com a sobrevivência de outros seres vivos e as futuras gerações, que já começam a enfrentar a escassez de água potável e de terras férteis, além da poluição em níveis inéditos e alarmantes da atmosfera, dos solos e de corpos hídricos.\" Um dos aspectos mais interessantes da adolescente é a capacidade de engajar jovens do mundo todo a exigir ações. Greta Thunberg surge como a voz dissonante de uma juventude que muitos dizem ter se alienado das causas ambientais, inerte em redes sociais e no universo digital, provando que há, sim, muita energia e consciência nessa faixa etária Luis Felipe Valle, professor Mas por que Greta incomoda determinados grupos? O professor relaciona a crescente politização da causa ambiental à polarização ideológica que o mundo vive hoje. Além disso, chama a atenção para a ascensão do movimento negacionista do aquecimento global, que alega que não há evidências físicas da influência humana no clima global e são contrários aos consensos científicos estabelecidos sobre o tema. Outro problema é que muitas vezes as informações científicas são mostradas de maneira espetacularizada ou sensacionalista, prevendo um cenário catastrófico para o futuro da Terra. \"O desafio é filtrar, nessa mesma plataforma, as fake news e a pós-verdade apoiada no negacionismo anticientífico de quem se recusa a ver os graves problemas que já estamos enfrentando e avaliar com equilíbrio a nossa parcela de culpa sobre eles\", afirma Valle. O professor alerta que é preciso somar o discurso de Greta ao coletivo de pesquisadores, ambientalistas, lideranças comunitárias, povos tradicionais, como os indígenas, e ativistas que, há décadas, dedicam suas vidas a salvar o planeta. \"Para além do midiatismo bem-intencionado alavancado por Greta, resta saber: estaremos prontos para alterar estruturalmente um sistema baseado na crescente e incessante exploração de recursos naturais, à medida que se criam demandas igualmente lucrativas e predatórias?\" Segundo ele, é importante reduzir o uso dos combustíveis fósseis e repensar os modelos de produção e consumo para garantir a sustentabilidade da nossa sociedade. 28.ago.2019 - A jovem ativista ambiental sueca Greta Thunberg chega a Nova York após cruzar o Atlântico em um veleiro Imagem: Mike Segar/Reuters E o Enem? Os vestibulares historicamente cobram questões sobre problemas ambientais. O tema das mudanças climáticas é abordado em disciplinas do ensino médio de uma forma transversal. Pode aparecer nas questões de biologia, química, física, geografia e história. Um conceito-chave é entender o efeito estufa, que se relaciona com o aquecimento global. Efeito estufa é um fenômeno natural pelo qual determinados gases presentes na atmosfera da Terra retém radiação infravermelha (calor) do sol, aquecendo a superfície do planeta. Sem o efeito estufa natural, a Terra seria excessivamente fria e muitos organismos não poderiam sobreviver. Para compreender as mudanças climáticas do planeta é preciso, antes de tudo, lembrar-se de que as temperaturas da Terra variaram (e continuam variando) muito ao longo das eras geológicas, ao longo de bilhões de anos Luis Felipe Valle, professor Alguns dos grandes eventos de mudanças climáticas que aconteceram ao longo da história da Terra são cíclicos. Pesquisas geológicas indicam que existiram diversas eras do gelo, que se alternaram com períodos interglaciais. O final da última era do gelo inaugurou a atual fase interglacial. Há cerca de 12 mil anos, o Homo sapiens passou a viver em um período de estabilidade climática, o Holoceno, que possibilitou o desenvolvimento da agricultura e o florescimento das civilizações. Os estudos do IPCC (Painel Intergovernamental de Mudanças Climáticas) comprovam que a sociedade do século 21 está vivenciando o aquecimento acelerado do planeta. A temperatura média global era pelo menos 1°C menor no período pré-industrial. Nos últimos 2.000 anos, a temperatura se manteve relativamente estável, sem a mudança drástica dos tempos atuais. Do dióxido de carbono atribuível às atividades humanas hoje estocado na atmosfera, três quartos foram emitidos apenas nos últimos 70 anos. Dessa forma, o aumento em larga escala de gases de efeito estufa provoca um desequilíbrio energético, ao aprisionar parte do calor irradiado pela Terra que deveria voltar ao espaço. \"Apesar de se tratar de processos naturais, geralmente envolvendo variações na concentração de CO2 presente na atmosfera, decorrentes da relação entre distribuição de vegetação, absorção de energia solar, quantidade de água na troposfera e grandes eventos geológicos (como erupções vulcânicas), é preciso destacar que, desde a Revolução Industrial e, sobretudo ao decorrer do século 20, a queima intensiva de combustíveis fósseis aumentou a quantidade do gás na atmosfera\", diz Valle. Os últimos cinco anos (de 2014 a 2018) foram os mais quentes de todo o registro histórico, iniciado em 1880. Estudos constataram que, se as emissões continuarem na taxa atual, podemos experimentar até o fim do século uma temperatura de 3 a 5 graus mais quente do que temos atualmente. A rápida elevação das temperaturas médias no planeta, apontada pelo IPCC, tem relação direta com as mudanças no clima e está relacionada à interferência das ações humanas. Atividades como a queima de combustíveis fósseis e os padrões de ocupação do solo, estão contribuindo para o aumento das concentrações de alguns destes gases, amplificando o efeito estufa natural de modo descontrolado. Nas últimas décadas, nota-se o aumento de eventos extremos relacionados ao clima em distintas regiões do planeta. São exemplos o derretimento das calotas polares, a acidificação de solos e oceanos, o aumento de furacões, ondas de calor fora do normal e a acelerada perda da biodiversidade. Como consequência, as populações vão ter que lidar com desafios como a oferta de água potável, epidemias de doenças, condições precárias para a agricultura, a inundação de cidades costeiras, entre outros. Tais eventos preocupam os cientistas, os governantes e a sociedade civil de maneira geral. O termo \"crise climática\" aparece com maior frequência no noticiário e em relatórios de organizações ambientais, na tentativa de \"nomear\" a urgência de ações concretas para a adaptação às mudanças. Em 2015, durante o Acordo Climático de Paris, os países signatários se comprometeram a manter o aquecimento global abaixo de 2°C para evitar condições climáticas mais extremas, elevação do nível do mar e a extinção em massa de espécies de plantas e animais. O ideal seria limitá-lo a 1,5°C. Um estudo recente do IPCC mostrou que, para termos chances de respeitar esse limite, é necessário cortar metade das emissões de gases de efeito estufa até 2030. Entre as ações concretas, além de medidas de mitigação (redução da emissão de gases poluentes), a ONU (Organização das Nações Unidas) recomenda a adoção de políticas de adaptação às mudanças climáticas para reduzir o risco de potenciais desastres e efeitos negativos como o aumento da insegurança alimentar, as migrações, as enchentes, entre outros. Quando muitos animais e plantas são extintos em pouco tempo, a geologia considera que o fenômeno significa o início de outra era. As mudanças climáticas, o aumento da temperatura média da Terra e todos os desdobramentos desses eventos faz com que alguns cientistas acreditem que estamos vivendo uma nova era geológica, o Antropoceno. Esse período seria identificado a partir das detectáveis mudanças ambientais antrópicas, ou seja, que resultam da atuação humana. No entanto, a tese ainda não é um consenso. Caso seja comprovada, este é o momento em que nos encontramos hoje. O termo \"Antropoceno\" foi criado em 2000 por Paul Crutzen, químico atmosférico ganhador do Prêmio Nobel (1995) e descobridor do buraco da camada de ozônio. Comunicar erro Educação Notícias Vestibular Mais Enem Brasil Escola Inscrições da seleção Enem-Unicamp 2020 estão abertas Foram abertas nesta segunda-feira, 21 de outubro, as inscrições da seleção Enem-Unicamp 2020. Os interessados... 21/10/2019 09h11 UOL Notícias - Política Fala de Bolsonaro sobre cocô dia sim, dia não aparece em prova da PUC-PR A sugestão do presidente Jair Bolsonaro (PSL) de que a população \"fizesse cocô dia sim, dia não\" virou questão de... 20/10/2019 12h57 Folha.com - Cotidiano Quem fizer redação de esquerda no Enem não deve ser prejudicado, diz presidente do Inep 20/10/2019 02h00 Brasil Escola Inep anuncia parceria com nova instituição de Portugal para uso das notas do Enem O Inep anunciou mais uma instituição portuguesa que vai aceitar as notas do Enem. Estudantes podem ingressar em... 18/10/2019 14h33 UOL Notícias - Educação MEC anuncia remanejo no orçamento e libera R$ 1,1 bilhão para federais O ministro da Educação, Abraham Weintraub, anunciou hoje uma realocação de recursos no orçamento da pasta e a... 18/10/2019 10h50 UOL Notícias - Educação - Enem Quer estudar fora? Veja quais universidades aceitam o Enem Quem sonha em estudar fora pode utilizar a nota do Exame Nacional do Ensino Médio (Enem) 2019 como porta de... 18/10/2019 04h00 UOL Notícias - Educação Brasileiro indicado a \"Nobel da Educação\" é proibido de dar aulas Um dos ganhadores do prêmio \"Educador Nota 10\" em 2016 e concorrente ao \"Teacher Global Prize de 2017 está... 16/10/2019 19h39 UOL Notícias - Educação - Enem Mais de 1 milhão de estudantes já visualizaram o cartão do Enem O balanço do Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) divulgado no início da... 16/10/2019 18h12 Brasil Escola Correção Enem 2019 Brasil Escola e Oficina do Estudante fazem a correção comentada do Enem 2019 logo depois das provas. Fique ligado! 16/10/2019 14h44 UOL Notícias - Educação - Enem MEC divulga os locais da prova do Enem 2019 e internet reage com memes Os locais de prova do Exame Nacional do Ensino Médio (Enem) 2019 foram divulgados hoje (16) pelo Inep (Instituto... 16/10/2019 13h46 UOL Notícias - Educação Alvo de investigação, Universidade Brasil sofre sanções do MEC O MEC (Ministério da Educação) aplicou sanções à Universidade Brasil após o início de investigações sobre fraudes... 16/10/2019 12h35 Brasil Escola Provas e Gabaritos do Enem 2019 Acesse os cadernos de provas e os gabaritos do Enem 2019. Provas serão aplicadas nos dias 3 e 10 de novembro. 16/10/2019 10h46 Brasil Escola Enem também é opção para adultos crescerem profissionalmente Pessoas com mais de 30 anos fizeram o Enem e conseguiram crescer profissionalmente. Mais de 11% dos inscritos no... 16/10/2019 07h28 UOL Notícias - Educação - Enem MEC divulga locais da prova do Enem 2019; saiba como ver o seu O Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira) divulgou os locais de prova para... 16/10/2019 04h00 Brasil Escola Enem 2019: cartão com local de prova está disponível Inep divulgou hoje, 16/10, o cartão com as informações sobre os locais de prova do Enem 2019. Acesso deve ser... 16/10/2019 04h00 UOL Notícias - Educação - Enem Studygrams: Como usar os perfis do Instagram para estudar para o Enem 2019 Compartilhar imagens nas redes sociais é um dos jeitos que os vestibulandos estão usando para estudar e se... 16/10/2019 04h00 UOL Notícias - Educação Ministério da Ciência erra no português ao felicitar professor e vira meme Professores — sobretudo os de português — se assustaram com a homenagem do Ministério da Ciência e Tecnologia... 15/10/2019 23h14 UOL Notícias 4 em cada 10 professores nas redes estaduais têm contratos temporários 15/10/2019 04h01 UOL Notícias - Educação - Enem 11 erros do ministro da Educação que você não pode cometer no Enem As gafes e erros do ministro da Educação, Abraham Weintraub, viralizaram na internet e se tornaram notícia. Os... 15/10/2019 04h00 Da Redação Dia do Professor: 7 mestres inspiradores da ficção que todos gostaríamos de ter Eles costumam sofrer com alunos, com condições adversas de trabalho e muitas vezes são muito mal remunerados,... 15/10/2019 04h00 UOL Notícias - Educação - Enem Enem 2019: 10 temas de redação que podem cair na prova Não dá para adivinhar qual será o tema da redação do Exame Nacional do Ensino Médio (Enem) 2019, mas é possível... 14/10/2019 04h00 UOL Educação - BBC News Brasil Aluna de história ninja recebe nota máxima por redação com tinta invisível Uma estudante japonesa de história ninja que entregou uma redação em branco recebeu nota máxima — mas só depois... 11/10/2019 11h33 UOL Notícias - Educação Gregório Duvivier sugere encontro com alunos de colégio que cancelou prova O ator e escritor Gregório Duviver se ofereceu para encontrar alunos do colégio Loyola, em Belo Horizonte, após a... 11/10/2019 07h48 BBC News Brasil Estudante de história ninja recebe nota máxima por escrever ensaio com tinta invisível Uma estudante japonesa de história ninja que entregou uma redação em branco recebeu nota máxima — mas só depois... 11/10/2019 06h49 UOL Notícias - Educação - Enem Enem 2019: 10 filmes que vão te ajudar a estudar para a prova Falta menos de um mês para as provas do Enem 2019 (Exame Nacional do Ensino Médio). Alguns estudantes já não... 11/10/2019 04h00 UOL Notícias - Internacional Como o Nobel tornou uma universidade do Nordeste referência em astronomia Prêmio Nobel de Física 2019, o cientista suíço Michel Mayor tem uma estreita relação que ajudou uma universidade... 11/10/2019 04h00 UOL Notícias - Educação Colégio de BH cancela prova com texto de Duvivier crítico a Bolsonaro Um colégio particular de Belo Horizonte cancelou a prova de Língua Portuguesa de alunos do 2º ano do ensino médio, 10/10/2019 16h20 Brasil Escola Inep divulga Cartilha da Redação do Enem 2019 O Inep divulgou hoje (10) a Cartilha da Redação do Enem 2019. Manual explica como é a prova e traz dicas. 10/10/2019 12h33 UOL Notícias - Educação - Enem Enem 2019: Provas foram impressas e gasto será de R$ 537,6 milhões, diz MEC Todas as provas que serão utilizadas na aplicação do Enem (Exame Nacional do Ensino Médio) 2019 já foram impressas 10/10/2019 10h59 UOL Notícias - Educação - Enem Enem 2019: o que você pode aprender com quem já venceu o Nobel da Paz? Todos os anos, o Prêmio Nobel reconhece pessoas que se destacaram mundialmente em seis categorias: física,... 10/10/2019 04h00 UOL Notícias - Internacional Professor arrecada dinheiro para levar alunos pela 1ª vez ao cinema O professor Edwin Linares resolveu presentear seus alunos no Dia das Crianças. Ele arrecadou dinheiro e levou os... 09/10/2019 17h12 UOL Notícias - Educação - Enem Professor dá aula como drag queen a jovens para falar sobre preconceito Jonathan Chasko, 27, cresceu em uma família de professoras e caminhoneiros, em Cascavel, no Paraná. Desde pequeno, 09/10/2019 04h00 Brasil Escola ESCS oferecerá 160 vagas distribuídas em Medicina e Enfermagem no SiSU 2020 A ESCS, em Brasília, anunciou a oferta de 160 vagas para Medicina e Enfermagem. 08/10/2019 09h45 UOL Notícias - Educação Sob Bolsonaro, MEC estuda liberar curso de direito a distância O governo Jair Bolsonaro (PSL) pode autorizar o oferecimento de cursos de graduação em direito a distância no... 08/10/2019 04h00 UOL Notícias - Educação - Enem Tensão, nervoso, insônia? Não pegue \"outubrite\" na reta final do Enem 2019 Outubro é um mês tenso para os vestibulandos. Falta pouco para começar a maratona de provas do Enem (Exame... 08/10/2019 04h00 UOL Notícias - Educação Conselho da UFFS pede saída de nomeado por Bolsonaro; reitor contesta O Conselho Universitário da UFFS (Universidade Federal da Fronteira Sul) aprovou, no último dia 30, um pedido de... 07/10/2019 18h29 UOL Notícias - Educação - Enem Após aprovar toda a turma, cursinho em laje na Maré quer novo espaço no Rio Três jovens estudantes universitários se juntaram para ajudar moradores do Complexo da Maré, na zona norte do Rio, 07/10/2019 11h35 Brasil Escola Provas do Enem 2019 começam a ser distribuídas nos estados As provas do Enem 2019 já começaram a ser distribuídas para os estados brasileiros. Exame será aplicado nos dias 3 04/10/2019 14h31 Estadão Conteúdo Termina nesta sexta prazo para inscrição em bolsas remanescentes do ProUni Os estudantes matriculados em instituições privadas de ensino superior tem até esta sexta-feira, 4, para se... 04/10/2019 12h58 Estadão Conteúdo Quase metade dos concluintes de graduação recebeu bolsa ou financiamento Dos estudantes que chegaram ao último ano da graduação, 48,1% receberam algum tipo de bolsa ou financiamento... 04/10/2019 12h12 UOL Notícias - Educação - Enem Sob escolta militar, primeiras provas do Enem são levadas para Bahia e Pará A um mês da aplicação do Enem (Exame Nacional do Ensino Médio) 2019, começou ontem a operação logística para... 04/10/2019 10h21 UOL Notícias - Educação - Enem Enem: Alarme do celular, caneta azul e zero na redação eliminam na prova Depois de um ano de estudo, ninguém quer ficar de fora da prova do Exame Nacional do Ensino Médio (Enem) 2019 por... 04/10/2019 04h00 UOL Notícias - Educação Weintraub diz que deu \"probleminha\" no Saeb, mas descarta riscos ao exame O ministro da Educação, Abraham Weintraub, classificou hoje os atrasos na impressão das provas do Saeb, avaliação... 03/10/2019 16h59 UOL Notícias - Educação Locais de provas do Enem poderão ser consultados a partir de 16 de outubro Quem se inscreveu para as provas do Enem deste ano poderá consultar o Cartão de Confirmação e seu local de prova a 03/10/2019 12h13 Brasil Escola Enem 2019: tudo o que você precisa saber a um mês das provas Falta apenas um mês para o Enem 2019! Confira no Brasil Escola tudo o que você precisa saber para o exame. 03/10/2019 10h36 Brasil Escola Inep anuncia data de divulgação dos locais de prova do Enem 2019 Os locais de prova do Enem 2019 já têm data de divulgação definida. Informação estará no Cartão de Confirmação de... 03/10/2019 09h44 UOL Notícias - Educação - Enem Enem 2019: o que ainda dá para fazer a um mês da prova? A maratona para o Exame Nacional do Ensino Médio (Enem) 2019 está chegando. Serão dois dias provas: o primeiro... 03/10/2019 04h00 UOL Notícias - Educação - Enem Como o nióbio, metal queridinho de Bolsonaro, pode aparecer no Enem 2019 Durante a conferência do G20, no Japão, Jair Bolsonaro divulgou um vídeo que viralizou na internet. O presidente... 03/10/2019 04h00 ver mais"}
