{"categorias":[""],"corpora":"Lotofácil: quatro apostas dividem prêmio de quase R$ 2 mi; veja os números\nA Lotofácil abriu a semana premiando quatro apostas que conseguiram acertar todas as 15 dezenas sorteadas no concurso 1880. Segundo a Caixa, cada uma delas vai receber um total de R$ 496.253,13. Ou seja, a bolada distribuída ficou bem próxima dos R$ 2 milhões. Os números sorteados foram 01-04-05-06-07-09-11-13-15-18-19-20-22-23-24.\nLotofácil: quatro apostas dividem prêmio de quase R$ 2 mi; veja os números - 21/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Lotofácil: quatro apostas dividem prêmio de quase R$ 2 mi; veja os números 00:00 Allan Simon Colaboração para o UOL, em São Paulo 21/10/2019 20h38 A Lotofácil abriu a semana premiando quatro apostas que conseguiram acertar todas as 15 dezenas sorteadas no concurso 1880. Segundo a Caixa, cada uma delas vai receber um total de R$ 496.253,13. Ou seja, a bolada distribuída ficou bem próxima dos R$ 2 milhões. Os números sorteados foram 01-04-05-06-07-09-11-13-15-18-19-20-22-23-24. A Caixa informou que três das apostas vencedoras são das cidades de São Paulo (SP), Rio de Janeiro (RJ) e Porteirinha (MG), e a outra foi feita por meio do canal eletrônico do banco. No caso da aposta feita na capital fluminense, os vencedores foram os compradores de um bolão com sete cotas, rendendo R$ 70.893,30 a cada uma delas. Também saíram prêmios de R$ 1.344,42 para cada uma das 649 apostas que fizeram 14 acertos no sorteio de hoje. O próximo sorteio da Lotofácil está marcado para a próxima quarta-feira (23), às 20h (horário de Brasília), novamente em São Paulo. O concurso 1881 vai ter transmissão ao vivo na internet por meio do canal oficial da Caixa no YouTube. O prêmio volta a ficar estimado em R$ 2 milhões. Como participar do próximo sorteio da Lotofácil? Você pode fazer a sua aposta na Lotofácil até uma hora antes do sorteio nas lotéricas credenciadas e no site oficial da Caixa. Ou seja, é possível registrar o seu jogo até às 19h de quarta-feira. São 25 números disponíveis, e as apostas são feitas em jogos de 15 a 18 dezenas escolhidas. A menor aposta custa R$ 2, enquanto a mais cara chega a R$ 1.632. Também é possível usar a \"Surpresinha\" para deixar o sistema escolher os números por você. Qual é a chance de ganhar o prêmio máximo da Lotofácil? Com a aposta mínima (R$ 2), jogando 15 dezenas, a chance de acertar todas elas é de uma em quase 3,3 milhões. Jogando com mais uma dezena, o valor do jogo sobe para R$ 32, mas as probabilidades aumentam: passam a ser de uma em pouco mais de 204 mil. A Lotofácil tem ainda prêmios para quem acertar 14, 13, 12 e 11 pontos. Com a menor aposta, a chance de ganhar pelo menos o prêmio de R$ 4 é de uma em 11. Como funciona o bolão da Lotofácil? A Lotofácil também tem um bolão disponível para apostas em grupo. O preço mínimo cobrado pela Caixa nessa modalidade é de R$ 10, e as cotas de cada participante devem partir de R$ 2,50. Nas apostas com 15 números, a quantidade de cotas permitidas varia entre duas e oito. É possível fazer até dez apostas por bolão. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora O que está acontecendo no Chile? Especialistas explicam Vídeo mostra avião decolando e caindo em Belo Horizonte \"Continuo leal ao presidente, mas não sou babá de marmanjo\", diz Joice Notícias Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Cotidiano UOL Notícias - Cotidiano Quina acumula e sobe prêmio a R$ 5 milhões amanhã; confira os números Pela quinta vez consecutiva, o prêmio máximo da Quina acumulou após nenhum apostador conseguir cravar as cinco... 21/10/2019 20h42 Estadão Conteúdo Executiva Nacional do PSL convoca reunião para instituição de Conselho de Ética 21/10/2019 20h28 UOL Notícias - Cotidiano Prefeitura de Santos culpa homem cego por queda e depois pede desculpas O município de Santos (SP) se viu obrigado a pedir desculpas a um morador, em um processo por danos morais. José... 21/10/2019 20h13 Estadão Conteúdo Caça da Marinha sofre acidente durante decolagem em São Pedro da Aldeia 21/10/2019 20h09 Estadão Conteúdo Deputados do PSL vão ao STF para barrar suspensão 21/10/2019 19h44 Estadão Conteúdo Celso de Mello nega prisão de suposto operador do MDB e de assessor 21/10/2019 19h24 UOL Notícias - Cotidiano DF: Festa tem participante fantasiado de Ku Klux Klan; organização repudia Uma festa à fantasia realizada em Brasília no último fim de semana ganhou grande repercussão nas redes sociais em... 21/10/2019 19h00 Estadão Conteúdo Eduardo desliga 12 vice-líderes do PSL ligados a Bivar na Câmara 21/10/2019 18h55 UOL Notícias - Cotidiano Jacaré aparece em praia e surpreende banhistas em Guarujá; veja o vídeo Um jacaré apareceu na praia Santa Cruz dos Navegantes, em Guarujá, no litoral sul de São Paulo, e surpreendeu... 21/10/2019 18h51 Estadão Conteúdo Deltan Dallagnol abre mão de promoção para ficar na Lava Jato 21/10/2019 18h36 Estadão Conteúdo Comissão da Alerj defende soltura de deputados presos na Operação Furna da Onça 21/10/2019 18h29 Estadão Conteúdo PSL desliga todos os 12 vice-líderes do partido na Câmara 21/10/2019 18h15 Estadão Conteúdo Vale suspende disposição de rejeitos na barragem Itabiruçu, MG 21/10/2019 18h04 Estadão Conteúdo Eduardo: há uma sucessão de listas sendo protocoladas, vamos esperar para ver 21/10/2019 17h40 Estadão Conteúdo Ramos nega ter quebrado acordo com Bivar sobre liderança do PSL na Câmara 21/10/2019 17h35 Estadão Conteúdo No Twitter, deputado Major Vitor Hugo nega existência de acordo 21/10/2019 17h14 Estadão Conteúdo Exército reforçará operações para conter mancha de óleo, diz Mourão O Exército colocará à disposição das operações de limpeza das praias do Nordeste, atingidas por manchas de óleo,... 21/10/2019 17h04 Reuters Operação recolhe mais de 600 t de óleo nas praias; Exército reforçará limpeza RIO DE JANEIRO/SÃO PAULO (Reuters) - A operação para limpeza de praias do Nordeste coletou mais de 600 toneladas... 21/10/2019 17h01 Estadão Conteúdo Doria acompanha destruição de 7,5 toneladas de drogas 21/10/2019 16h58 UOL Notícias - Cotidiano Inteligência de MG lança glossário para servidores entenderem gírias do PCC Um glossário de 26 páginas foi elaborado pela Assessoria de Informação e Inteligência do governo de Minas Gerais... 21/10/2019 16h47 Estadão Conteúdo Justiça ordena 'providências imediatas' contra avanço do óleo A Justiça em Pernambuco e em Alagoas determinou liminarmente à União e ao Ibama que adotem \"providências... 21/10/2019 15h40 Estadão Conteúdo Maia: expectativa é iniciar reforma administrativa até a próxima semana na Câmara 21/10/2019 15h28 UOL Notícias - Cotidiano Escolas municipais do Rio de Janeiro terão aulas de artes marciais O prefeito do Rio de Janeiro, Marcelo Crivella, assinou hoje (21) um decreto que regula o início do projeto Escola 21/10/2019 15h27 Agência Brasil Laboratórios de países em desenvolvimento debatem mercado de vacinas Laboratórios de 14 países participam nesta semana, no Rio de Janeiro, da 20ª Reunião Geral Anual da Rede de... 21/10/2019 15h19 UOL Notícias - Cotidiano Mulher tem pé amputado após ser atropelada por \"trenzinho infantil\" Uma motociclista de 30 anos ficou gravemente ferida depois de ser atropelada por um veículo usado normalmente como 21/10/2019 15h18 Estadão Conteúdo Três pessoas morreram em queda de avião em Belo Horizonte 21/10/2019 14h35 Estadão Conteúdo Incêndio de grandes proporções atinge Chapada Diamantina, na Bahia Um incêndio de grandes proporções atinge um trecho de vegetação na Chapada Diamantina, na Bahia. O fogo abrange... 21/10/2019 14h27 Estadão Conteúdo Demitido na gestão Bolsonaro, Marcos Cintra vai reestruturar o PSL Sob forte crise interna e com parte da legenda em briga com o presidente Jair Bolsonaro, o PSL chamou o... 21/10/2019 14h00 Estadão Conteúdo São Paulo emitirá alertas de desastres naturais para clientes de TV por assinatura A partir da próxima segunda-feira, dia 28, clientes de TV por assinatura vão receber mensagens de alertas de... 21/10/2019 13h40 Estadão Conteúdo PSL não é um problema do presidente da Câmara, afirma Maia 21/10/2019 13h35 Estadão Conteúdo Em reação, 'bivaristas' devem apresentar nova lista e manter suspensões no PSL 21/10/2019 13h32 Estadão Conteúdo Governo Estadual realiza mais uma megaoperação contra 'pancadões' em SP 21/10/2019 13h16 Estadão Conteúdo Relator da CPI dos Fundos de Pensão cobrou para não incluir nomes, diz delator 21/10/2019 13h11 Estadão Conteúdo 'Todos temos amigos com alguma deficiência, diz Mauricio de Sousa São Paulo - Em 2004, a Turma da Mônica ganhou o personagem Luca, que é cadeirante. Depois, vieram Humberto,... 21/10/2019 13h00 Estadão Conteúdo Site da Câmara confirma Eduardo Bolsonaro como novo líder do PSL na Casa 21/10/2019 12h52 Estadão Conteúdo Não vacinar uma criança é um ato de negligência, afirma ministro da Saúde São Paulo - O ministro da Saúde, Luiz Henrique Mandetta, pediu neste sábado, 20, consciência à população... 21/10/2019 12h46 Estadão Conteúdo Centro Aberto: Largos São Francisco e São Bento têm maior aprovação 21/10/2019 12h45 UOL Notícias - Cotidiano Vídeo mostra avião decolando e caindo em Belo Horizonte Um vídeo da empresa de meteorologia Clima ao Vivo flagrou a decolagem e queda do avião que transportava quatro... 21/10/2019 12h33 Estadão Conteúdo Delegado Waldir diz que abre mão da liderança 21/10/2019 12h28 Estadão Conteúdo Ibama e governo de PE divergem sobre efetividade de boias para conter óleo O uso de boias para conter a contaminação das praias de Pernambuco pelo óleo que poluiu o litoral do Nordeste... 21/10/2019 12h23 Estadão Conteúdo Covas planeja levar para bairros projeto de lazer e convivência da região central 21/10/2019 12h15 UOL Notícias - Cotidiano João de Deus não tem doença mental e não está com câncer, diz laudo O autointitulado médium João de Deus, preso há cerca de 10 meses, passou por exames clínicos e psiquiátricos no... 21/10/2019 12h13 Estadão Conteúdo Planalto estuda liberar classe executiva em avião a ministros Insatisfeitos por terem que voar de classe econômica, ministros convenceram o Palácio do Planalto a estudar... 21/10/2019 12h00 Estadão Conteúdo Justiça afasta prefeita de Araçariguama após prender marido dela por propina 21/10/2019 10h46 Estadão Conteúdo Liderança do governo na Câmara apresenta nova lista para nomear Eduardo líder 21/10/2019 10h14 Estadão Conteúdo Avião de pequeno porte cai e deixa três mortos e três feridos em Belo Horizonte 21/10/2019 09h55 Estadão Conteúdo Bombeiros voltam a prédio de boate no Rio por provável novo foco de incêndio Três dias depois do incêndio que destruiu a boate Quatro por Quatro, no centro do Rio de Janeiro, matando quatro... 21/10/2019 09h11 Estadão Conteúdo Carro bate em poste na Av. Atlântica, na zona sul de SP, e trânsito é desviado 21/10/2019 08h56 ver mais"}
