{"categorias":[""],"corpora":"Paraísos no mundo para aposentado de classe média viver com R$ 6.000/mês\nAposentar-se e morar em um lugar paradisíaco, seguro, tranquilo e aproveitar a vida com mais calma é o sonho de muita gente. Tanto é que existe uma publicação norte-americana chamada \"International Living\" que se dedica justamente a visitar e escolher esses lugares.\nParaísos no mundo para aposentado de classe média viver com R$ 6.000/mês - 29/06/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia Paraísos no mundo para aposentado de classe média viver com R$ 6.000/mês NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Pedro Marques Colaboração para o UOL, em São Paulo 2019-06-29T04:00:00 29/06/2019 04h00 Aposentar-se e morar em um lugar paradisíaco, seguro, tranquilo e aproveitar a vida com mais calma é o sonho de muita gente. Tanto é que existe uma publicação norte-americana chamada \"International Living\" que se dedica justamente a visitar e escolher esses lugares. E o fator financeiro pesa bastante: afinal, com a aposentadoria, a tendência é que os rendimentos caiam. Por isso, o site fez uma lista com as melhores cidades para casais que podem gastar de US$ 1.500 a US$ 2.500 por mês (R$ 6.000 a R$ 10 mil) aproveitarem a aposentadoria. Veja também Reforma da Previdência vem aí. Dá para escapar e se aposentar antes? Aprenda a montar seu plano de aposentadoria para depender menos do INSS Quer se aposentar bem? Saiba quanto poupar e como fazer isso Número de brasileiros sem poupança para velhice salta 10 pontos em um ano Os destinos sugeridos pela \"International Living\" estão na América Latina, Caribe, Europa e Sudeste Asiático. Oferecem boa qualidade de vida com baixo custo. Para a maioria dos brasileiros, ainda é um valor alto. Mas, para um casal de classe média que tenha aposentadoria pelo teto do INSS (R$ 5.839,45 cada um), é um sonho possível de realizar. Confira a lista a seguir e faça a conta no conversor do UOL Economia: Puerto Viejo (Costa Rica) Imagem: Getty Images/iStockphoto É na costa do Caribe que fica essa simpática cidade, de clima quente o ano inteiro e ritmo de vida tranquilo. Os aluguéis são baratos, e as compras no mercado podem ser econômicas, desde que se comprem os produtos locais. O \"International Living\" destaca que, por ser uma cidade turística, é possível extrapolar com facilidade o orçamento de US$ 2.500 mensais em restaurantes e cafés. A estimativa de gasto, porém, fica em US$ 2.025 por mês (US$ 24.300 por ano). Lagos (Portugal) Imagem: Getty Images/iStockphoto Para quem procura viver na Europa e perto do mar, Lagos, no Algarve, região sul de Portugal, pode ser uma boa escolha. Embora faça um friozinho em alguns meses, o clima costuma ser agradável na maior parte do ano. Por ser praticamente plana, é fácil andar e descobrir lugares a pé por lá. A cidade de 22 mil habitantes ainda oferece restaurantes bons e baratos e transporte público eficiente. O custo estimado é de US$ 2.080 por mês (US$ 24.960 por ano). Akumal (México) Imagem: Getty Images/iStockphoto Com areia fofa e mar azul-turquesa, a paradisíaca cidade de Akumal, na Riviera Maia, é um santuário de tartarugas-marinhas que atrai milhares de mergulhadores o ano todo. Com apenas 1.310 moradores, é bastante tranquila, e a oferta de bares e restaurantes não é tão vasta. Quem quiser mais animação, porém, pode dar um pulo em Cancún, que fica a 100 km de distância, ou 1h30 de viagem de carro. Um casal pode viver confortavelmente lá com US$ 2.240 por mês (US$ 26.880 por ano). Volcán (Panamá) Imagem: Getty Images/iStockphoto Como o nome sugere, existe um vulcão próximo a essa cidade, localizada na província de Chiriquí. Mas não há motivo para pânico. Apesar de ser potencialmente ativo, sua última grande erupção foi em 1550. O solo vulcânico, no entanto, faz com que a região seja a mais fértil do Panamá e, por consequência, seja a área com maior atividade agrícola do país. A agricultura, por sinal, é a principal ocupação da população de 14 mil pessoas. O estilo de vida é simples, com bares e restaurantes criados para atender especificamente os estrangeiros. O custo de vida para um casal é de cerca de US$ 1.500 por mês (US$ 18 mil por ano). Medellín (Colômbia) Imagem: Getty Images/iStockphoto A cidade que já foi conhecida por ser a sede de um dos maiores cartéis de drogas do mundo, chefiada por Pablo Escobar, hoje tem outra reputação. Com muitos parques, museus, teatros, restaurantes e bares, Medellín é uma opção para quem quer se aposentar sem abrir mão das atividades culturais. Claro, aproveitar todas essas opções pode elevar os custos, mas, na média, um casal consegue viver bem com US$ 2.000 por mês (US$ 24 mil por ano). Volterra (Itália) Imagem: Getty Images/iStockphoto Localizada na ensolarada Toscana, Volterra é uma cidade histórica muito bem preservada e ficou conhecida por causa da série \"Crepúsculo\". Cenas do filme foram filmadas nas ruas e praças da cidade. Mesmo com a fama, Volterra e seus cerca de 11 mil habitantes mantêm um estilo de vida tranquilo. As atrações arqueológicas, como as ruínas de uma acrópole e de um teatro romano, são o grande tesouro da cidade, bem como construções da era medieval. A Piazza dei Priori e a prefeitura foram construídas em 1208. A culinária e os vinhos italianos são outro bom motivo para viver por lá. Com US$ 1.715 por mês (US$ 20.580 por ano), um casal consegue se instalar confortavelmente em Volterra. Placencia (Belize) Imagem: Getty Images/iStockphoto Com 25 km de praias, esse pequeno paraíso tropical já foi uma calma vila de pescadores. Hoje em dia, ela tem se destacado por ser um destino ecológico com muitas atividades ao ar livre, como pesca submarina e mergulho, e visitas a ruínas Maia. Apesar de manter ares de vilarejo, Placencia também tem bares e restaurantes sofisticados, o que faz dela a cidade mais cara da lista. Um casal deve gastar cerca de US$ 2.500 por mês (US$ 30 mil por ano) para viver ali. Mafra (Portugal) Imagem: Getty Images/iStockphoto A cerca de 35 km de Lisboa, Mafra é conhecida pelo seu Palácio Nacional, que funciona como centro cultural e escola de música, e a Tapada de Mafra, que já foi um campo de caça de uso exclusivo da nobreza e hoje é aberto ao público. Para quem quer um pouco mais de agitação, é possível chegar à capital portuguesa, de ônibus, em 40 minutos. E a bonita praia de Ericeira fica a 15 minutos de Mafra. O custo de vida por ali é de US$ 2.034 por mês (US$ 24.408 por ano). Cuenca (Equador) Imagem: Getty Images/iStockphoto A terceira maior cidade desse país sul-americano é reconhecida por sua bem preservada arquitetura colonial. Ela é considerada patrimônio mundial pela Unesco (Organização das Nações Unidas para a Educação, a Ciência e a Cultura). Com clima moderado, boa segurança e oferta variada de atividades culturais, Cuenca é indicada para quem quer descansar, mas nem tanto. Um casal consegue morar por lá com US$ 1.680 por mês (US$ 20.160 por ano). Pedasí (Panamá) Imagem: Getty Images O charme dessa pequena vila de pescadores na costa do lado do Pacífico são as praias, que não ficam na cidade, mas bem próximas, e estão entre as mais bonitas do país. A vida é bem tranquila, e não há grandes serviços por ali, mas o custo de vida é baixo. Com cerca de US$ 2.000 por mês (US$ 24 mil por ano), é possível ter uma vida bastante confortável, comendo fora com frequência, viajando dentro do Panamá e até mesmo para o exterior uma vez por ano. Phnom Penh (Camboja) Imagem: Getty Images/iStockphoto É possível viver muito bem com cerca de US$ 2.000 por mês (US$ 24 mil por ano) no Sudeste Asiático em geral. Phnom Penh, capital cambojana, é a que melhor recebe estrangeiros, segundo a \"International Living\". Isso inclui tanto a hospitalidade da população com os turistas e novos residentes como a pouca burocracia --o visto para aposentados custa US$ 275 por ano e pode ser pago ao chegar ao aeroporto. Além disso, o custo de vida é muito barato (uma refeição com bebida pode custar US$ 5). Valle Central (Costa Rica) É a principal área metropolitana do país da América Central e onde fica a capital, San José, e vilarejos locais muito charmosos. Dois terços dos costarriquenhos vivem aqui, em boa medida por causa da infraestrutura: a região tem médicos, shoppings de luxo e bons restaurantes. Somam-se a isso atrações naturais como cachoeiras, vulcões e florestas. Mesmo com todos esses benefícios, o custo de vida não é excessivamente alto: com US$ 2.000 por mês (US$ 24 mil por ano), um casal consegue viver confortavelmente nas cidades próximas de San José, aproveitando a tranquilidade local, mas ainda assim perto dos serviços encontrados em uma capital. Aposentado que trabalha pode sacar FGTS todo mês? UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Bitcoin dispara de novo; será que vale a pena comprar agora ou é arriscado? Cláusula incluída no acordo Mercosul-UE preocupa produtores brasileiros Xi e Trump chegam a acordo para retomada das negociações comerciais Notícias NOVO! Clique para salvar o link 00:00 Mais Economia Blog Porta 23 G20: Japão propõe que governança mundial de dados seja prioridade Uma nova onda de protecionismo está se espalhando pelo mundo na forma do que foi apelidado de “protecionismo de... 29/06/2019 13h27 BBC News Brasil Bolsonaro cancela reunião com Xi Jinping após atraso na agenda do chinês, mas irá a Pequim em outubro As bandeirinhas de Brasil e China já estavam sobre a mesa da sala onde seria realizado um dos principais eventos... 29/06/2019 06h38 Todos a Bordo O que define uma aérea de baixo custo, que o Brasil tanto quer? Uma das justificativas do governo para autorizar capital estrangeiro em companhias aéreas e liberar a cobrança de... 29/06/2019 04h00 EFE Xi e Trump chegam a acordo para retomada das negociações comerciais Os presidentes dos Estados Unidos e da China, Donald Trump e Xi Jinping, respectivamente, acordaram hoje, durante... 29/06/2019 03h00 do UOL Quase 100% do nióbio é brasileiro, mas extração é cara e mercado, restrito O presidente Jair Bolsonaro (PSL) viralizou na internet ao publicar um vídeo diretamente do Japão em que mostra um 28/06/2019 21h53 do UOL Oito perguntas para entender melhor acordo entre Mercosul e União Europeia O Mercosul e a União Europeia anunciaram um acordo de livre comércio entre os dois blocos. O pacto é um marco... 28/06/2019 21h17 Reuters Preço do diesel nos postos cai pela 5ª semana seguida, aponta ANP O preço médio do diesel nos postos do Brasil caiu nesta semana pela quinta vez consecutiva, após dois grandes... 28/06/2019 19h50 AFP Analistas: Brasil mais liberal e eleições argentinas aceleraram Mercosul-UE Brasília, 28 Jun 2019 (AFP) - Um Brasil disposto a fazer maiores concessões no setor industrial e os temores de... 28/06/2019 18h03 do UOL Bolsa sobe e encerra o semestre com alta de 14,88%; dólar fecha a R$ 3,841 O Ibovespa, principal índice da Bolsa brasileira, fechou o dia em alta de 0,24%, a 100.967,20 pontos, no terceiro... 28/06/2019 17h09 Estadão Conteúdo Mais de 90% das exportações do Mercosul terão taxas zeradas em até 10 anos Mais de 90% das exportações do Mercosul para a União Europeia terão as tarifas zeradas em até dez anos após o... 28/06/2019 16h53 do UOL Conta de luz voltará a ter cobrança de taxa extra em julho, diz Aneel A conta de luz dos brasileiros voltará a ter cobrança de taxa extra em julho. A informação foi divulgada hoje pela 28/06/2019 16h12 Reuters Brasil teve superávit de US$ 7,3 bi em comércio com UE em 2018 SÃO PAULO, 28 Jun (Reuters) - O Brasil anunciou hoje que o Mercosul concluiu acordo comercial com a União... 28/06/2019 15h59 Máquina do Esporte Guaraná Antarctica e Gol transformam lata em cartão de embarque Após se juntar à Mastercard e à Brahma, a GOL se uniu ao Guaraná Antarctica para mais uma ativação relacionada à... 28/06/2019 15h41 do UOL Perde validade MP que previa contribuição sindical só por boleto; e agora? A MP (medida provisória) que instituía a contribuição sindical por meio de boleto, e não mais por desconto... 28/06/2019 14h54 do UOL Bolsonaro comemora acordo Mercosul-UE: \"trará benefícios enormes\" O presidente Jair Bolsonaro (PSL) comemorou no Twitter o acordo comercial fechado entre o Mercosul, bloco do qual... 28/06/2019 14h34 Jamil Chade Mercosul e UE fecham acordo histórico 28/06/2019 13h52 Reuters Maia quer evitar que pressão de categorias mude texto do relator da Previdência BRASÍLIA (Reuters) - O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta sexta-feira (28)... 28/06/2019 13h50 do UOL Como saber meu número do PIS/Pasep? Prazo para sacar até R$ 998 acaba hoje Termina hoje (28) o prazo para sacar o abono salarial do PIS/Pasep para quem trabalhou em 2017. O valor varia de... 28/06/2019 12h36 Bloomberg Análise: O BC está certo em condicionar corte de juro à reforma? A estratégia do Banco Central de atrelar o início do ciclo de corte de juros ao andamento da Previdência no... 28/06/2019 11h59 Estadão Conteúdo País tem recorde de 4,905 milhões de desalentados no trimestre até maio O Brasil registrou uma população recorde de 4,905 milhões de pessoas em situação de desalento no trimestre... 28/06/2019 11h47 Estadão Conteúdo Setor público tem déficit primário de R$ 13,008 bi em maio, revela BC O setor público consolidado (Governo Central, estados, municípios e estatais, com exceção de Petrobras e... 28/06/2019 11h01 Bloomberg Nova era de voos supersônicos pode terminar antes de começar (Bloomberg) -- O sonho de transportar passageiros mais rápido do que a velocidade do som deu origem ao Concorde... 28/06/2019 10h50 Estadão Conteúdo PF mira em fraude de R$ 4,5 mi em aposentadorias de falsos pescadores em SC A Polícia Federal (PF) e Coordenação-Geral de Inteligência Previdenciária de Santa Catarina, deflagraram nesta... 28/06/2019 10h28 do UOL Marcas apostam em ações para reduzir o consumo de plástico, inimigo da vez Os oceanos recebem cerca de 8 milhões de toneladas de resíduos plásticos por ano, de acordo com relatório do grupo 28/06/2019 10h15 Estadão Conteúdo Acordo Mercosul-UE tem grandes chances de ser fechado hoje, diz porta-voz Há grandes chances de o acordo entre Mercosul e União Europeia ser fechado nesta sexta-feira (28) de acordo com o... 28/06/2019 09h09 Empregos e Carreiras - do UOL Desemprego no país é de 12,3% e atinge 13 milhões de pessoas, diz IBGE O desemprego no país foi de 12,3%, em média, no trimestre encerrado em maio, de acordo com dados do IBGE... 28/06/2019 09h05 Reuters Petrópolis amplia para R$ 1 bi investimento em 1ª fábrica em MG SÃO PAULO (Reuters) - O grupo de bebidas Petrópolis decidiu ampliar de R$ 700 milhões para R$ 1 bilhão... 28/06/2019 09h01 Estadão Conteúdo Ambiente ameaça acordo Mercosul-UE A troca de farpas entre chefes de Estado de Brasil, França e Alemanha aumentou a tensão sobre as negociações dos... 28/06/2019 07h05 Estadão Conteúdo Sem FAT, BNDES não tem alternativa, diz ex-diretor Embora uma definição sobre o destino do Fundo de Amparo ao Trabalhador (FAT), principal fonte de recursos do Banco 28/06/2019 07h03 Estadão Conteúdo BC é considerado parceiro em medidas Numa contraofensiva à intenção das lideranças do Congresso de assumir o protagonismo da agenda econômica, o... 28/06/2019 07h01 Econoweek Economizar virou moda: reestilize sua roupa e ganhe novo visual mais barato 28/06/2019 04h00 do UOL Soterramento, queimadura e explosão: como morre o trabalhador no Brasil Acidentes de trabalho geram morte de um trabalhador a cada 4 horas no país, em parte devido ao descumprimento de... 28/06/2019 04h00 do UOL Hoje é último dia para sacar abono do PIS; veja se tem direito a até R$ 998 Termina hoje (28) o prazo para sacar o abono salarial do PIS/Pasep para quem trabalhou em 2017. O valor varia de... 28/06/2019 04h00 do UOL Acordo Mercosul-UE favorece agro, mas afeta até setores como genéricos O acordo entre o Mercosul e a União Europeia tem prós e contras para setores econômicos do Brasil. Várias áreas... 28/06/2019 04h00 Blog Porta 23 O maior fator de risco das empresas na era digital? A qualidade dos dados Dados são um ativo estratégico cada vez mais importante, certo? E a maioria das empresas sabe de cor que o... 27/06/2019 20h58 Reuters Meta de inflação em 2022 será de 3,5%; neste ano, meta é de 4,25% O Conselho Monetário Nacional (CMN) fixou nesta quinta-feira em 3,50% a meta de inflação para 2022 pelo IPCA, com... 27/06/2019 18h11 Reuters BC contradiz Guedes e afirma que não há definição sobre montantes de novos cortes no compulsório O Banco Central esclareceu hoje que não há \"definições de prazos ou montantes\" sobre reduções no recolhimento de... 27/06/2019 17h48 Reuters Petrobras sairá de transporte e distribuição de gás, diz CEO A Petrobras deverá sair dos segmentos de transporte e distribuição de gás no Brasil, disse nesta quinta-feira o... 27/06/2019 17h40 do UOL Dólar emenda 2ª queda, cotado a R$ 3,833; Bolsa fecha quase estável O dólar comercial fechou o dia em queda de 0,36%, cotado a R$ 3,833 na venda, no segundo recuo seguido. O valor do 27/06/2019 17h07 Reuters Onda de venda acelera e faz bitcoin recuar abaixo de US$ 11 mil NOVA YORK, 27 Jun (Reuters) - Um forte recuo no preço do bitcoin se acelerou nesta quinta-feira, com a moeda... 27/06/2019 16h25 Reuters Governadores se comprometeram a buscar encaminhamento a favor da Previdência, diz Alcolumbre 27 Jun (Reuters) - O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou hoje que os governadores se... 27/06/2019 15h20 Empregos e Carreiras - do UOL País cria 32,1 mil vagas com carteira, pior resultado para maio desde 2016 O Brasil abriu 32.140 vagas de emprego com carteira assinada em maio, queda em relação ao mês anterior (129.601) e 27/06/2019 15h03 Colunistas convidados Reputação não pode ser comprada. O que o Festival de Cannes está pensando? Que tipo de organização \"promove um mundo melhor\"? Uma corporação cujos produtos estão ligados a milhões de mortes 27/06/2019 14h29 Empreendedorismo - do UOL Franquia de restaurante temático do Corinthians é lançada por R$ 170 mil Um restaurante temático do Corinthians, o Loucos Por Ti Steakburguer, é uma das novidades apresentadas na 28ª... 27/06/2019 13h57 do UOL Caixa sobe de R$ 1.500 para R$ 2.000 limite de saque em lotéricas O valor máximo de saque em caixas de casas lotéricas do país subiu de R$ 1.500 para R$ 2.000 para quem tem conta... 27/06/2019 13h07 Empregos e Carreiras - do UOL Casal deve indenizar menina de 12 anos levada de MG para PE para ser babá A Justiça do Trabalho de Minas Gerais reconheceu vínculo empregatício e condenou um casal a indenizar uma menina... 27/06/2019 13h00 Bloomberg Em país conservador, Riachuelo compra a briga da inclusão trans (Bloomberg) -- Às 7h30 da manhã de uma terça-feira, a fila do lado de fora da fábrica do Grupo Guararapes chegava... 27/06/2019 11h59 Estadão Conteúdo Após Natura comprar Avon, Boticário também mira expansão internacional Acompanhando de perto o movimento de sua principal concorrente, a Natura, que anunciou no mês passado acordo para... 27/06/2019 11h02 ver mais"}
