{"categorias":[""],"corpora":"Bumbum branco! Chris Pratt exagera no sol em lua de mel com filha de Schwarzenegger\nChris Pratt está aproveitando ao máximo a lua de mel com a mulher, Katherine Schwarzenegger. Tanto que ele até exagerou no sol.\nBumbum branco! Chris Pratt exagera no sol em lua de mel com filha de Schwarzenegger - 29/06/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries NOVO! Clique para salvar o link 00:00 Bumbum branco! Chris Pratt exagera no sol em lua de mel com filha de Schwarzenegger Chris Pratt mostra o bumbum branco durante lua de mel Imagem: Reprodução/Instagram NOVO! Clique para salvar o link 00:00 Rodolfo Vicentini Do UOL, em São Paulo 2019-06-29T15:14:09 29/06/2019 15h14 Chris Pratt está aproveitando ao máximo a lua de mel com a mulher, Katherine Schwarzenegger. Tanto que ele até exagerou no sol. O Senhor das Estrelas do Universo Cinematográfico da Marvel mostrou o resultado no Instagram das horas que passou aproveitando o verão: um bumbum branco e as costas queimadas. \"Eu talvez tenha ficado um pouco torrado na minha lua de mel\", escreveu o ator, que não revelou o local para onde foi viajou com a amada. Ver essa foto no Instagram Suns out guns out I might have got a toouuuch crispy on the honeymoon #Aloe Uma publicação compartilhada por chris pratt (@prattprattpratt) em 29 de Jun, 2019 às 9:30 PDT Seus companheiros de Vingadores comentaram a foto no Instagram dele. Gwyneth Paltrow, a Pepper Potts, escreveu: \"Eu tenho uma pasta para isso\". Dave Bautista, o Drax de Guardiões da Galáxia, completou: \"Pelo menos você está sarado!\". Até o sogro, Arnold Schwarzenegger, comentou na foto com três emojis de fogo. Chris e Katherine se casaram em 8 de junho em uma cerimônia intimista em Montecito, California (EUA). Eles estão juntos desde meados de 2018, menos de um ano após o ator anunciar a separação com a atriz Anna Faris. A primeira foto oficial de Chris e Katherine surgiu no Instagram em dezembro do ano passado, e no mês seguinte o astro de Hollywood a pediu em casamento. Em abril deste ano, eles foram juntos para a pré-estreia de Vingadores: Ultimato, pouco antes do casório oficial. Ver essa foto no Instagram Yesterday was the best day of our lives! We became husband and wife in front of God, our families and those we love. It was intimate, moving and emotional. We feel so blessed to begin this new chapter of our lives. We are so thankful to our families and our friends who stood with us and grateful to Mr. Giorgio Armani who created a once in a lifetime dress for Katherine to wear and for me, the perfect suit. This morning we feel nothing but blessed. Uma publicação compartilhada por chris pratt (@prattprattpratt) em 9 de Jun, 2019 às 11:27 PDT Comunicar erro As mais lidas agora Luísa Sonza manda recado para quem acha que sua fama é só por causa do Whindersson Como uma fita K7 esquecida no carro mudou a história dos Mamonas Assassinas Wagner Moura vence ação de R$ 80 mil por danos morais contra Reinaldo Azevedo Entretenimento NOVO! Clique para salvar o link 00:00 Da Redação Escudo quebrado do Capitão América em Vingadores: Ultimato é detalhado em vídeo A épica batalha entre os heróis da Marvel e Thanos em Vingadores: Ultimato trouxe muitas consequências, inclusive para o escudo do Capitão América. Ir para matéria completa Da Redação Game of Thrones: George R.R. Martin diz que fãs na internet podem ser tóxicos George R.R. Martin, autor de As Crônicas de Gelo e Fogo, que deu origem a Game of Thrones, declarou que certos fãs fazem da internet um lugar tóxico. Ir para matéria completa Da Redação Zoë Kravitz faz ensaio pré-casamento com o pai e o padrasto Jason Momoa A atriz Zoë Kravitz reuniu ontem sua família inteira para o jantar de pré-casamento com o noivo Karl Glusman. Estiveram no evento o pai Lenny Kravitz, a mãe Lisa Bonet e o padrasto Jason Momoa. Ir para matéria completa Da Redação Supercine: Globo exibe hoje o filme Mar Negro, com Jude Law Dirigido por Kevin Macdonald, o filme Mar Negro mostra a história do capitão Robinson, que tem a missão de encontrar um submarino nazista afundado com um valioso tesouro. Mar Negro será exibido no Supercine, na TV Globo, na madrugada de sábado para domingo, às 00h52. Ir para matéria completa Da Redação De Annabelle a A Freira: ranking dos filmes do universo de Invocação do Mal Annabelle 3: De Volta Para Casa é o mais novo capítulo do popular universo de Invocação do Mal no cinema. Sem contar o terceiro título sobre a assustadora boneca, já tivemos seis filmes sobre esse mundo sombrio e de horror e mais de US$ 1,5 bilhão nas bilheterias mundiais. Ir para matéria completa Da Redação De Hulk a Stan Lee: As cenas que estão na nova versão de Vingadores: Ultimato Atenção! O texto abaixo contém spoilers da nova versão de Vingadores: Ultimato. Não leia caso você não queira saber sobre as cenas extras Ir para matéria completa Reuters Elton John rebate Putin por chamar de \"obsoletos\" os valores liberais O cantor britânico Elton John disse hoje ter ficado profundamente incomodado com a declaração do presidente da Rússia, Vladimir Putin, de que os valores liberais estão \"obsoletos\" e são rejeitados pela maioria da população nos países ocidentais. Ir para matéria completa Da Redação Nova versão de Vingadores: Ultimato terá cena deletada com Hulk e \"surpresas\" Joe e Anthony Russo, os diretores de Vingadores: Ultimato, deram mais detalhes no começo desta semana sobre a nova versão de Vingadores: Ultimato que chega aos cinemas norte-americanos no final de semana. Ir para matéria completa AFP Star Wars : criadores revelam desafios dos efeitos visuais do primeiro filme Lembra da cena do primeiro filme da franquia \"Star Wars\" na qual Luke Skywalker falha na primeira tentativa de destruir a Estrela da Morte? E do androide C-3PO perseguindo seu amo pelas escadas de sua casa no deserto do planeta Tatooine? Ir para matéria completa Da Redação Vingadores: Ultimato chega em julho ao Now, serviço de streaming da Net Vingadores: Ultimato chegará ao Now, serviço de streaming da Net, em 31 de julho, três meses depois de estrear nos cinemas. Ir para matéria completa AFP A dois meses de julgamento, Harvey Weinstein contrata mulher para defendê-lo A pouco mais de dois meses de seu julgamento, o ex-produtor de Hollywood Harvey Weinstein contratou dois novos advogados, entre eles uma mulher, sua terceira troca desde que foi acusado de agressão sexual. Ir para matéria completa Da Redação Melissa McCarthy pode viver Úrsula em live-action de A Pequena Sereia Melissa McCarthy pode estar prestes a iluminar alguns \"corações infelizes\" com o seu próximo projeto. Segundo o site da Variety, a atriz indicada ao Oscar por Missão Madrinha de Casamento e Poderia Me Perdoar? está em negociações com a Disney para viver a vilã Úrsula no live-action de A Pequena Sereia. Ir para matéria completa Da Redação Hoje em Longe de Casa, Jake Gyllenhaal relembra época em que quase foi Homem-Aranha No próximo dia 4 de julho, fãs poderão conferir a interpretação de Jake Gyllenhaal como o Mystério em Homem-Aranha: Longe de Casa, onde o herói do título é vivido por Tom Holland. No entanto, como relembrou em entrevista recente ao Yahoo!, Gyllenhaal quase interpretou o próprio Homem-Aranha nos anos 2000. Ir para matéria completa Da Redação Atriz de A Maldição da Residência Hill vai retornar em novo papel na 2ª temporada Victoria Pedretti, a Nell de A Maldição da Residência Hill, vai retornar para a série de terror da Netflix em sua segunda temporada. Segundo o site do Deadline, ela é a primeira intérprete confirmada no elenco do segundo ano, que deve ganhar o título de The Haunting of Bly Manor, e chegar em 2020. Ir para matéria completa Da Redação Velozes & Furiosos: Hobbs & Shaw ganha trailer final, com perseguição alucinante O trailer final de Velozes & Furiosos: Hobbs & Shaw mostra uma das perseguições alucinantes que viraram marca registrada da franquia. Desta vez, vemos os personagens título, interpretados por Dwayne \"The Rock\" Johnson e Jason Statham, tentando despistar o vilão Brixton (Idris Elba). Ir para matéria completa Da Redação Série da HBO resgata Chernobyl do esquecimento Ohla Kyselova não havia nascido quando um reator da usina nuclear de Chernobyl explodiu em 1986, mas o desastre sempre esteve presente em sua vida. Seus pais eram \"liquidatários\", enviados para conter a radiação e ajudar a limpar a área de materiais radioativos. Depois, mapearam zonas de contaminação por mais de uma década. Ir para matéria completa Da Redação Netflix celebra dia do orgulho LGBTQ+ com cenas de Sex Education, Orange e mais A Netflix produziu um vídeo especial para o dia do orgulho LGBTQ+, que é celebrado hoje ao redor do mundo. Com pouco menos de 2 minutos, o vídeo traz cenas de diversas produções do serviço de streaming que incluem personagens LGBTQ+. Ir para matéria completa Da Redação Boneca demoníaca de verdade? Os bastidores assombrados de Annabelle 3 Novo capítulo da saga da boneca mais assustadora do cinema, Annabelle 3: De Volta Para Casa já está nos cinemas prometendo muitos sustos. Mas os bastidores do filme foram mais assustadores do que qualquer coisa que você vai ver nas telonas. Ir para matéria completa Da Redação Thor gordo \"sensualizando\" é um dos motivos para rever Vingadores, diz Mark Ruffalo O ator Mark Ruffalo tem uma estratégia infalível para convencer os fãs a reverem Vingadores: Ultimato em seu relançamento nos cinemas. No Instagram, o intérprete do Hulk postou fotos do colega Chris Hemsworth \"sensualizando\" enquanto usava as próteses que criaram a versão acima do peso do Thor. Ir para matéria completa Da Redação Dubladores de Simba e Nala no primeiro Rei Leão desejam sorte a Iza e Ícaro Silva O elenco de dublagem do live-action de O Lei Leão, divulgado em primeira mão pelo UOL, desagradou alguns fãs acostumados às vozes do desenho clássico lançado pela Disney em 1994. Os primeiros dubladores, porém, desejaram boa sorte a Iza e Ícaro Silva, que emprestarão suas vozes a Nala e Simba, e pediram para o público prestigiar a nova versão. Ir para matéria completa Da Redação Romance e mistério: Criadores de Stranger Things dizem o que esperar da 3ª temporada Os irmãos Matt e Ross Duffer, criadores de Stranger Things, conversaram com a Entertainment Weekly sobre o que aguarda cada um dos personagens principais da série na terceira temporada. Os novos episódios chegam à Netflix no dia 4 de julho. Ir para matéria completa Da Redação O Escolhido, nova série da Netflix, impressiona com visual e mistério intrigante A Netflix começa a desbravar outros caminhos com O Escolhido, sua nova série original brasileira. Estrelada por Paloma Bernardi, a produção que chega hoje ao serviço de streaming investe no suspense sobrenatural, um gênero pouco trabalhado por aqui. E o resultado é, em grande parte, bem-sucedido: a série impressiona com uma ambientação rica em detalhes e uma narrativa tensa, apesar de suas falhas. Ir para matéria completa EFE Dez anos após Bigelow, por que mulheres ainda não repetiram Oscar de direção? Com 91 anos de história, o Oscar teve apenas cinco mulheres indicadas na categoria de melhor direção, e dessa pequena lista, somente Kathryn Bigelow levou a estatueta, por Guerra ao Terror, que completou dez anos de lançamento nos EUA e no Brasil. Ir para matéria completa Da Redação Dia do orgulho LGBTQ+: 10 momentos da cultura pop que nos deixaram orgulhosos em 2019 28 de junho marca o dia do orgulho LGBTQ+ ao redor do mundo. A data comemora o aniversário da rebelião de Stonewall, que ocorreu em 1969, quando um grupo de clientes de um dos bares LGBTQ+ mais populares de Nova York se confrontaram com a polícia para impedir prisões injustificadas. Ir para matéria completa Da Redação Novo Homem-Aranha mostra o que aconteceu com quem desapareceu em Vingadores Atenção! O texto abaixo contém pequenos spoilers de Homem-Aranha: Longe de Casa Ir para matéria completa Da Redação Atores da Turma da Mônica contam as semelhanças que têm com seus personagens Será que Gabriel Moreira, que interpreta o Cascão no filme Turma da Mônica - Laços, gosta de tomar banho? E Giulia, a Mônica, será que ela é mesmo muito brava? Magrinha do jeito que é, Laura Rauseo, a Magali, gosta mesmo de comer muito? E o Kevin Vechiatto, o Cebolinha, gosta de provocar a Giulia? Ir para matéria completa Da Redação Minha Mãe É Uma Peça 3: Marcelina surge grávida e fãs pedem um bebê Jenifer Mariana Xavier entregou um baita spoiler de Minha Mãe É Uma Peça 3 em seu Instagram: Marcelina será mamãe! A atriz postou uma foto de sua personagem grávida ao lado da agora vovó Dona Hermínia. Ir para matéria completa Roberto Sadovski Econômico nos sustos, Annabelle 3 investe na expansão da série Annabelle - De Volta Para Casa não é um filme. É um cardápio. Mais ainda: é o produto corporativo mais genial da temporada, um pedaço da máquina que se tornou o \"universo\" em torno do terror Invocação do Mal, que cavou um nicho bem sucedido e aparentemente irrefreável para o produtor James Wan. Se o primeiro Annabelle foi uma forma de faturar em cima de um elemento de cena do próprio Invocação do Mal, e A Freira surgiu de um demônio apresentado em Invocação do Mal 2, o terceiro Annabelle oferece uma variedade de novos spin offs, uma seleção de novas criaturas, lendas e aparições capazes de expandir ainda mais os filmes construídos em torno dos arquivos do casal Ed e Lorraine Warren. Tudo isso emoldurado por um terror com um roteiro esperto, que transfere a ação para o lugar mais óbvio em toda a série: a sala de artefatos na casa dos estudiosos do paranormal, uma coleção de traquitanas macabras, cada uma com sua própria história para contar. Ir para matéria completa Da Redação Game of Thrones terá painel comemorativo com criadores e elenco na Comic-Con A HBO confirmou hoje que Game of Thrones terá um painel comemorativo na San Diego Comic-Con 2019. Ir para matéria completa Da Redação Diretor analisa popular teoria sobre o Universo Marvel: \"Não somos tão espertos\" Uma popular teoria do Universo Cinematográfico da Marvel foi comprovada com Homem-Aranha: Longe de Casa: a soma dos 23 filmes do MCU dá um total de 3 mil minutos. Porém, os diretores Anthony e Joe Russo, de Vingadores: Guerra Infinita e Ultimato, garantiram que isso não foi planejado, pelo contrário. Ir para matéria completa AFP Cuba atende cineastas e legaliza produtoras privadas de cinema Cuba legalizou as produtoras de cinema privadas, uma antiga reivindicação de cineastas, produtores, técnicos e críticos do país, que abre novas possibilidades de trabalho a partir de agosto, quando a medida entra em vigor. Ir para matéria completa Da Redação Segunda Guerra é retratada em teaser de Midway - Batalha em Alto Mar; assista O filme Midway - Batalha em Alto Mar, protagonizado por Luke Evans e Patrick Wilson, ganhou hoje seu primeiro trailer oficial legendado, que você assiste em primeira mão no UOL. Ir para matéria completa BBC News Brasil \"Eu não mudei. O mundo está mudando\", diz Mauricio de Sousa sobre minorias na Turma da Mônica Há pouco mais de uma semana, Mauricio de Sousa assistiu pela terceira vez ao filme Turma da Mônica: Laços. Ainda assim, ele se emocionou como se fosse a primeira. Ir para matéria completa Bloomberg Diretores de Hollywood criam barreiras para Netflix ganhar Oscar Pode ser simplesmente simbólico, mas o sindicato que representa os diretores de Hollywood, como Steven Spielberg e Christopher Nolan, traçou uma linha divisória para empresas de streaming que queiram competir pelos prêmios de maior prestígio do setor. Ir para matéria completa Da Redação Anthony Mackie quase estreou como Capitão América em novo filme do Homem-Aranha Homem-Aranha: Longe de Casa é o primeiro filme da Marvel após os eventos de Vingadores: Ultimato, fechando inclusive a Fase 3 do Universo Cinematográfico da Marvel (MCU). Ir para matéria completa Da Redação Homem-Aranha: Longe de Casa mostra que Universo Marvel segue em boas mãos Homem-Aranha conseguirá ser o \"sucessor\" do Homem de Ferro? A resposta é simples: com certeza. Homem-Aranha: Longe de Casa, que estreia nos cinemas no dia 4 de julho, traz a melhor participação do herói no Universo Cinematográfico da Marvel (MCU), apoiado pelos amigos de escola e por um novo personagem, o carismático Mysterio (Jake Gyllenhaal). Ir para matéria completa Da Redação O Rei Leão: Iza vai dublar Nala, e Ícaro Silva será Simba em versão brasileira A Disney escolheu a dupla que dará voz aos protagonistas de O Rei Leão na versão dublada: o ator Ícaro Silva será Simba, enquanto a cantora Iza vai viver Nala. Na versão original, Donald Glover dá voz ao icônico leão enquanto a popstar Beyoncé faz seu par romântico. O filme chega aos cinemas em 18 de julho. Ir para matéria completa AFP Personagens LGBTQ+ estão cada vez mais presentes nas séries, mas tabus persistem Quase ausente nas telinhas durante a emblemática revolução de Stonewall em 1969, a comunidade LGBTQ ganhou pouco a pouco seu lugar na televisão dos Estados Unidos, com claros avanços principalmente nos últimos 20 anos, mas ainda com alguns obstáculos. Ir para matéria completa Da Redação Paul Rudd se junta ao elenco de novo filme dos Caça-Fantasmas, diz diretor O ator Paul Rudd é a mais nova adição ao novo filme dos Caça-Fantasmas, planejado para 2020, segundo o diretor do filme informou à Variety. Famoso por papéis como o do Homem Formiga nos filmes do universo cinematográfico da Marvel, Rudd está em fase final de negociação e prestes a ser confirmado oficialmente pela Sony Pictures. Ir para matéria completa Da Redação Crítica elogia novo Homem-Aranha: \"Cria um novo cenário para a próxima era da Marvel\" A crítica internacional começou a publicar hoje suas primeiras impressões sobre Homem-Aranha: Longe de Casa, que estreia no Brasil no dia 4 de julho. Ir para matéria completa Reuters Queen lidera vendas nos EUA em 2019 puxado por Bohemian Rhapsody A banda britânica de rock Queen vendeu mais álbuns na América do Norte do que qualquer outro artista no primeiro semestre de 2019, à medida que as músicas de filmes e programas de televisão fazem os streamings e downloads subirem. Ir para matéria completa Da Redação Sintonia, série da Netflix criada por Kondzilla, será lançada em agosto A série brasileira da Netflix Sintonia, criada por Kondzilla, ganhou data de lançamento e chegará nas plataformas no dia 9 de agosto deste ano. Serão seis episódios de 40 minutos nesta primeira temporada. Ir para matéria completa Da Redação Com Kristen Stewart e Naomi Scott, novo As Panteras ganha trailer com imagens do Rio As Panteras estão de volta. O primeiro trailer do longa foi lançado hoje, apresentando o novo time de super espiãs, formado por Kristen Stewart, Naomi Scott e Ella Balinska. A estreia está marcada para novembro deste ano. Ir para matéria completa Da Redação No dia do orgulho LGBTI+, Telecine exibirá o polêmico Boy Erased - Uma Verdade Anulada O Telecine Cult exibirá amanhã, às 22h, o filmes Boy Erased - Uma Verdade Anulada em homenagem ao Dia do Orgulho LGBTI+. Ir para matéria completa Da Redação Vingadores: Falcão já veste a camiseta de Capitão América em capa de revista Anthony Mackie viveu Sam Wilson/Falcão em seis filmes do universo cinematográfico da Marvel, mas é em Vingadores: Ultimato que acontece um de seus momentos mais memoráveis, quando fica a seu cuidado o escudo do Capitão América, na despedida de um velhinho Steve Rogers. E, pelo menos em capa de revista, ele já usa o símbolo do super-herói. Ir para matéria completa UOL Entretenimento Por que Turma da Mônica - Laços é um filme para quem cresceu lendo os gibis Ir para matéria completa Da Redação Ator Bryan Marshall, famoso por papel em 007, morre aos 81 anos O ator Bryan Marshall morreu aos 81 anos. Ele ficou famoso principalmente por sua participação em um dos filmes da franquia 007. A morte do britânico, que ocorreu na terça, foi confirmada por seu agente, Esta Charkham, ontem, mas a causa não foi divulgada. Ir para matéria completa"}
