{"categorias":[""],"corpora":"Quase 100% do nióbio é brasileiro, mas extração é cara e mercado, restrito\nO presidente Jair Bolsonaro (PSL) viralizou na internet ao publicar um vídeo diretamente do Japão em que mostra um colar de nióbio, exalta o metal e fala em incentivar sua produção no país. \"Precisamos, sim, de um Vale do Nióbio no nosso Brasil\", declarou.\nQuase 100% do nióbio é brasileiro, mas extração é cara e mercado, restrito - 28/06/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Economia NOVO! Clique para salvar o link 00:00 Quase 100% do nióbio é brasileiro, mas extração é cara e mercado, restrito Imagem: shutterstock NOVO! Clique para salvar o link 00:00 Lucas Borges Teixeira Colaboração para o UOL, em Curitiba 2019-06-28T21:53:43 28/06/2019 21h53 Erramos: este conteúdo foi alterado O presidente Jair Bolsonaro (PSL) viralizou na internet ao publicar um vídeo diretamente do Japão em que mostra um colar de nióbio, exalta o metal e fala em incentivar sua produção no país. \"Precisamos, sim, de um Vale do Nióbio no nosso Brasil\", declarou. Presente no discurso de Bolsonaro desde quando ele era deputado, o nióbio, metal branco, brilhante e de baixa dureza, praticamente só é comercializado pelo Brasil. Por outro lado, apesar do quase monopólio e do alto potencial de produção, a substância tem um mercado global limitado e seu potencial pode não ser tão forte quanto o presidente vislumbra. Veja também Em live, Bolsonaro mostra bijuteria e volta a exaltar o nióbio Nióbio: o que é e para que serve o metal preferido de Bolsonaro? Por que o ródio se tornou o metal precioso mais caro do mundo Onde fica o buraco mais profundo já cavado na Terra? Saiba mais sobre a produção e o mercado de nióbio no Brasil e no mundo. Brasil é, disparado, o maior produtor De acordo com o Serviço Geológico do Brasil, o país é responsável por cerca de 90% de toda a comercialização de nióbio no planeta, seguido com larga distância por Canadá e Austrália. Quase todo o nióbio do mundo está aqui O Brasil tem cerca de 98% da reserva global de nióbio. Assim como em vários países, grande parte dessas minas são conhecidas, mas não exploradas. Apenas 4 minas e 3 usinas no país Apesar de toda a reserva de nióbio que existe no Brasil, o país tem em operação apenas quatro minas (duas grandes, uma média e uma pequena) e três usinas (uma média e duas pequenas), segundo a Agência Nacional de Mineração (ANM). São quatro os estados produtores de nióbio: Minas Gerais, Goiás, Amazonas e Rondônia. Maior empresa pertence à família Moreira Salles A empresa que lidera a produção de nióbio no mundo é a CBMM (Companhia Brasileira de Metalurgia e Mineração), fundada em 1955 em Araxá (MG). A companhia é controlada pelo Grupo Moreira Salles, da mesma família que é acionista e controladora do Itaú Unibanco. Uma fatia de 15% da empresa pertence a um consórcio japonês e sul-coreano e outra, também de 15%, foi adquirida por um grupo de empresas chinesas. Dali sai 80% de todo o nióbio comercializado no planeta, vendido para mais de 50 países. Neste ano, a empresa pretende comercializar 97 mil toneladas de produtos de nióbio, e a previsão é aumentar nos próximos anos. Segundo a mineradora, a reserva de Araxá tem material o bastante para 200 anos de exploração. Mercado global é muito pequeno O mercado de nióbio é muito pequeno no Brasil e no mundo. De acordo com a Agência Nacional de Mineração (ANM), o Brasil comercializou R$ 88,46 bilhões de substâncias metálicas em 2017. Desse total, apenas R$ 635 milhões foram de nióbio, o que representa menos de 1% (0,7%). Como produto de exportação, os dados do nióbio também se mostram tímidos. Das 11 principais substâncias metálicas mais produzidas no Brasil, o nióbio é o quinto mais exportado, mas com um percentual baixo: 4,2% dos US$ 41,7 bilhões totais. Os principais compradores são China, Estados Unidos, Holanda e Japão, mas para nenhum deles o nióbio é a substância mais buscada. O Brasil também importa alguns produtos com nióbio, mas de maneira quase irrisória. É a substância metálica que menos compramos: 0,02% do total, vindo em especial de China e Peru. Minério não é raro, mas operação é cara O problema limitador do nióbio não é a escassez do produto. Há cerca de 85 minas do mineral conhecidas no mundo, em locais como Brasil, Rússia, EUA e no continente africano. Porém, quase nenhuma delas é explorada. A causa disso é também uma das causas do mercado limitado: o custo da operação. \"Como o mercado é limitado, as reservas ainda não são viáveis para entrar em operação, dado o alto investimento exigido no processo de transformação\", afirmou, em nota, a CBMM. Nióbio precisa ser separado de outros metais Diferente de outros elementos químicos, o nióbio não é comercializado em sua forma bruta. As empresas que trabalham com o material exploram, nas minas, minerais que contêm nióbio. No caso do Brasil são o pirocloro, o mais popular, achado em Minas Gerais e Goiás, e o columbita-tantalita, achado em Rondônia e no Amazonas. O produto mais popular no Brasil e no mundo é o ferronióbio --que, como o nome aponta, é uma liga metálica de ferro com nióbio. De acordo com o Instituto Brasileiro de Mineração (Ibram), este representou 6% das exportações brasileiras de mineral em 2017. Depois de extraído, o nióbio misturado a outro elemento é separado para, então, ser comercializado. Preço internacional está estável A limitação do mercado faz com que o valor do nióbio não tenha sofrido variações tão bruscas na última década. De acordo com a Companhia de Pesquisa de Recursos Minerais, um quilo de ferronióbio custava US$ 32 em 2008. Hoje, a empresa CBMM avalia um quilo em US$ 40 --aumento que praticamente acompanha a inflação do dólar nesses 11 anos. Isso se dá também porque o ferronióbio não é uma commodity. Seu valor não é negociado na Bolsa de Valores, mas estabelecido pelo mercado. Se a procura não cresce, o preço também não tende a aumentar. Uso em bijuterias é incomum Propagandista do nióbio há vários anos, o presidente Jair Bolsonaro não usou o melhor dos exemplos para incentivar o comércio da substância. Fontes da indústria chamaram o uso do metal em bijuterias de \"incomum\", em especial pelo seu preço. De acordo com a empresa CBMM, 90% das aplicações do nióbio estão associadas à indústria siderúrgica, em especial para melhorar as propriedades do aço e suas ligas. O metal também é usado em máquinas de raio-x, na construção civil, em baterias de automóveis e em vidros inteligentes, que mudam de cor para controlar a passagem de luz. Errata: o texto foi atualizado Diferentemente do que foi informado, o ferronióbio é uma liga metálica de ferro com nióbio, e não uma fusão. A informação foi corrigida. Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Acordo Mercosul-UE favorece agro, mas afeta até setores como genéricos O que define uma aérea de baixo custo, que o Brasil tanto quer? Xi e Trump chegam a acordo para retomada das negociações comerciais Cotações Governo Bolsonaro Notícias Política NOVO! Clique para salvar o link 00:00 Mais Economia Blog Porta 23 G20: Japão propõe que governança mundial de dados seja prioridade Uma nova onda de protecionismo está se espalhando pelo mundo na forma do que foi apelidado de “protecionismo de... 29/06/2019 13h27 BBC News Brasil Bolsonaro cancela reunião com Xi Jinping após atraso na agenda do chinês, mas irá a Pequim em outubro As bandeirinhas de Brasil e China já estavam sobre a mesa da sala onde seria realizado um dos principais eventos... 29/06/2019 06h38 Todos a Bordo O que define uma aérea de baixo custo, que o Brasil tanto quer? Uma das justificativas do governo para autorizar capital estrangeiro em companhias aéreas e liberar a cobrança de... 29/06/2019 04h00 do UOL Paraísos no mundo para aposentado de classe média viver com R$ 6.000/mês Aposentar-se e morar em um lugar paradisíaco, seguro, tranquilo e aproveitar a vida com mais calma é o sonho de... 29/06/2019 04h00 EFE Xi e Trump chegam a acordo para retomada das negociações comerciais Os presidentes dos Estados Unidos e da China, Donald Trump e Xi Jinping, respectivamente, acordaram hoje, durante... 29/06/2019 03h00 do UOL Oito perguntas para entender melhor acordo entre Mercosul e União Europeia O Mercosul e a União Europeia anunciaram um acordo de livre comércio entre os dois blocos. O pacto é um marco... 28/06/2019 21h17 Reuters Preço do diesel nos postos cai pela 5ª semana seguida, aponta ANP O preço médio do diesel nos postos do Brasil caiu nesta semana pela quinta vez consecutiva, após dois grandes... 28/06/2019 19h50 AFP Analistas: Brasil mais liberal e eleições argentinas aceleraram Mercosul-UE Brasília, 28 Jun 2019 (AFP) - Um Brasil disposto a fazer maiores concessões no setor industrial e os temores de... 28/06/2019 18h03 do UOL Bolsa sobe e encerra o semestre com alta de 14,88%; dólar fecha a R$ 3,841 O Ibovespa, principal índice da Bolsa brasileira, fechou o dia em alta de 0,24%, a 100.967,20 pontos, no terceiro... 28/06/2019 17h09 Estadão Conteúdo Mais de 90% das exportações do Mercosul terão taxas zeradas em até 10 anos Mais de 90% das exportações do Mercosul para a União Europeia terão as tarifas zeradas em até dez anos após o... 28/06/2019 16h53 do UOL Conta de luz voltará a ter cobrança de taxa extra em julho, diz Aneel A conta de luz dos brasileiros voltará a ter cobrança de taxa extra em julho. A informação foi divulgada hoje pela 28/06/2019 16h12 Reuters Brasil teve superávit de US$ 7,3 bi em comércio com UE em 2018 SÃO PAULO, 28 Jun (Reuters) - O Brasil anunciou hoje que o Mercosul concluiu acordo comercial com a União... 28/06/2019 15h59 Máquina do Esporte Guaraná Antarctica e Gol transformam lata em cartão de embarque Após se juntar à Mastercard e à Brahma, a GOL se uniu ao Guaraná Antarctica para mais uma ativação relacionada à... 28/06/2019 15h41 do UOL Perde validade MP que previa contribuição sindical só por boleto; e agora? A MP (medida provisória) que instituía a contribuição sindical por meio de boleto, e não mais por desconto... 28/06/2019 14h54 do UOL Bolsonaro comemora acordo Mercosul-UE: \"trará benefícios enormes\" O presidente Jair Bolsonaro (PSL) comemorou no Twitter o acordo comercial fechado entre o Mercosul, bloco do qual... 28/06/2019 14h34 Jamil Chade Mercosul e UE fecham acordo histórico 28/06/2019 13h52 Reuters Maia quer evitar que pressão de categorias mude texto do relator da Previdência BRASÍLIA (Reuters) - O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), afirmou nesta sexta-feira (28)... 28/06/2019 13h50 do UOL Como saber meu número do PIS/Pasep? Prazo para sacar até R$ 998 acaba hoje Termina hoje (28) o prazo para sacar o abono salarial do PIS/Pasep para quem trabalhou em 2017. O valor varia de... 28/06/2019 12h36 Bloomberg Análise: O BC está certo em condicionar corte de juro à reforma? A estratégia do Banco Central de atrelar o início do ciclo de corte de juros ao andamento da Previdência no... 28/06/2019 11h59 Estadão Conteúdo País tem recorde de 4,905 milhões de desalentados no trimestre até maio O Brasil registrou uma população recorde de 4,905 milhões de pessoas em situação de desalento no trimestre... 28/06/2019 11h47 Estadão Conteúdo Setor público tem déficit primário de R$ 13,008 bi em maio, revela BC O setor público consolidado (Governo Central, estados, municípios e estatais, com exceção de Petrobras e... 28/06/2019 11h01 Bloomberg Nova era de voos supersônicos pode terminar antes de começar (Bloomberg) -- O sonho de transportar passageiros mais rápido do que a velocidade do som deu origem ao Concorde... 28/06/2019 10h50 Estadão Conteúdo PF mira em fraude de R$ 4,5 mi em aposentadorias de falsos pescadores em SC A Polícia Federal (PF) e Coordenação-Geral de Inteligência Previdenciária de Santa Catarina, deflagraram nesta... 28/06/2019 10h28 do UOL Marcas apostam em ações para reduzir o consumo de plástico, inimigo da vez Os oceanos recebem cerca de 8 milhões de toneladas de resíduos plásticos por ano, de acordo com relatório do grupo 28/06/2019 10h15 Estadão Conteúdo Acordo Mercosul-UE tem grandes chances de ser fechado hoje, diz porta-voz Há grandes chances de o acordo entre Mercosul e União Europeia ser fechado nesta sexta-feira (28) de acordo com o... 28/06/2019 09h09 Empregos e Carreiras - do UOL Desemprego no país é de 12,3% e atinge 13 milhões de pessoas, diz IBGE O desemprego no país foi de 12,3%, em média, no trimestre encerrado em maio, de acordo com dados do IBGE... 28/06/2019 09h05 Reuters Petrópolis amplia para R$ 1 bi investimento em 1ª fábrica em MG SÃO PAULO (Reuters) - O grupo de bebidas Petrópolis decidiu ampliar de R$ 700 milhões para R$ 1 bilhão... 28/06/2019 09h01 Estadão Conteúdo Ambiente ameaça acordo Mercosul-UE A troca de farpas entre chefes de Estado de Brasil, França e Alemanha aumentou a tensão sobre as negociações dos... 28/06/2019 07h05 Estadão Conteúdo Sem FAT, BNDES não tem alternativa, diz ex-diretor Embora uma definição sobre o destino do Fundo de Amparo ao Trabalhador (FAT), principal fonte de recursos do Banco 28/06/2019 07h03 Estadão Conteúdo BC é considerado parceiro em medidas Numa contraofensiva à intenção das lideranças do Congresso de assumir o protagonismo da agenda econômica, o... 28/06/2019 07h01 Econoweek Economizar virou moda: reestilize sua roupa e ganhe novo visual mais barato 28/06/2019 04h00 do UOL Soterramento, queimadura e explosão: como morre o trabalhador no Brasil Acidentes de trabalho geram morte de um trabalhador a cada 4 horas no país, em parte devido ao descumprimento de... 28/06/2019 04h00 do UOL Hoje é último dia para sacar abono do PIS; veja se tem direito a até R$ 998 Termina hoje (28) o prazo para sacar o abono salarial do PIS/Pasep para quem trabalhou em 2017. O valor varia de... 28/06/2019 04h00 do UOL Acordo Mercosul-UE favorece agro, mas afeta até setores como genéricos O acordo entre o Mercosul e a União Europeia tem prós e contras para setores econômicos do Brasil. Várias áreas... 28/06/2019 04h00 Blog Porta 23 O maior fator de risco das empresas na era digital? A qualidade dos dados Dados são um ativo estratégico cada vez mais importante, certo? E a maioria das empresas sabe de cor que o... 27/06/2019 20h58 Reuters Meta de inflação em 2022 será de 3,5%; neste ano, meta é de 4,25% O Conselho Monetário Nacional (CMN) fixou nesta quinta-feira em 3,50% a meta de inflação para 2022 pelo IPCA, com... 27/06/2019 18h11 Reuters BC contradiz Guedes e afirma que não há definição sobre montantes de novos cortes no compulsório O Banco Central esclareceu hoje que não há \"definições de prazos ou montantes\" sobre reduções no recolhimento de... 27/06/2019 17h48 Reuters Petrobras sairá de transporte e distribuição de gás, diz CEO A Petrobras deverá sair dos segmentos de transporte e distribuição de gás no Brasil, disse nesta quinta-feira o... 27/06/2019 17h40 do UOL Dólar emenda 2ª queda, cotado a R$ 3,833; Bolsa fecha quase estável O dólar comercial fechou o dia em queda de 0,36%, cotado a R$ 3,833 na venda, no segundo recuo seguido. O valor do 27/06/2019 17h07 Reuters Onda de venda acelera e faz bitcoin recuar abaixo de US$ 11 mil NOVA YORK, 27 Jun (Reuters) - Um forte recuo no preço do bitcoin se acelerou nesta quinta-feira, com a moeda... 27/06/2019 16h25 Reuters Governadores se comprometeram a buscar encaminhamento a favor da Previdência, diz Alcolumbre 27 Jun (Reuters) - O presidente do Senado, Davi Alcolumbre (DEM-AP), afirmou hoje que os governadores se... 27/06/2019 15h20 Empregos e Carreiras - do UOL País cria 32,1 mil vagas com carteira, pior resultado para maio desde 2016 O Brasil abriu 32.140 vagas de emprego com carteira assinada em maio, queda em relação ao mês anterior (129.601) e 27/06/2019 15h03 Colunistas convidados Reputação não pode ser comprada. O que o Festival de Cannes está pensando? Que tipo de organização \"promove um mundo melhor\"? Uma corporação cujos produtos estão ligados a milhões de mortes 27/06/2019 14h29 Empreendedorismo - do UOL Franquia de restaurante temático do Corinthians é lançada por R$ 170 mil Um restaurante temático do Corinthians, o Loucos Por Ti Steakburguer, é uma das novidades apresentadas na 28ª... 27/06/2019 13h57 do UOL Caixa sobe de R$ 1.500 para R$ 2.000 limite de saque em lotéricas O valor máximo de saque em caixas de casas lotéricas do país subiu de R$ 1.500 para R$ 2.000 para quem tem conta... 27/06/2019 13h07 Empregos e Carreiras - do UOL Casal deve indenizar menina de 12 anos levada de MG para PE para ser babá A Justiça do Trabalho de Minas Gerais reconheceu vínculo empregatício e condenou um casal a indenizar uma menina... 27/06/2019 13h00 Bloomberg Em país conservador, Riachuelo compra a briga da inclusão trans (Bloomberg) -- Às 7h30 da manhã de uma terça-feira, a fila do lado de fora da fábrica do Grupo Guararapes chegava... 27/06/2019 11h59 Estadão Conteúdo Após Natura comprar Avon, Boticário também mira expansão internacional Acompanhando de perto o movimento de sua principal concorrente, a Natura, que anunciou no mês passado acordo para... 27/06/2019 11h02 ver mais"}
