{"categorias":[""],"corpora":"De Annabelle a A Freira: ranking dos filmes do universo de Invocação do Mal\nAnnabelle 3: De Volta Para Casa é o mais novo capítulo do popular universo de Invocação do Mal no cinema. Sem contar o terceiro título sobre a assustadora boneca, já tivemos seis filmes sobre esse mundo sombrio e de horror e mais de US$ 1,5 bilhão nas bilheterias mundiais.\nDe Annabelle a A Freira: ranking dos filmes do universo de Invocação do Mal - 29/06/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Terror Tudo o que você precisa saber sobre filmes, séries e livros de horror De Annabelle a A Freira: ranking dos filmes do universo de Invocação do Mal Universo do Invocação do Mal Imagem: Reprodução/Montagem NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Rodolfo Vicentini Do UOL, em São Paulo 2019-06-29T04:00:00 29/06/2019 04h00 Annabelle 3: De Volta Para Casa é o mais novo capítulo do popular universo de Invocação do Mal no cinema. Sem contar o terceiro título sobre a assustadora boneca, já tivemos seis filmes sobre esse mundo sombrio e de horror e mais de US$ 1,5 bilhão nas bilheterias mundiais. Reunimos a seguir uma lista do pior ao melhor filme do universo de Invocação do Mal, que já deu medo falando sobre uma freira demoníaca, uma boneca de porcelana que atrai espíritos malignos e possessões de fantasmas. Veja também Econômico nos sustos, Annabelle 3 investe na expansão da série Boneca demoníaca de verdade? Os bastidores assombrados de Annabelle 3 Elenco de Annabelle 3 escolhe os filmes de terror mais assustadores do cinema Como Adam Sandler teria ajudado \"A Freira\" a abraçar a comédia de vez A Freira (2018) Cena do filme \"A Freira\" Imagem: Reprodução A protagonista do filme apareceu pela primeira vez em Invocação do Mal 2 e o sucesso foi tanto que ela ganhou um projeto solo -- que não precisava. O filme tenta juntar o medo com a comédia e falha miseravelmente em ambos os gêneros. Os sustos são bobos, temos as mesmas cenas de sempre com fantasmas que cruzam corredores, sangue que não seca, alucinações que parecem saídas de heróis da Marvel e até batalhas demoníacas que seriam ideias para o tipo de humor de Um Maluco no Golfe, do Adam Sandler. Porém, o filme arrecadou US$ 365 milhões com um custo de US$ 22 milhões. Não precisou muito para que uma sequência fosse anunciada. A Maldição da Chorona (2019) Cena de \"A Maldição da Chorona\" Imagem: Divulgação/IMDb O filme que estreou neste ano aborda o popular folclore da América Latina, mas o roteiro fraco e os \"jump scares\" (os sustos fáceis) esperados não dão vontade para revisitar o filme. A Maldição da Chorona não tem personalidade suficiente para desenvolver mais a história, que é ligada ao universo de Invocação do Mal graças ao Padre Perez (Tony Amendola), que apareceu no primeiro Annabelle para ajudar o casal Mia e John a derrotar a sinistra boneca. Annabelle (2014) Cena do filme Annabelle (2014) Imagem: Reprodução Annabelle tem defeitos, o orçamento foi muito modesto e o filme exagera com os sustos fáceis. Ainda assim, o diretor John R. Leonetti entrega sequências criativas, como o momento em que a criança demoníaca corre em direção a uma porta e em seguida aparece mais velha. É interessante também a relação do casal Mia e John, um quê de Bebê de Rosemary da década de 70. O filme ainda sacramentou o mito da Annabelle e popularizou a figura da boneca. Invocação do Mal 2 (2016) Cena de Invocação do Mal 2 (2016) Imagem: Reprodução A Londres suburbana dos anos 70 serviu como pano de fundo para a história da família Hodgson, que se muda para uma casa assombrada. A grande vilã aqui é Valak, mais conhecida como a freira demoníaca. O casal Warren é chamado para tentar desvendar o caso e dar um fim aos fenômenos sobrenaturais. O filme segue a qualidade do título anterior, com ótimas cenas de terror graças ao olhar certeiro do diretor James Wan. Mesmo que não seja considerado um clássico, é inegável que a franquia Invocação do Mal sabe apresentar personagens marcantes, e a Freira rouba a atenção neste caso, ajudada pelo excelente elenco infantil. Annabelle 3 (2019) Pôster do filme Annabelle 3: De Volta Para Casa Imagem: Divulgação O filme mais recente aposta mais no humor e, diferentemente de A Freira, se sai muito bem. O filme não inventa a roda, não tem nada de novo, mas é divertido. O curioso é que o longa expande a franquia não se levando tanto a sério, o que funciona muito bem na trama centrada pela filha do casal Warren e sua babá, em um final de semana trágico. Há cenas competentes para assustar -- cuidado com o barqueiro! -- e o roteiro simples não fica a dever com pretensões maiores. Annabelle 2: A Criação do Mal (2017) Diretor David F. Sandberg no set de Annabelle 2: A Criação do Mal Imagem: Reprodução Antes de se aventurar no mundo dos super-heróis com Shazam!, David F. Sandberg dirigiu Quando As Luzes se Apagam (2016) e na sequência contou a origem da Annabelle. O enredo mostra um casal que perdeu a filha e que foi enganado por um espírito. O pai construiu uma boneca de porcelana para que a menina vivesse com eles para sempre, mas a entidade na verdade era um demônio que buscava a destruição. O clima sombrio é bem construído e o orfanato sinistro que recebe as crianças consegue dar medo fácil. Invocação do Mal (2013) Cena do filme Invocação do Mal (2013) Imagem: Reprodução James Wan foi o responsável pelo primeiro e melhor filme. Em Invocação do Mal, o cineasta não precisou de muitos efeitos visuais ou um orçamento inchado para conseguir assustar. A boa trilha sonora -- que surge apenas de forma precisa e sem exagero --, o uso inteligente do claro e escuro, sequências criativas (lembra das palmas no porão?) e o ótimo trabalho de maquiagem dos monstros fazem do filme um clássico do terror no século 21. De Longe, o primeiro Invocação do Mal é o melhor longa do universo que ele criou. Comunicar erro As mais lidas agora Escudo quebrado do Capitão América em Vingadores: Ultimato é detalhado em vídeo VillaMix Goiânia terá volta de Anitta ao festival e show de Liam Payne De Hulk a Stan Lee: As cenas que estão na nova versão de Vingadores: Ultimato Entretenimento Filmes e séries NOVO! Clique para salvar o link 00:00 Mais Terror Atriz de A Maldição da Residência Hill vai retornar em novo papel na 2ª temporada 28/06/2019 14h38 Boneca demoníaca de verdade? Os bastidores assombrados de Annabelle 3 28/06/2019 12h00 O Escolhido, nova série da Netflix, impressiona com visual e mistério intrigante 28/06/2019 09h13 Econômico nos sustos, Annabelle 3 investe na expansão da série 27/06/2019 21h52 Depois de ser chamada de Anabelle na Fazenda, Ana Paula faz comercial para o filme 26/06/2019 15h28 Morre Édith Scob, estrela do clássico Os Olhos Sem Rosto, aos 81 26/06/2019 13h59 Como Stephen King foi convencido a apoiar sequência de O Iluminado 26/06/2019 04h00 Diretora de O Babadook responde a memes colocando o monstro como \"ícone gay\" 25/06/2019 16h36 Chucky mata Annabelle em novo pôster de Brinquedo Assassino; veja 24/06/2019 16h34 Stranger Things: Eleven e Max aparecem juntas em nova foto da 3ª temporada 23/06/2019 13h33 Mark Hamill tuita vídeo de crianças fantasiadas de adultos para ver Brinquedo Assassino 22/06/2019 20h18 Lutas, monstros e mistérios: Stranger Things ganha trailer final da 3ª temporada 20/06/2019 23h15 Halloween 2: filme deve chegar aos cinemas em 2020 com Jamie Lee Curtis 20/06/2019 16h10 Brinquedo Assassino: críticas apontam tentativa de ser um Black Mirror do terror 20/06/2019 15h27 Elenco de Annabelle 3 escolhe os filmes de terror mais assustadores do cinema 19/06/2019 21h24 Sétimo filme de Atividade Paranormal está em desenvolvimento, diz estúdio 19/06/2019 12h18 Ator que faz Morgan em Fear The Walking Dead quer mais crossovers na franquia 17/06/2019 04h00 Doutor Sono: a sombra de O Iluminado e o desafio de conciliar o escritor com o cinema 14/06/2019 17h40 Obsessão: o filme perfeito para você ter medo do \"psicopata\" que está ao seu lado 14/06/2019 04h00 Noite do Terror: Clássico cult da década de 70 ganhar remake ainda este ano 13/06/2019 15h20 Doutor Sono: Trailer da continuação de O Iluminado repete cena clássica 13/06/2019 13h06 O Escolhido, terror brasileiro da Netflix, apresenta seu líder em trailer 13/06/2019 10h09 Obsessão: Teaser mostra 5 dicas para saber se uma amizade está grudenta demais 11/06/2019 11h34 Chucky mata Buzz, de \"Toy Story\", em novo cartaz de \"Brinquedo Assassino\" 06/06/2019 15h50 DC cancela \"Monstro do Pântano\" menos de uma semana após estreia 06/06/2019 14h36 \"Histórias Assustadoras Para Contar no Escuro\", produzido por Guillermo Del Toro, ganha trailer 06/06/2019 11h12 Produtor de \"Halloween\" tira foto com Jamie Lee Curtis e indica sequência 05/06/2019 15h06 Kyle Chandler explica por que ficou com inveja de Millie Bobby Brown em Godzilla 05/06/2019 04h00 \"Brinquedo Assassino\": Mark Hamill assusta ao dar voz a Chucky em novo teaser 04/06/2019 15h58 Derivado do derivado? Novas assombrações de \"Annabelle 3\" podem ter filme solo 04/06/2019 12h44 Diretor de \"Godzilla II\" usou tartaruga de estimação em seu 1º filme de monstro 04/06/2019 04h00 \"NOS4A2\": Série assustadora tem tudo para ser seu novo vício no terror 03/06/2019 04h00 \"Godzilla II: Rei dos Monstros\" faz decepcionantes US$ 49 mi em estreia nos EUA 02/06/2019 14h08 Como a franquia \"Godzilla\" acerta ao criar universo compartilhado de monstros 01/06/2019 04h00 Gato Leo, o Church de \"Cemitério Maldito\", morre semanas após estreia 30/05/2019 08h03 \"Dark\" é anunciada como trilogia e ganha trailer antes do segundo \"ciclo\" 30/05/2019 07h52 \"Godzilla II - Rei dos Monstros\" é filme confuso e incoerente à espera de King Kong 30/05/2019 04h00 \"MA\": Octavia Spencer como você nunca viu e mais 5 destaques do terror 30/05/2019 04h00 King Ghidorah, Mothra e Rodan: Quem são os inimigos de Godzilla em \"Rei dos Monstros\"? 29/05/2019 04h00 Em clima de terror, trailer de \"Monstro do Pântano\" revela trama da série da DC 28/05/2019 13h18 Boneca aterroriza adolescentes em trailer de \"Anabelle 3\"; veja 28/05/2019 13h07 Novo filme de \"Alien\", com Ridley Scott na direção, está em desenvolvimento 27/05/2019 14h58 \"Um Lugar Silencioso 2\" vai chegar quase dois meses mais cedo aos cinemas 24/05/2019 20h00 \"Achei que seria um filme pequeno\", diz Sigourney Weaver no aniversário de \"Alien\" 24/05/2019 10h26 \"Brightburn\": Filme sobre \"Superman do mal\" é criativo, sangrento e (muito) divertido 23/05/2019 04h00 \"Brinquedo Assassino\": Chucky faz churrasquinho do Slinky, de \"Toy Story\", em pôster 21/05/2019 11h33 Com superherói do mal, \"Brightburn\", de James Gunn, ganha trailer final 20/05/2019 12h37 Terror \"Midsommar: O Mal Não Espera a Noite\" ganha trailer e data de estreia 20/05/2019 10h39 ver mais"}
