{"categorias":[""],"corpora":"Ficção e porcaria, diz Bolsonaro sobre filme brasileiro indicado ao Oscar\nO presidente Jair Bolsonaro (sem partido) atacou o documentário Democracia em Vertigem, da cineasta brasileira Petra Costa, confirmado como um dos concorrentes ao Oscar. Ao deixar o Palácio do Alvorada, na manhã de hoje, o mandatário chamou a obra, lançada globalmente pela Netflix, de \"ficção\" e \"porcaria\".\nOscar 2020: Bolsonaro chama Democracia em Vertigem de \"porcaria\" e \"ficção\" UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Oscar Ficção e porcaria, diz Bolsonaro sobre filme brasileiro indicado ao Oscar Ficção e porcaria, diz Bolsonaro sobre filme brasileiro indicado ao Oscar 00:00 Hanrrikson de Andrade Do UOL, em Brasília 14/01/2020 10h19 O presidente Jair Bolsonaro (sem partido) atacou o documentário Democracia em Vertigem, da cineasta brasileira Petra Costa, confirmado como um dos concorrentes ao Oscar. Ao deixar o Palácio do Alvorada, na manhã de hoje, o mandatário chamou a obra, lançada globalmente pela Netflix, de \"ficção\" e \"porcaria\". O filme mostra bastidores do impeachment da ex-presidente Dilma Rousseff, rival política de Bolsonaro, e narra a ascensão e queda do PT no governo. \"Ficção. Para quem gosta do que o urubu come, é um bom filme\", ironizou ele. Relacionadas Brasil no Oscar: A trajetória do país na maior premiação do cinema Dilma no Oscar? Web imagina ex-presidente na cerimônia e faz pedido a Petra Dilma comemora indicação de documentário: \"A verdade não está enterrada\" Questionado se havia visto \"Democracia em Vertigem\", o presidente rechaçou a ideia: \"Vou perder tempo com uma porcaria dessas?\". Vou perder tempo com uma porcaria dessas? Em Democracia em Vertigem, Costa faz um retrato do processo que tirou Dilma da presidência do Brasil, em 2016, a partir de um ponto de vista pessoal, misturando sua história familiar com a trajetória política do país. A história começa a ser contada a partir do primeiro mandato do ex-presidente Luiz Inácio Lula da Silva, em 2003, e segue analisando a posterior crise política no Brasil. Em entrevista ao UOL, Petra Costa defendeu seu trabalho. \"Em uma época que as fake news se espalham de uma forma tão viral, é fundamental que a imprensa possa documentar isso. Nosso documentário faz factcheck (verificação de fatos) do começo ao fim e eu exponho as minhas dúvidas, experiências e preocupações. Espero que a imprensa possa a ajudar a esclarecer fake news como essas em vez de espalhar\", comentou a diretora. No agregador de críticas Rotten Tomatoes, Democracia em Vertigem tem 96% de aprovação entre os críticos mais influentes. O filme teve estreia no Festival de Sundance, em janeiro de 2019, e chamou atenção da crítica e imprensa especializada pelo circuito de festivais nos quais foi exibido. O documentário, lançado globalmente pela Netflix em junho do ano passado, já vinha surgindo como nome forte nas premiações. Ele foi indicado ao Critics' Choice Documentary Awards, ao Gotham Awards e ao IDA Documentary Awards. Democracia em Vertigem, vale lembrar, é mais um em uma longa lista de filmes brasileiros que já concorreram ao maior prêmio do cinema, ao lado de produções como Cidade de Deus e Central do Brasil. Comunicar erro As mais lidas agora Pai de dez, Eddie Murphy diz: \"Não há benção maior do que ter um filho\" Após tumulto, Crivella vai limitar megablocos no Carnaval de rua do Rio Diretor de \"Parasita\" diz que barreira do idioma pode estar se rompendo após indicações ao Oscar Entretenimento Filmes e séries Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Oscar Por que críticos consideram \"Democracia em Vertigem\" um azarão no Oscar A indicação do filme brasileiro \"Democracia em Vertigem\" para concorrer a melhor filme na categoria de... 14/01/2020 17h43 Por que tramas masculinas dominam o Oscar? Kathryn Bigelow recebeu o prêmio pelo filme Guerra ao Terror, ambientado no Iraque. A obra também venceu a... 14/01/2020 13h19 Oscar 2020: saiba onde assistir à cerimônia Já começou o esquenta para o Oscar 2020! A 92ª edição da maior premiação do cinema mundial não terá apresentador... 14/01/2020 04h00 Petra diz que pediria desculpa a DiCaprio \"em nome do povo brasileiro\" O trabalho de Petra Costa à frente do documentário \"Democracia em Vertigem\" foi indicado a \"Melhor Documentário\"... 13/01/2020 19h52 Rodrigo Santoro comemora indicação ao Oscar de \"Klaus\", da qual é dublador Rodrigo Santoro foi hoje ao Instagram celebrar a indicação ao Oscar do desenho natalino \"Klaus\", na categoria de... 13/01/2020 19h19 Dilma no Oscar? Web imagina ex-presidente na cerimônia e faz pedido a Petra A indicação de \"Democracia em Vertigem\" ao prêmio de Melhor Documentário no Oscar 2020 fez com que a criatividade... 13/01/2020 18h50 \"Foi uma surpresa imensa\", diz Petra Costa sobre indicação ao Oscar Petra Costa está em êxtase. A diretora do documentário Democracia em Vertigem, o representante do Brasil neste ano 13/01/2020 15h01 Cinco curiosidades sobre os indicados ao Oscar 2020 As indicações ao Oscar foram divulgadas hoje, com Coringa recebendo o maior número delas, 11 no total, à frente... 13/01/2020 14h33 Estamos extasiados, diz brasileira indicada ao Oscar por documentário A diretora Petra Costa publicou, em seu perfil de Instagram, uma mensagem na qual diz estar extasiada pela... 13/01/2020 13h54 Adam Sandler ironiza após ser esnobado no Oscar 2020 Adam Sandler, pela primeira vez, estava cotado para ser indicado como Melhor Ator no Oscar, por sua atuação em... 13/01/2020 13h48 J-Lo, Lupita, Frozen e Beyoncé: web se revolta com esnobadas no Oscar A ansiedade acabou e o mundo já conhece os indicados ao Oscar 2020. Mas Jennifer Lopez e Lupita Nyong'o não estão... 13/01/2020 13h12 PSDB ironiza indicação de documentário brasileiro ao Oscar O PSDB, por meio de seu perfil oficial de Twitter, ironizou a indicação de Democracia em Vertigem para o prêmio de 13/01/2020 13h12 \"Democracia em Vertigem\" fala de perto ao americano preocupado com Trump Não é simples o caminho de um filme estrangeiro até ter o seu nome anunciado como um indicado ao Oscar.... 13/01/2020 13h11 Indicação de Democracia em Vertigem ao Oscar racha a web; veja reações A indicação de Democracia em Vertigem para o Oscar de melhor documentário dividiu a internet brasileira. Memes, e... 13/01/2020 13h04 Apresentadora dos indicados ironiza ausência de diretoras no Oscar 2020 Apresentadora dos indicados do Oscar 2020, Issa Rae ironizou a falta de mulheres concorrendo ao prêmio de melhor... 13/01/2020 12h45 Jennifer Lopez, Lupita Nyong'o, Adam Sandler: Os esnobados pelo Oscar 2020 Saíram as indicações para o Oscar 2020, e se muitos têm motivos para comemorar a possibilidade de prêmios, outros... 13/01/2020 12h37 Netflix lidera indicações ao Oscar pela primeira vez, com 24 lembranças A Netflix recebeu 24 indicações ao Oscar nesta segunda-feira, incluindo duas na categoria melhor filme. É a... 13/01/2020 12h19 Casal Obama comemora indicação de Indústria Americana ao Oscar Estreantes no meio das produções audiovisuais, o casal Barack e Michelle Obama garantiu hoje uma indicação ao... 13/01/2020 12h10 Parasita faz história no Oscar e é indicado a 6 prêmios Parasita se tornou um dos grandes destaques do Oscar 2020. O filme de Bong Joon-Ho foi indicado em seis... 13/01/2020 11h41 Lula celebra indicação de Democracia em Vertigem: \"Viva o cinema nacional!\" O ex-presidente Luiz Inácio Lula da Silva comemorou no Twitter a indicação de Democracia em Vertigem ao Oscar 2020 13/01/2020 11h32 Noah Baumbach e Greta Gerwig são primeiro casal a disputar Oscar de filme A disputa de melhor filme no Oscar 2020 colocou, pela primeira vez, um casal de diretores em lados opostos.... 13/01/2020 11h19 Oscar 2020: Em 11 categorias, Coringa é o filme com mais indicações neste ano O drama sombrio Coringa liderou as indicações ao Oscar 2020, divulgadas hoje. O longa aparece em 11 categorias,... 13/01/2020 10h55 Como assistir ao documentário brasileiro indicado ao Oscar Democracia em Vertigem, de Petra Costa, foi indicado ao Oscar de melhor documentário. O filme retrata o... 13/01/2020 10h52 Oscar 2020: Saiba todos os filmes indicados e onde assisti-los A Academia de Artes e Ciências Cinematográficas anunciou hoje os indicados ao Oscar de 2020 em 24 categorias. 13/01/2020 10h52 Oscar 2020: Democracia em Vertigem é indicado a melhor documentário Democracia em Vertigem, dirigido por Petra Costa e distribuído pela Netflix, foi indicado ao Oscar 2020 de melhor... 13/01/2020 10h31 Oscar 2020 divulga lista de indicados; veja a relação A Academia de Artes e Ciências Cinematográficas revelou hoje os indicados ao Oscar 2020, cuja cerimônia será... 13/01/2020 10h21 Oscar 2020 não terá apresentador pelo segundo ano consecutivo Pelo segundo ano consecutivo, a cerimônia do Oscar 2020 não terá um apresentador. O anúncio foi feito hoje pela... 08/01/2020 16h09 Oscar 2020 pode ter vários anfitriões, ao invés de um (ou nenhum) Os produtores do Oscar 2020 estão buscando um \"meio-termo\" entre a tradição de chamar um grande nome da comédia... 19/12/2019 10h16 Oscar: 344 produções concorrem na categoria de melhor filme A Academia de Artes e Ciências Cinematográficas anunciou hoje que 344 projetos concorrem na categoria de melhor... 17/12/2019 20h08 Efeitos visuais, canção original: veja quem segue na disputa pelo Oscar A Academia de Artes e Ciências Cinematográficas anunciou hoje os pré-selecionados para o Oscar nas seguintes... 16/12/2019 20h39 Oscar: Democracia em Vertigem entra em pré-lista de melhor documentário O Brasil tem chances de disputar o Oscar de melhor documentário em 2020. 16/12/2019 19h54 A Vida Invisível, de Karim Aïnouz, está fora da disputa pelo Oscar A Academia de Artes e Ciências Cinematográficas de Hollywood anunciou, hoje, os dez finalistas para concorrer a... 16/12/2019 19h53 A Vida Invisível: diretor Karim Ainouz chama governo Bolsonaro de fascista O Oscar vai divulgar na próxima segunda-feira a lista dos pré-finalistas na categoria de Melhor Filme... 14/12/2019 15h37 Oscar estuda mudanças em categorias para a premiação de 2021 Integrantes da organização responsável pelas premiações do Oscar avaliam a possibilidade de juntar duas categorias 05/12/2019 14h13 Parasita: como o filme da Coreia do Sul chega forte ao Oscar 2020 Parasita chega hoje aos cinemas brasileiros com um currículo de peso. O filme do sul-coreano Bong Joon-ho ganhou a 07/11/2019 04h00 Diretora recebe Oscar honorário e brinca querer estatueta feminina: \"Anna\" A diretora Lina Wertmüller roubou a cena durante o Governors Awards, evento onde a Academia do Oscar entrega suas... 28/10/2019 10h44 Democracia em Vertigem é indicado ao Gotham Awards e ganha força para o Oscar O documentário brasileiro Democracia em Vertigem ganhou mais força na briga por uma vaga no Oscar 2020. Após... 24/10/2019 11h52 Toy Story dentro, O Rei Leão fora: 32 animações poderão concorrer ao Oscar 2020 A Academia de Artes e Ciências Cinematográficas, que organiza a premiação do Oscar, revelou hoje a lista de 32... 16/10/2019 14h56 Vingadores: Robert Downey Jr. recusou campanha da Marvel por indicação ao Oscar A ausência do nome de Robert Downey Jr. na lista enviada pela Marvel à Academia para consideração causou surpresa... 08/10/2019 16h37 10 filmes para ficar de olho na briga de A Vida Invisível por uma vaga no Oscar A corrida ao Oscar 2020 começa a tomar forma. Ontem a Academia de Artes e Ciências Cinematográficas, que entrega o 08/10/2019 04h00 Marvel pede por Vingadores no Oscar, mas não põe Robert Downey Jr. em lista A Marvel e a Disney iniciaram a campanha por indicações para Vingadores: Ultimato no Oscar, mas não colocaram... 03/10/2019 15h47 Oscar 2020: indicação de A Vida Invisível de Eurídice Gusmão é publicada no Diário Oficial A indicação do filme A Vida Invisível de Eurídice Gusmão, dirigido por Karim Aïnouz, como candidato brasileiro ao... 18/09/2019 08h54 Brad Pitt diz que não vai fazer campanha para vencer o Oscar; ator é um dos favoritos Brad Pitt está recebendo as melhores críticas da sua carreira com seus trabalhos em Era Uma Vez em Hollywood, de... 16/09/2019 16h43 Jojo Rabbit: Sátira sobre nazismo vence em Toronto e ganha força para o Oscar Jojo Rabbit conquistou ontem o Toronto People's Choice Award, principal prêmio do festival internacional de... 16/09/2019 07h47 Sem dinheiro público, mas com Fernanda Montenegro: Como A Vida Invisível vai tentar vaga no Oscar Escolhido pelo Brasil para tentar uma indicação na categoria de melhor filme internacional do Oscar 2020, A Vida... 10/09/2019 04h00 \"Dor e Glória\", de Almodóvar, representará a Espanha no Oscar \"Dor e Glória\", o filme autobiográfico de Pedro Almodóvar, foi selecionado pela Academia Espanhola de Cinema para... 05/09/2019 07h46 Leandro Hassum diz que Brasil nunca ganhou Oscar por \"uma questão de panela\" Durante participação no programa Morning Show de hoje, na Rádio Jovem Pan, o ator e humorista Leandro Hassum falou 28/08/2019 13h13 Análise: Lógica venceu emoção na escolha de A Vida Invisível para o Oscar 2020 A julgar pela justificativa da comissão que escolheu o drama A Vida Invisível, de Karim Aïnouz, para representar o 27/08/2019 15h37 ver mais"}
