{"categorias":[""],"corpora":"Stephen King polemiza e diz que qualidade tem mais valor do que diversidade\nA Academia voltou a ser criticada pela ausência de mulheres indicadas ao prêmio de \"Melhor Diretor\", e a falta de nomes negros, como a elogiada Lupita Nyong'o, também incomodou muitos fãs de cinema. O renomado autor Stephen King polemizou ao mostrar um ponto de vista diferente hoje.\nStephen King polemiza e diz que qualidade tem mais valor do que diversidade - 14/01/2020 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Geek Stephen King polemiza e diz que qualidade tem mais valor do que diversidade Stephen King polemiza e diz que qualidade tem mais valor do que diversidade Imagem: Marc Andrew Deley/Getty Images 00:00 Do UOL, em São Paulo 14/01/2020 19h24 A Academia voltou a ser criticada pela ausência de mulheres indicadas ao prêmio de \"Melhor Diretor\", e a falta de nomes negros, como a elogiada Lupita Nyong'o, também incomodou muitos fãs de cinema. O renomado autor Stephen King polemizou ao mostrar um ponto de vista diferente hoje. \"Como um escritor, eu posso ser indicado em apenas três categorias: Melhor Filme, Melhor Roteiro Adaptado, e Melhor Roteiro Original. Para mim, o problema da diversidade - da forma que se aplica aos atores e diretores individualmente - não surgiu. Dito isto, eu nunca consideraria a diversidade quando o assunto é arte. Somente a qualidade. Para mim, fazer o contrário é errado\", escreveu. Relacionadas The Outsider: 4 motivos para dar uma chance à série baseada em Stephen King A Metade Sombria será próximo livro de Stephen King a virar filme Rebecca Ferguson ironiza pergunta machista em divulgação de \"Doutor Sono\" As a writer, I am allowed to nominate in just 3 categories: Best Picture, Best Adapted Screenplay, and Best Original Screenplay. For me, the diversity issue—as it applies to individual actors and directors, anyway—did not come up. That said... -- Stephen King (@StephenKing) January 14, 2020 ...I would never consider diversity in matters of art. Only quality. It seems to me that to do otherwise would be wrong. -- Stephen King (@StephenKing) January 14, 2020 Angie Thomas, autora de \"O Ódio Que Você Semeia\", questionou o colega de profissão: \"E quem determina o que é qualidade?\". A publicação feita por King no Twitter provocou mais de 7 mil respostas, dentre mensagens de apoio, críticas ou questionamento. Uma fã escreveu: \"Com todo respeito, eu acho que isso é injusto. Quando filmes criados por pessoas de cor são constantemente ignorados por instituições que são predominantemente formadas por homens brancos, há uma parcialidade explícita.\" With the utmost respect, I think this is quite a bit unfair. When films created by people of color, irrespective of quality, constantly get overlooked by institutions that are predominately comprised of white men, there is an implicit bias at work here. -- Morgan Jerkins (@MorganJerkins) January 14, 2020 \"Como sua fã, é doloroso ler isso vindo de você. Isso implica que diversidade e qualidade não podem ser simultâneas. Estes não são conceitos separados. Qualidade está em todo lugar, mas a maioria das indústrias só acredita na qualidade de uma parcela da população\", respondeu outra. As a fan, this is painful to read from you. It implies that diversity and quality cannot be synonymous. They are not separate things. Quality is everywhere but most industries only believe in quality from one demographic. And now, here you are. -- roxane gay (@rgay) January 14, 2020 A escritora brasileira Bel Rodrigues obteve quase 5 mil curtidas com a seguinte mensagem: \"É fácil considerar só a qualidade quando você consegue se ver em todos os trabalhos de arte que existem.\" it's easy to consider only quality when you can see yourself in every damn work of art out there 🙏🏻 -- bel rodrigues (@belrodrigues) January 14, 2020 Três horas depois de seus tuítes originais, Stephen King suavizou seu posicionamento e deu razão a alguns dos argumentos levantados pelos críticos. \"A coisa mais importante que podemos fazer como artistas e pessoas criativas é garantir que todos tenham as mesmas chances, independentemente de sexo, cor ou orientação sexual\", escreveu o autor. \"Neste momento, estas pessoas estão muito mal representadas, e não apenas nas artes. Ninguém consegue ganhar prêmios se estiver excluído do jogo\", completou Stephen King. The most important thing we can do as artists and creative people is make sure everyone has the same fair shot, regardless of sex, color, or orientation. Right now such people are badly under-represented, and not only in the arts. -- Stephen King (@StephenKing) January 14, 2020 You can't win awards if you're shut out of the game. -- Stephen King (@StephenKing) January 14, 2020 O tema dividiu opiniões. Leia reações dos dois lados: 70% dos filmes e séries que vcs assistem foram baseados em obras do stephen king , não adianta cancelar pq é IMPOSSÍVEL pic.twitter.com/hqBCVPAxMS -- as vezes vagabunda (@Biitchcraftt) January 14, 2020 irônicamente eu fiz um tweet falando que já esperava o Stephen King falar merda pq ele é um homem branco, cis, hétero e rico. ai quem me respondeu me chamando de mimizenta?? um cara branco, cis e hétero (provavelmente de classe média) -- anna 🏳️‍🌈 (@miacorverx) January 14, 2020 Stephen King escreveu um mini texto, dizendo que não acha que a arte deve ser julgada levando em consideração diversidade. Mas que os autores devem ter o cuidado de representar todas as pessoas nas obras. Para ser um escolha justa -- Roberta Dobkovski (@betaa_d) January 14, 2020 Ele levou 3 horas p/ fazer a segunda postagem contextualizando... Não julgo quem levou em conta só a primeira. -- Menino do Exorcista (@Joederss) January 14, 2020 Ele levou 3 horas p/ fazer a segunda postagem contextualizando... Não julgo quem levou em conta só a primeira. -- Menino do Exorcista (@Joederss) January 14, 2020 O problema é ele falar que está \"\"\"errado\"\"\"\" focar apenas representstividade sendo que ele como homem branco cis hetero já é naturalmente representado em qualquer obra artística. -- markuss⁹¹¹ SHE IS HERE (@MarkussLeFou) January 14, 2020 A partir de hoje eu sou \"semi analfabeta\" por não ler os livros do Stephen King 🤪 pic.twitter.com/3a4ZV8utjk -- tori | lendo hdo ☀🏹 (@wildscarletxx) January 14, 2020 Fui ver o motivo do Stephen King estar nos trend topics e fiquei decepcionada. Esperava algo bom, recebi uma J.K Rowlingzada na cara. -- dahye (@actressdahye) January 14, 2020 Stephen King é um dos meus autores favoritos e garanto que em seus livros há bem mais diversidade do que na vida de alguns que estão dando chilique. As vezes, essa militância genérica de hoje me irrita mais que qualquer coisa. Vocês mais atrapalham do que ajudam. -- William (@williamnevxs) January 14, 2020 Ainda sem acreditar nessas vergonhas que @StephenKing tweetou. Misericórdia... https://t.co/X7EbEyntCT -- augusto (@augustovevo) January 14, 2020 Gente, que história é de cancelar o @StephenKing ele escreveu basicamente quase todo livro de terror que existe cujos quais se tornaram filmes, ele é literalmente um KING -- someone out there (@dudaamelgs) January 14, 2020 caro velho rico branco, por que será que você não se importa com representatividade?? pic.twitter.com/PJIQ9bUs0E -- Anne ◟̽◞̽ (@alwayslarryreal) January 14, 2020 é fácil não considerar a diversidade quando ela não faz diferença pra você, pois você já tem o privilegio de poder se ver e se identificar em qualquer obra -- david (@illustriousdad) January 14, 2020 Comunicar erro As mais lidas agora Oscar 2020 divulga lista de indicados; veja a relação Qual a ordem certa para assistir aos filmes de Star Wars? Pai de dez, Eddie Murphy diz: \"Não há benção maior do que ter um filho\" Entretenimento Filmes e séries Livros e HQs Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek Série de \"O Senhor dos Anéis\" tem elenco anunciado; confira os nomes A série de \"O Senhor dos Anéis\", da Amazon, teve seu elenco anunciado hoje. No entanto, não foram revelados os... 14/01/2020 20h14 Reparou no diretor? 5 curiosidades de Homem-Aranha: De Volta ao Lar Homem-Aranha: De Volta ao Lar (2017) é o filme escolhido para a Tela Quente de hoje, e marca o primeiro trabalho... 13/01/2020 19h49 Morbius: Michael Keaton retorna como Abutre, vilão de Homem-Aranha O trailer de Morbius, divulgado hoje, trouxe uma conexão importante com Homem-Aranha - De Volta ao Lar: a aparição 13/01/2020 14h40 Morbius: Jared Leto é vilão vampiro do Homem-Aranha em trailer do filme A Sony revelou hoje o primeiro trailer de Morbius, filme sobre o vilão vampiro dos quadrinhos do Homem-Aranha. O... 13/01/2020 14h08 The Outsider: 4 motivos para dar uma chance à série baseada em Stephen King Quase um True Detective com toques sobrenaturais. A julgar pelo primeiro episódio, é isso o que você pode esperar... 12/01/2020 04h00 Fã de Star Wars diz que Obi-Wan é Jesus e engana mãe religiosa Um fã de Star Wars decidiu enganar a mãe religiosa de uma maneira criativa, mas nada recomendada. 10/01/2020 20h41 Nova York abrirá maior loja temática de Harry Potter A cidade de Nova York, nos Estados Unidos, inaugurará a maior loja temática da saga \"Harry Potter\", anunciou hoje... 10/01/2020 17h26 Robert Downey Jr. diz que há chances de Homem de Ferro voltar um dia ao MCU Homem de Ferro morreu em Vingadores: Ultimato para salvar a humanidade do vilão Thanos, mas será que este foi o... 10/01/2020 15h08 Novo Star Trek deve trocar tripulação da Enterprise, diz diretor A contratação de Noah Hawley (Fargo, Legion) para comandar o próximo longa metragem da saga Star Trek deve marcar... 10/01/2020 14h09 Sequência de Doutor Estranho perde diretor por \"diferenças criativas\" O diretor Scott Derrickson não será mais o responsável por Doctor Strange in the Multiverse of Madness (Doutor... 09/01/2020 21h20 Aves de Rapina: trailer sugere que Arlequina pode ter matado o Coringa Aves de Rapina, filme da DC protagonizado pela Arlequina (Margot Robbie) e um time de anti-heroínas, ganhou um... 09/01/2020 14h05 The Witcher: Música Toss a Coin To Your Witcher ganha memes e versões; ouça Toss a coin to your Wicther, oh valley of plenty, oh valley of plenty 09/01/2020 04h00 Presidente da ABC quer produzir novas séries com heróis da Marvel A presidente da rede de televisão norte-americana ABC, Karey Burke anunciou hoje que está conversando com o... 08/01/2020 19h11 The Witcher: produtora revela como convenceu a Netflix a aprovar a série A produtora e showrunner Lauren S. Hissrich revelou no Reddit como convenceu a Netflix a aprovar o piloto para a... 07/01/2020 21h08 His Dark Materials: 2ª temporada mostrará diferenças entre mundos paralelos A segunda temporada de His Dark Materials vai abrir de vez as portas do multiverso da série, explorando as... 07/01/2020 04h00 Baby Yoda é parente do Yoda? Jon Fraveau despista sobre \"The Mandalorian\" Jon Fraveau não costuma revelar muito sobre seus projetos. Desta vez, o criador da série \"The Mandalorian\", do... 06/01/2020 20h13 The Batman: fotos de gravação detalham possível visual de Bruce Wayne The Batman já começou a ser filmado em Londres e mais detalhes sobre os personagens do longa podem ter sido... 06/01/2020 16h53 Os Novos Mutantes: filme adiado da franquia X-Men ganha trailer sombrio A saga de Os Novos Mutantes, o eternamente adiado filme da franquia X-Men, parece estar finalmente chegando ao... 06/01/2020 11h07 Por Coringa, Joaquin Phoenix leva prêmio de melhor ator no Globo de Ouro O trabalho de transformação de Joaquin Phoenix para se transformar no Coringa foi recompensado pelo Globo de Ouro... 06/01/2020 00h54 Veja a lista de vencedores do Globo de Ouro 2020 A Associação de Imprensa Estrangeira de Hollywood realizou hoje a 77ª edição do Globo de Ouro, no Beverly Hilton,... 05/01/2020 22h10 #ReleaseTheJJCut: Como é a versão de Star Wars que os fãs estão pedindo Star Wars - A Ascensão Skywalker tem sido duramente criticado por fãs e jornalistas especializados desde sua... 03/01/2020 13h54 2020 terá cinco blockbusters dirigidos por mulheres; por que isso importa? Em 2020, Hollywood dará um passo importante na inclusão de mulheres atrás das câmeras. Pela primeira vez, elas... 03/01/2020 04h00 Marvel promete herói transgênero e gera discussão sobre quem será o personagem O universo cinematográfico da Marvel deve ganhar o seu primeiro super-herói transgênero. 02/01/2020 15h44 Com séries novas, HBO se recuperou do final duvidoso de Game of Thrones Em 2019, a HBO viu seu maior fenômeno chegar ao fim de maneira ambígua. O mundo parou para assistir à última... 02/01/2020 13h55 Presidente diz que Marvel terá personagem trans \"muito em breve\" A primeira personagem transgênero da Marvel está perto de ser apresentado. Durante um evento na New York Film... 02/01/2020 10h31 Atriz que fez filha de Tony Stark brinca com o escudo do Capitão América A atriz Lexi Rabe, de 7 anos, publicou um vídeo em sua conta no Instagram que certamente vai fazer os fãs de... 01/01/2020 21h42 Atriz que participou de Capitão América é acusada de matar a mãe nos EUA A atriz e cineasta Mollie Fitzgerald, de 38 anos, que participou de Capitão América: O Primeiro Vingador (2011),... 01/01/2020 16h44 Kevin Feige diz que se inspirou em Harry Potter para os filmes da Marvel A saga de Harry Potter chegou aos cinemas muito antes do Universo Cinematográfico da Marvel começar a ganhar... 01/01/2020 15h55 Netflix inclui Harry Potter, mas só 4 últimos filmes; fãs veem provocação A campanha feita por fãs exigindo a inclusão de Harry Potter no catálogo da Netflix, que movimentou as redes... 01/01/2020 13h31 Jeffrey Morgan brinca com possível remake de Watchmen: \"Máscara serve\" O ator Jeffrey Dean Morgan, que interpretou o personagem Eddie Blake na adaptação de 2009 da HQ Watchmen, publicou 01/01/2020 12h12 The Mandalorian: Os rumos que a série pode tomar em sua segunda temporada The Mandalorian teve o final de sua primeira temporada exibido na última sexta-feira (27) e deixou várias questões 01/01/2020 04h00 Robert Pattinson diz que \"vai para o pornô\" se filme do Batman fracassar Ben Affleck, Christian Bale, George Clooney, Val Kilmer, e Michael Keaton vestiram a máscara de Batman nos cinemas 31/12/2019 20h10 John Boyega alfineta final de saga Star Wars e fãs reagem nas redes sociais ATENÇÃO! SPOILERS! O texto a seguir contém informações que são importantes para Star Wars. Se não quiser ler, pare 31/12/2019 18h45 Opinião: As melhores séries de 2019 Em 2019, deu trabalho ficar em dia com as séries. Foi um ótimo trabalho, no entanto. Canais e serviços de... 31/12/2019 04h00 Diretor anuncia novo trailer de Novos Mutantes, filme da saga X-Men Dois anos após a divulgação do primeiro trailer, os fãs que aguardam \"Novos Mutantes\" terão nova prévia do filme... 30/12/2019 20h02 La Casa de Papel 3 foi lançamento mais popular da Netflix no Brasil em 2019 Fazendo um balanço de 2019, a Netflix divulgou nesta segunda-feira (30) dados sobre o interesse do público por... 30/12/2019 09h17 Game of Thrones: Alfie Allen lamenta morte de seu dublê na série O ator Alfie Allen, o intérprete de Theon Greyjoy em Game of Thrones, lamentou a morte de Andrew Dunbar, aos 30... 29/12/2019 20h48 Adoráveis Mulheres e Joias Brutas têm estreias fortes; Star Wars lidera bilheteria A bilheteria dos cinemas durante as festas de fim de ano se mostrou prolífica para uma diversidade de filmes, com... 29/12/2019 16h13 Fã de Jaspion, cantor viaja ao Japão e conhece pedreira com ator da série Prestes a sair do papel, Jaspion - O Filme será ambientado no Brasil, mais precisamente em São Paulo, mas os fãs... 29/12/2019 04h00 Star Wars: Mark Hamill fez outro papel além de Luke em A Ascensão Skywalker O veterano ator Mark Hamill é mundialmente conhecido por interpretar Luke Skywalker, protagonista da franquia Star 28/12/2019 20h47 Deadpool 3 está em produção na Marvel, diz Ryan Reynolds Ryan Reynolds confirmou, em entrevista ao programa Live with Kelly and Ryan, que o terceiro filme do mercenário... 27/12/2019 15h28 Ano delas: Mulher-Maravilha e Viúva Negra são filmes mais esperados de 2020 As super-heroínas vão monopolizar os holofotes no ano de 2020. Segundo uma votação do Fandango, o maior site de... 27/12/2019 11h45 The Witcher: produtora já tem planos para mais seis temporadas da série The Witcher já é considerado um sucesso da Netflix, e a segunda temporada está confirmada. Porém, os planos são... 26/12/2019 18h49 Vingadores, Game of Thrones: As histórias que se encerraram em 2019 O ano de 2019 no mundo Geek foi marcado por sagas épicas que chegaram ao fim. Histórias de heróis contra vilões,... 26/12/2019 04h00 Filha de Scorsese embrulha presente de Natal do pai com papel da Marvel Francesa Scorsese teve uma ideia curiosa para \"provocar\" o seu pai, o lendário cineasta Martin Scorsese, neste... 25/12/2019 14h14 Como parceria em Felicity levou Keri Russell ao novo Star Wars Keri Russell se tornou mundialmente conhecida como a estrela de Felicity, que ficou no ar de 1998 a 2002. Agora,... 25/12/2019 04h00 Star Wars: Disney remove beijo gay do filme exibido em cinemas de Singapura A Disney optou por remover a cena de beijo gay em Star Wars: Ascensão Skywalker da versão do filme que é exibida... 24/12/2019 12h55 Atriz de The Walking Dead é detida nos EUA após agredir vizinha A atriz Vanessa Cloke, conhecida por ter interpretado a personagem Anna nas temporadas 6 e 7 de The Walking Dead,... 24/12/2019 12h31 ver mais"}
