{"categorias":[""],"corpora":"Novo vídeo mostra que avião ucraniano foi atingido por dois mísseis iranianos\n\nNovo vídeo mostra que avião ucraniano foi atingido por dois mísseis iranianos - PÚBLICO Saltar para o conteúdo Público Mais em publico.pt Tópicos Saltar para o conteúdo Donald Trump Brexit A guerra na Síria Futebol Cinema Internet Todos os artigos são redigidos segundo o português escrito em Portugal e não adoptam o novo Acordo Ortográfico. Pub Novo vídeo mostra que avião ucraniano foi atingido por dois mísseis iranianos 0 Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Novo vídeo mostra que avião ucraniano foi atingido por dois mísseis iranianos Por PÚBLICO 14/01/2020 - 20:47 (actualizado às 22:44) As novas imagens de vigilância obtidas e divulgadas pelo jornal New York Times mostram que os dois mísseis foram disparados com 30 segundos de diferença. Reuters/SOCIAL MEDIA Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Tópicos Aviação Acidentes Transportes EUA Irão Ucrânia Boeing Um novo vídeo divulgado esta terça-feira pelo jornal New York Times mostra que o Boeing 737 da companhia aérea Ukraine International Airlines que se despenhou na passada quarta-feira, perto de Teerão, foi abatido não por um, mas por dois mísseis iranianos. Os mísseis foram lançados a partir de uma base militar a cerca de 13 quilómetros do local onde o avião se despenhou, matando todos que seguiam a bordo. As novas imagens de vigilância mostram que os dois mísseis foram disparados com 30 segundos de diferença e que o avião ucraniano não se despenhou imediatamente após ser atingido pelo primeiro míssil; continuou a voar, tentando voltar para o aeroporto, já em chamas. O avião, que tinha descolado de Teerão com destino a Kiev, despenhou-se dois minutos depois nos arredores da capital iraniana. O acidente ocorreu horas depois do lançamento de 22 mísseis iranianos contra duas bases da coligação internacional liderada pelos Estados Unidos, em Al Assad e Erbil, no Iraque, numa operação de vingança pela morte do general iraniano Qassem Soleimani, o que significava que as forças militares do Irão estavam em alerta, à espera de uma possível resposta norte-americana. O jornal diz ter verificado as imagens e salienta que o avião ter sido atingido duas vezes ajuda a explicar algumas dúvidas sobre a queda. O novo vídeo, disponibilizado no YouTube por um utilizador iraniano durante a madrugada desta terça-feira, ajuda a perceber o que se passou nos minutos finais antes do avião se despenhar. A data visível nas filmagens é 17 de Outubro de 2019 e não 8 de Janeiro 2020, o dia em que o avião foi abatido. De acordo com o jornal, este dado pode justificar-se pelo facto de o sistema de câmaras estar configurado segundo o calendário persa (o calendário solar utilizado no Irão, no Afeganistão e noutras regiões vizinhas) e não segundo o calendário gregoriano. Assim, na conversão entre os dois calendário, o dia 8 de Janeiro passa para dia 18 de Dej, o décimo mês do calendário persa — no vídeo, isto seria exibido como o dia 17 do décimo mês do calendário gregoriano, ou seja, Outubro. A discrepância de um dia pode ser explicada por uma diferença entre os anos bissextos persas e gregorianos. Este sábado as autoridades do país confirmaram que o avião ucraniano foi abatido por um míssil iraniano: “Quando percebi o que tinha acontecido, desejei morrer”, diria mais tarde o general Amir Ali Hajizadeh, comandante da brigada aeroespacial dos Guardas da Revolução. Um vídeo que foi divulgado na quinta-feira pelo New York Times, em que se via um avião a ser atingido por um projéctil e a despenhar-se, e a pressão do Reino Unido e do Canadá para que o Irão admitisse a responsabilidade pelo desastre, indicavam que o Governo iraniano tinha pouca margem de manobra para manter a sua posição inicial – a de que a queda do Boeing 737 ucraniano tinha sido provocada por problemas técnicos. O aparelho abatido transportava 167 passageiros e nove tripulantes de várias nacionalidades, incluindo 82 iranianos, 11 ucranianos, dez suecos, quatro afegãos, três alemães e três britânicos. Muitas das vítimas eram cidadãos iranianos com dupla nacionalidade. O ministro dos Negócios Estrangeiros do Canadá reviu em baixa o número de vítimas do país, que passou de 63 para 57, após uma “análise aos documentos de viagem”. Partilhar no Facebook Partilhar no Twitter Partilhar no Google+ Pub Mais populares 1 Explosão em petroquímica na Catalunha causou um morto e oito feridos. Uma pessoa está desaparecida 2 Alemanha em alerta: polícia faz buscas a suspeitos de planear ataque terrorista 3 Johnson fecha a porta a novo referendo independentista na Escócia 4 Novo vídeo mostra que avião ucraniano foi atingido por dois mísseis iranianos 5 Uma Europa de Nações ou uma Europa de Estados Multimedia A Guerra dos Tronos: televisão sem misericórdia Vídeo Escrever em voz alta Fotogaleria Um dia que o Reino Unido não vai esquecer (e a Europa também não) Facebook Pub ESPECIAIS Falar sobre pornografia “não é um bicho-de-sete-cabeças” Grande reportagem Moçambique: terra de todos, terra de alguns Reportagem Prostituição é trabalho? “Não sei se vamos conseguir consensos, talvez tolerâncias” Itália Os refugiados, a bomba-relógio e os medos católicos > Público © 2020 Público Comunicação Social SA Facebook Twitter Google+"}
