{"categorias":[""],"corpora":"Família morre em acidente ao voltar de reencontro com parentes após 30 anos\nor, comoção e uma sensação de que \"algo não está totalmente esclarecido\". Esse foi o sentimento das pessoas que foram ao enterro de cinco integrantes da família Araújo Gomes, no Cemitério das Palmeir...\nPaulínia: pais e filhas morrem em acidente ao voltar de reencontro com parentes após 30 anos UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Família morre em acidente ao voltar de reencontro com parentes após 30 anos Érika, Luiza, Izabela, Afonso e Maria Eduarda: pais e filhas morreram em um acidente rodoviário Imagem: Reprodução/Redes sociais 00:00 Felipe de Souza Colaboração para o UOL, em Campinas (SP) 14/01/2020 20h35 Dor, comoção e uma sensação de que \"algo não está totalmente esclarecido\". Esse foi o sentimento das pessoas que foram ao enterro de cinco integrantes da família Araújo Gomes, no Cemitério das Palmeiras, em Paulínia (a 130km de São Paulo). O carro conduzido por Érika Cristina de Araújo, 38, colidiu de frente com um caminhão na BR-116, em Itaobim (MG), na madrugada do último domingo (12). Ela, o marido e os três filhos morreram. O outro motorista não se feriu. Todos eram muito conhecidos na cidade, e a casa era um ponto de encontro da família. Moradores do bairro Bom Retiro, na periferia de Paulínia, eles tinham uma mercearia havia seis anos. Érika cuidava do estabelecimento durante a semana. O marido, Afonso da Silva Gomes, era soldador e trabalhava na loja aos fins de semana. Relacionadas Menina de 5 anos cai de toboágua de 5 metros e é internada em coma induzido MG registra 2ª morte suspeita de vínculo com cerveja intoxicada da Backer Criança filmada sendo supostamente espancada por avô em AL está com avó As vítimas: Érika Cristina de Araújo, 38, condutora do carro Afonso da Silva Gomes, 48 Luiza Cristina Araújo Gomes, 11 Maria Eduarda Araújo Gomes, 15 Izabela Caroline Araújo Gomes, 18 Ele era de Manaíra (PB) e veio para São Paulo quando tinha 18 anos. Havia 30, não visitava os parentes no Nordeste. O último encontro foi justamente antes do acidente fatal. A família decidiu viajar em 22 de dezembro para o nordeste. Na madrugada do mesmo dia, pegaram o carro e partiram. \"Eles postaram fotos em todos os locais onde passaram. Ela estava fazendo todas as paradas, o carro estava revisado. Eles até trocaram os pneus saindo da Paraíba, porque ela disse para nossa mãe que queria fazer uma viagem segura de volta\", diz Fernando Faria, irmão de Érika. Segundo o analista fiscal, o último contato foi no sábado (11), às 22h30, quando ela disse que tinha passado o dia na Bahia, e ia descansar. A comerciante era a única que tinha carteira de habilitação, por isso a viagem era feita em etapas, com paradas em vários locais. O acidente aconteceu por volta das 4h30 de domingo (12), na altura do km 110. Érika, Afonso e Luiza morreram no local do acidente. Izabela e Maria Eduarda foram levadas com vida para o Hospital Vale do Jequitinhonha, em Itaobim. A jovem de 18 anos morreu poucos minutos depois de dar entrada na unidade. Maria Eduarda deu entrada na Unidade de Terapia Intensiva (UTI), mas não resistiu aos ferimentos. A morte foi confirmada na madrugada de ontem. Os corpos chegaram a Paulínia no final da noite de ontem. Não houve velório. Os caixões lacrados foram sepultados um a um, depois de uma rápida cerimônia, com a presença de familiares e amigos. A chegada ao Cemitério das Palmeiras aconteceu depois de uma carreata que saiu do Velório Municipal, no centro da cidade. A Prefeitura de Paulínia decretou luto oficial de três dias pela morte da família. Polícia investiga se Érika dormiu; irmão rebate A Polícia Rodoviária Federal afirma que o carro conduzido pela dona de casa invadiu a pista contrária e colidiu com um caminhão que seguia no sentido contrário. Uma das suspeitas, segundo a PRF, é de que ela teria dormido ao volante. O analista fiscal rebate. Ele acredita que foi o caminhão que causou o acidente. \"Algumas pessoas que moram na cidade e passaram pelo trecho entraram em contato comigo disseram que as marcas de freada do caminhão estão na contramão dele, em direção ao veículo da minha irmã\", diz. Um inquérito foi aberto na Delegacia de Itaobim. As causas do acidente ainda são investigadas. O motorista do caminhão ainda não foi ouvido. Comunicar erro As mais lidas agora PF filma assessor de deputado afastado recebendo R$ 50 mil Aluna prega peça no Jornal Hoje e escreve \"Fora Bolsonaro\" em coreano Governo Bolsonaro esbofeteia o eleitorado pobre Notícias Colaboração para o UOL, em Campinas (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo 'Não bebam a Belorizontina. Seja de que lote for', diz sócia da Backer 14/01/2020 20h48 Briga generalizada entre taxistas e motoristas de aplicativo em Goiânia deixa feridos 14/01/2020 20h21 UOL Notícias - Cotidiano Prefeitura de SP proíbe entrega de panfletos com propagandas A Prefeitura de São Paulo proibiu a distribuição de folhetos, panfletos ou qualquer material impresso com... 14/01/2020 20h03 Estadão Conteúdo MP coleta amostras de água no Rio; população reclama de gosto e cheiro 14/01/2020 19h46 Agência Brasil Diretora da Backer pede para que as pessoas não consumam cerveja Belorizontina Diretora executiva da cervejaria Backer, Paula Lebbos, pediu hoje que ninguém consuma a cerveja Belorizontina,... 14/01/2020 19h40 Estadão Conteúdo Polícia descobre criadouro clandestino com mil galos de rinha no Grajaú A Polícia Civil descobriu nesta terça-feira, 14, um criadouro clandestino com cerca de mil galos de rinha no... 14/01/2020 18h26 UOL Notícias - Cotidiano Aluna prega peça no Jornal Hoje e escreve \"Fora Bolsonaro\" em coreano Uma aluna \"pregou uma peça\" na reportagem da TV Globo e fez um protesto contra o presidente Jair Bolsonaro (sem... 14/01/2020 17h51 Estadão Conteúdo Minas registra segunda morte suspeita por contaminação de cerveja 14/01/2020 17h32 Estadão Conteúdo Irmãos de dois e 14 anos morrem eletrocutados em São Gonçalo 14/01/2020 17h27 Estadão Conteúdo Advogado de Pezão diz que acusações de delator não procedem 14/01/2020 17h13 Estadão Conteúdo Justiça rejeita denúncia do MPF contra presidente da OAB por calúnia contra Moro 14/01/2020 17h11 UOL Notícias - Cotidiano Bombeiros auxiliam nas buscas de jovem desaparecido após abordagem da PM O Corpo de Bombeiros foi acionado e está trabalhando para tentar localizar Carlos Eduardo dos Santos Nascimento,... 14/01/2020 17h05 Estadão Conteúdo Operador de Cabral vira delator e cita mesada de R$ 150 mil para Pezão 14/01/2020 16h58 Estadão Conteúdo SP suspende licitação de uniforme e dará a pais R$ 215 por aluno Em meio a uma investigação que apura fraudes na licitação para compra de uniformes escolares para este ano, o... 14/01/2020 16h37 UOL Notícias - Cotidiano Morto após perseguição da PM na marginal Pinheiros levou 7 tiros, diz BO Após uma perseguição policial na noite de sexta-feira (10) em São Paulo, que começou na avenida das Nações Unidas... 14/01/2020 16h02 UOL Notícias O que se sabe sobre o caso da cerveja com substância tóxica em MG 14/01/2020 15h50 Estadão Conteúdo Vereadores de Uberlândia são soltos, mas não podem retomar mandato Por considerar os fundamentos do decreto de prisão preventiva \"genéricos\", sem indicação de qualquer situação... 14/01/2020 15h42 Estadão Conteúdo Presidente do STJ nega liberdade a condenado por lavagem na Abreu e Lima 14/01/2020 14h57 UOL Notícias - Cotidiano Menina de 5 anos cai de toboágua de 5 metros e é internada em coma induzido Uma menina de 5 anos caiu de um toboágua de cinco metros de altura em um parque aquático na cidade de Catalão... 14/01/2020 14h37 UOL Notícias - Cotidiano Diretora da Backer: \"Não bebam a Belorizontina, qualquer que seja o lote\" A diretora de marketing da cervejaria Backer, Paula Lebbos, pediu hoje que consumidores não bebam a cerveja... 14/01/2020 14h17 Estadão Conteúdo Ex-prefeito de Ferraz de Vasconcelos é condenado por improbidade administrativa O juiz João Walter Cotrim Machado, da 3ª Vara de Ferraz de Vasconcelos, município na região leste da Grande São... 14/01/2020 14h14 Estadão Conteúdo Editora promove seminários online gratuitos sobre saúde mental São Paulo - Durante a campanha Janeiro Branco, dedicada a discutir saúde mental em todos os aspectos da vida,... 14/01/2020 14h00 Estadão Conteúdo SP: menina de 8 anos que desapareceu ao brincar em parquinho é encontrada morta 14/01/2020 13h44 UOL Notícias - Cotidiano MG registra 2ª morte suspeita de vínculo com cerveja intoxicada da Backer Uma morte ocorrida no fim do ano no interior de Minas Gerais passou a ser vinculada hoje à série de intoxicações... 14/01/2020 13h37 UOL Notícias - Cotidiano Fundador do AfroReggae explica a ?metástase da corrupção\" no Brasil Convidado de hoje do programa Morning Show, da rádio Jovem Pan, para divulgar o filme \"A Divisão\", o fundador da... 14/01/2020 13h16 Estadão Conteúdo Ações na Justiça obrigam famílias a vacinarem filhos; pais podem perder guarda São Paulo - Em meio à queda da cobertura vacinal e reaparecimento de doenças erradicadas, como o sarampo, casos de 14/01/2020 13h15 Estadão Conteúdo Promotoria vai investigar homofobia após beijos em formatura da PM do DF 14/01/2020 12h58 Estadão Conteúdo Irmãos de 2 e 14 anos morrem eletrocutados em São Gonçalo, no Grande Rio 14/01/2020 12h50 Ponte Jornalismo 'Morreu trabalhando', diz esposa de técnico morto durante ação policial em SP David Oliveira Leite, 28 anos, atendia o último chamado de trabalho na noite de sexta-feira (10/1) por volta das... 14/01/2020 12h49 UOL Notícias - Cotidiano Criança filmada sendo supostamente espancada por avô em AL está com avó O menino de seis anos que foi filmado supostamente sendo espancado pelo avô paterno, o advogado Erisvaldo Tenório... 14/01/2020 12h46 Estadão Conteúdo Governo avalia impacto de eventual subsídio a templos religiosos, diz secretário 14/01/2020 12h44 Estadão Conteúdo 'Não é crível satisfazer construtora e privar Rio de saúde', diz ministro do STJ 14/01/2020 12h39 Estadão Conteúdo Inauguração de base na Antártica é adiada 14/01/2020 12h23 Agência Brasil Conselho de Medicina cassou registro de sete médicos por assédio sexual em SP O Conselho Regional de Medicina do Estado de São Paulo (Cremesp) cassou sete médicos por assédio sexual entre... 14/01/2020 12h18 Estadão Conteúdo Presidente do Senado age como 'avalista' do Planalto 14/01/2020 12h00 Estadão Conteúdo Morador de rua é assassinado a tiros na zona sul de São Paulo Um morador de rua foi assassinado a tiros no Jardim São Luís, bairro da zona sul de São Paulo, na manhã de ontem.... 14/01/2020 11h51 UOL Notícias - Cotidiano Debutante quebra protocolo e entra com policiais em festa de 15 anos Filha de um policial militar, a jovem Lívia Caroline quebrou o protocolo em sua festa de 15 anos no último sábado... 14/01/2020 11h27 Estadão Conteúdo Procuradoria diz ao Supremo que é contra liberdade de cinco réus da Calvário 14/01/2020 11h25 Agência Brasil Brasil e Catar acabam com exigência de visto O acordo entre o Brasil e Catar que acaba com a exigência de visto para portadores de passaportes dos dois países... 14/01/2020 11h01 Estadão Conteúdo Bolsonaro desvia sobre conta de luz em igrejas e se irrita com menção a Queiroz 14/01/2020 11h00 Agência Brasil MPRJ faz vistoria e coleta amostra de água em estação da Cedae no Rio O Ministério Público do Estado do Rio de Janeiro (MPRJ), por meio do Grupo de Atuação Especializada em Meio... 14/01/2020 10h30 Estadão Conteúdo Moro comemora, no Twitter, números da arrecadação do Fundo Nacional Antidrogas 14/01/2020 10h08 UOL Notícias - Cotidiano Irmãos morrem eletrocutados ao soltar pipa em São Gonçalo, no RJ Dois meninos morreram eletrocutados no fim da tarde de ontem na cidade de São Gonçalo, na região metropolitana do... 14/01/2020 09h50 UOL Notícias - Cotidiano Polícia acha corpo de menina Emanuelle que estava desaparecida em SP O corpo de Emanuelle Pestana de Castro, de 8 anos, foi encontrado na noite de ontem pela Polícia Civil de... 14/01/2020 08h57 Estadão Conteúdo Hotel no coração da Amazônia vai a leilão Às margens do Rio Negro e envolto de belezas naturais e luxo, o Hotel Tropical, em Manaus, deve ter em 11 de... 14/01/2020 07h24 Estadão Conteúdo Governo 'contribuiu' ao tirar Moro da Lava Jato, diz Gilmar Mendes 14/01/2020 07h18 UOL Notícias - Cotidiano Capixaba, versão do ES da cerveja Belorizontina, também está contaminada O Ministério da Agricultura, Pecuária e Abastecimento afirmou na noite de ontem que a marca Capixaba, cerveja que... 14/01/2020 00h03 Agência Brasil Justiça nega novo pedido de liberdade de 'viúva da Mega Sena' A Justiça do Rio negou, mais uma vez, o pedido de liberdade de Adriana Ferreira Almeida, conhecida como a \"viúva... 13/01/2020 22h44 ver mais"}
