{"categorias":[""],"corpora":"Governo vai contratar até 7.000 militares para tentar diminuir fila do INSS\nO secretário especial de Previdência e Trabalho, Rogério Marinho, anunciou nesta terça-feira (14) que o governo vai contratar temporariamente até 7.000 militares da reserva. Eles irão integrar uma força-tarefa para tentar diminuir a fila de espera do INSS.\nGoverno vai contratar até 7.000 militares para tentar diminuir fila do INSS - 14/01/2020 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 1,15 Dez.2019 Topo Economia Governo vai contratar até 7.000 militares para tentar diminuir fila do INSS 00:00 Ricardo Marchesan Do UOL, em São Paulo 14/01/2020 18h10Atualizada em 14/01/2020 19h52 Resumo da notícia Proposta é que eles assumam atendimento, liberando servidores para análise de pedidos Atualmente, 1,3 milhão de pedidos por benefício estão sem análise há mais de 45 dias Reservistas receberão adicional de 30% na remuneração Governo vai tomar outras medidas para acelerar análise de processos, incluindo a desburocratização do atendimento O secretário especial de Previdência e Trabalho, Rogério Marinho, anunciou nesta terça-feira (14) que o governo vai contratar temporariamente até 7.000 militares da reserva. Eles irão integrar uma força-tarefa para tentar diminuir a fila de espera do INSS. Atualmente, 1,3 milhão de pedidos ao INSS estão sem análise há mais de 45 dias, prazo legal para uma resposta do órgão. Relacionadas Governo sobe salário mínimo de R$ 1.039 para R$ 1.045 Teto dos benefícios do INSS sobe para R$ 6.101,06 em 2020 Dois meses após reforma, força-tarefa tenta reduzir fila de 1,2 milhão no INSS Segundo o secretário, até o final da semana deve ser publicado um decreto com as regras para a contratação temporária. A expectativa é que os militares da reserva comecem a trabalhar a partir de abril. A proposta é que os reservistas assumam funções de atendimento nas agências do INSS, liberando os servidores que hoje estão nessas áreas para trabalhar na análise dos pedidos dos segurados. Mais cedo, o presidente Jair Bolsonaro já tinha confirmado o plano de recrutar os militares. \"Ele pretende contratar, a lei permite, servidores ou militares da reserva, pagando 30% a mais do que ele ganha, para a gente romper essa fila. Aumentou muito (a fila) por ocasião da tramitação da reforma da Previdência\", disse Bolsonaro. Fila não será zerada Segundo Marinho, a fila do INSS não será zerada porque todo mês chegam, em média, cerca de 1 milhão de novos pedidos de benefício. O objetivo, segundo o secretário, é que em seis meses o número de processos em análise seja equivalente à quantidade que o INSS consegue processar por mês. \"O estoque não será zerado, tem 988 mil pedidos entrando todo mês. Mas pretendemos, todo mês, ter número de requerimentos da mesma quantidade que temos capacidade de processar\", afirmou Marinho. Nova lei permite trabalho civil A possibilidade de recrutar militares inativos é prevista na lei que reestruturou o regime dos militares, recém-aprovada pelo Congresso Nacional. A lei permite que militares da reserva sejam contratados para o desempenho de atividades de natureza civil, em caráter voluntário e temporário, recebendo um adicional de 30% da remuneração. Antes, os reservistas podiam apenas executar a chamada Tarefa por Tempo Certo (TTC), que, como diz o nome, é exercida por prazo determinado, mas só vale para atividades militares. As Forças Armadas têm um contingente de mais de 150 mil reservistas, que se tornariam mão de obra potencial para a força-tarefa. Custo de R$ 14,5 milhões O custo da medida será de cerca de R$ 14,5 milhões por mês, de acordo com o governo, mas a expectativa é que esse gasto seja compensado com a correção monetária que o governo deixará de pagar em pedidos não pagos. Isso porque, junto com o primeiro pagamento do benefício do INSS, como a aposentadoria ou auxílio-doença, a pessoa recebe todo o valor referente aos meses que ficou sem receber, incluindo a correção. Assim, quanto mais tempo leva para o pedido ser analisado, mais o governo gasta. Outras medidas O governo também anunciou outras medidas para tentar agilizar a análise dos pedidos ao INSS, como: priorizar a perícia de cerca de 1.500 funcionários do INSS que estão afastados atualmente, para que retornem ao trabalho o atendimento nas agências será simplificado a cessão dos trabalhadores do INSS para outras áreas do governo ficará restrita o INSS vai abrir mão da autentificação de documentos no atendimento nas agências (Com Estadão Conteúdo e Reuters) Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Entenda a reforma da Previdência em 10 pontos UOL Notícias Comunicar erro As mais lidas agora INSS: Benefício de quem se aposentou em 2019 tem reajuste de 1,22% a 4,48% Consultoria lista as 38 profissões mais buscadas no Brasil em 2020 Azul faz acordo para compra de companhia aérea regional TwoFlex Cotações Governo Bolsonaro Notícias Política Reforma da Previdência Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Governo sobe salário mínimo de R$ 1.039 para R$ 1.045 O presidente Jair Bolsonaro (Sem partido) anunciou nesta terça-feira (14) que reajustará o salário mínimo para... 14/01/2020 18h02 Governo enviará MP ao Congresso com salário mínimo de R$ 1.045 14/01/2020 17h59 do UOL Quer saber quais dos seus dados estão no cadastro positivo? Entidade ajuda O Idec (Instituto Brasileiro de Defesa do Consumidor) disponibilizou um modelo de carta para auxiliar o consumidor 14/01/2020 17h15 do UOL Investimentos da União em empresas que deram prejuízo terão pente-fino O secretário especial de Desestatização, Desinvestimento e Mercados do Ministério da Economia, Salim Mattar,... 14/01/2020 17h13 do UOL Dólar cai 0,27% e fecha o dia a R$ 4,131; Bolsa registra nova alta Depois de registrar a maior alta diária desde 8 de novembro, a cotação do dólar comercial recuou 0,27% no pregão... 14/01/2020 17h00 Reuters Azul faz acordo para comprar aérea regional TwoFlex SÃO PAULO (Reuters) - A companhia aérea Azul anunciou nesta terça-feira acordo para comprar a rival de menor porte 14/01/2020 16h15 Reuters Azul faz acordo para compra de companhia aérea regional TwoFlex A companhia aérea Azul acertou acordo para comprar a rival de menor porte TwoFlex, reforçando a aposta no mercado... 14/01/2020 15h56 Empregos e Carreiras - do UOL Consultoria lista as 38 profissões mais buscadas no Brasil em 2020 Apesar do desemprego ter batido níveis recordes em 2019 — o país encerrou o ano com cerca de 12,4 milhões de... 14/01/2020 13h48 UOL Notícias - Política Impasse com número de deputados em comissão atrasa reforma tributária Anunciada como prioridade, em dezembro, a comissão da reforma tributária não saiu do papel. Um dos principais... 14/01/2020 13h31 Empregos e Carreiras - do UOL Fundação de bilionário brasileiro abre inscrição para bolsas de estudo A Fundação Estudar, do homem mais rico do Brasil, Jorge Paulo Lemann, abriu inscrição hoje (14) para quem quer... 14/01/2020 13h17 UOL Esporte - Futebol Bilionário nigeriano diz que pretende comprar o Arsenal em 2021 O bilionário nigeriano Aliko Dangote tornou público seus planos de comprar o Arsenal em 2021. 14/01/2020 13h10 TV e Famosos Burger King oferece trabalho para príncipe Harry não perder a coroa As filiais do Burger King da Argentina e dos Estados Unidos ofereceram, de brincadeira, um trabalho para o... 14/01/2020 12h58 do UOL Inflação para família de baixa renda teve alta de 1,19% em dezembro O Indicador Ipea de Inflação por Faixa de Renda apontou alta em todas as classes sociais, em dezembro de 2019,... 14/01/2020 12h36 do UOL Salário-mínimo subirá a R$ 1.045 se Bolsonaro autorizar, diz secretário O secretário especial de Fazenda do Ministério da Economia, Waldery Rodrigues, afirmou hoje que o salário-mínimo... 14/01/2020 12h04 Reuters Trump deve comparecer a Davos, mas chanceler do Irã cancela participação O presidente dos Estados Unidos, Donald Trump, deve participar do Fórum Econômico Mundial em Davos na próxima... 14/01/2020 12h01 Reuters Petrobras vai paralisar fábrica de fertilizantes no Paraná; demitirá 396 empregados SÃO PAULO/RIO DE JANEIRO (Reuters) - A Petrobras aprovou a hibernação da fábrica de fertilizantes de sua... 14/01/2020 11h43 do UOL Governo sobe a 2,4% projeção para o PIB e a 3,62% a de inflação em 2020 O Ministério da Economia estimou que o crescimento econômico e a inflação serão maiores em 2020. A projeção para o 14/01/2020 10h30 do UOL INSS: Benefício de quem se aposentou em 2019 tem reajuste de 1,22% a 4,48% O governo divulgou hoje (14) os índices de reajuste para quem se aposentou em 2019 recebendo valores acima do... 14/01/2020 10h18 do UOL Bolsonaro diz não ter decidido sobre subsídio na conta de luz de igrejas O presidente Jair Bolsonaro (sem partido) declarou hoje que \"está apanhando e não decidiu nada ainda\" sobre a... 14/01/2020 10h10 do UOL Bolsonaro diz ver \"brecha\" para aumentar salário mínimo: \"Tem que recompor\" O presidente Jair Bolsonaro (sem partido) afirmou hoje que o governo pretende aumentar o salário mínimo para repor 14/01/2020 09h27 Reuters Setor de serviços tem pior novembro em 3 anos, mas deve ter 2019 positivo RIO DE JANEIRO/SÃO PAULO, 14 Jan (Reuters) - O setor de serviços do Brasil interrompeu dois meses de ganhos e... 14/01/2020 09h06 do UOL 71% dos brasileiros esperam promoção para comprar itens caros, diz pesquisa Setenta e um por cento dos consumidores brasileiros esperam promoções e saldões para adquirir produtos de maior... 14/01/2020 09h00 Estadão Conteúdo Teto dos benefícios do INSS sobe para R$ 6.101,06 em 2020 O Ministério da Economia fixou em R$ 6.101,06 o teto de pagamento das aposentadorias e benefícios do Instituto... 14/01/2020 07h53 Reuters Índice de blue-chips da China recua de máxima de 2 anos com realização de lucros XANGAI (Reuters) - Os índices acionários da China devolveram os ganhos iniciais e fecharam em queda nesta... 14/01/2020 07h32 Estadão Conteúdo Ex-presidente da Blockbuster assume comando da Saraiva A livraria Saraiva, em recuperação judicial, está desde ontem sob nova direção. Luís Mario Bilenky foi indicado... 14/01/2020 07h03 Estadão Conteúdo Funcionários da Casa da Moeda estão parados Os funcionários da Casa da Moeda do Brasil, estatal responsável pela fabricação de notas e moedas de real, dos... 14/01/2020 07h01 BBC News Brasil Setor mais abalado pela crise, construção volta a contratar depois de 5 anos Abdon Leôncio da Silva veio de Monte Santo, no sertão da Bahia, para São Paulo em 1986, aos 16 anos. 14/01/2020 06h27 do UOL Vanessa Brandão, da Heineken: É importante criar experiências inesquecíveis Vanessa Brandão, diretora de marcas premium do grupo Heineken no Brasil, é a entrevistada do podcast Mídia e... 14/01/2020 04h01 Mídia e Marketing #18: Vanessa Brandão, diretora de marketing da Heineken 14/01/2020 04h01 Descomplique Sem economizar na beleza: 5 dicas para cuidar dos cabelos gastando pouco Na hora de economizar, pensamos em diminuir ou cortar quase todos os nossos gastos: lazer, serviços, transporte,... 14/01/2020 04h00 Econoweek 4 dicas infalíveis para pedir aumento salarial 14/01/2020 04h00 José Paulo Kupfer Sabia que não é possível \"ver\" inflação no supermercado? Veja por quê Um dos fenômenos econômicos mais intrigantes é o da inflação. Embora afete o dia a dia de todos, inflação não é um 14/01/2020 04h00 Empregos e Carreiras - do UOL Como escrever o 1º currículo? Veja o que fazer quando tem pouca experiência Um dos primeiros passos para quem está entrando no mercado de trabalho é preparar um bom currículo. Ele serve como 14/01/2020 04h00 Plano de Carreira - Polito Depois de \"kafta\", \"imprecionante\": o que novo erro do ministro nos ensina Os erros de uns são lições para outros; estes acertam porque aqueles erraram. Marquês de Maricá 14/01/2020 04h00 4 dicas infalíveis para pedir aumento salarial 14/01/2020 04h00 Folha de S. Paulo Guedes avalia autorizar recomposição do salário mínimo deste ano O ministro da Economia, Paulo Guedes, estuda autorizar uma recomposição do salário mínimo no país para valor acima 13/01/2020 22h45 do UOL Skol Beats ganha versão gim tônica para o Carnaval 2020 A Ambev anunciou a nova Skol Beats GT, drink com a mistura gim tônica. A bebida é a aposta da marca para o... 13/01/2020 21h05 EFE Microsoft deixa de oferecer suporte ao Windows 7 a partir de amanhã O sistema operacional para computadores Windows 7, um dos mais populares da história, deixará de ter suporte... 13/01/2020 20h52 UOL Notícias - Política União gasta R$ 128,2 mi em dois meses de pensão a filhas de militares A União pagou R$ 128,2 milhões em pensão para filhas de militares brasileiros nos dois últimos meses de 2019. 13/01/2020 19h04 Empreendedorismo - do UOL Motorista de aplicativo pode ser considerado empreendedor? Um motorista de aplicativo é um empreendedor ou um trabalhador em uma situação precarizada? O debate, estimulado... 13/01/2020 18h58 Estadão Conteúdo Governo estima para setembro de 2021 relicitação da BR-040 O governo pretende relicitar a BR-040 em setembro de 2021, de forma a assinar o contrato com a nova administradora 13/01/2020 17h55 do UOL Dólar tem maior alta desde 8 de novembro e vai a R$ 4,142; Bolsa sobe 1,58% Depois de abrir a semana próximo da estabilidade, o dólar comercial disparou durante o dia e fechou o pregão em... 13/01/2020 17h01 do UOL Empresa britânica dá 4 dias extras de férias para empregados que não fumam Uma empresa de recrutamento de Swindon, na Inglaterra, decidiu oferecer quatro dias extras de férias para... 13/01/2020 16h33 do UOL IR 2020 não tem dedução de INSS de doméstico; benefício pode voltar em 2021 Quem tem empregado doméstico não poderá deduzir os gastos com INSS do Imposto de Renda deste ano. A Receita... 13/01/2020 16h28 do UOL Justiça condena banco por \"falha de segurança\" após idosos sofrerem golpe O Tribunal de Justiça de São Paulo manteve condenação ao Banco do Brasil, por danos morais, após um casal de... 13/01/2020 16h13 do UOL CGU: Pensionistas do governo federal receberam até R$ 573 mil em dezembro A Controladoria-Geral da União publicou uma lista com os rendimentos de novembro e dezembro de 2019 de... 13/01/2020 15h07 do UOL Ex-CEO da Boeing vai receber mais de R$ 320 milhões da empresa O ex-presidente executivo da Boeing, Dennis Muilenburg não terá direito a indenização por ter sido desligado da... 13/01/2020 13h09 do UOL Governo anunciará medidas para reduzir fila no INSS na quarta, diz Marinho O secretário especial de Previdência e Trabalho, Rogério Marinho, afirmou hoje que o governo anunciará medidas... 13/01/2020 12h46 ver mais"}
