{"categorias":[""],"corpora":"PEC da reforma sindical quer adequar sindicalismo à reforma trabalhista\nUma proposta de reforma sindical foi apresentada nesta semana na Câmara dos Deputados com o objetivo de adequar o sindicalismo brasileiro à legislação trabalhista, modificada recentemente pela reforma trabalhista. Porém, já sofreu o primeiro revés: foi devolvida porque não teve as 171 assinaturas necessárias a uma Proposta de Emenda à Constituição (PEC) validadas pela Câmara. [?]\nPEC da reforma sindical quer adequar sindicalismo à reforma trabalhista | Congresso em Foco Congresso em foco - O Congresso em Foco é um site jornalístico que faz uma cobertura apartidária do Congresso Nacional e dos principais fatos políticos da capital federal Exclusivas Perfil do Congresso Raio X do Congresso Conheça os deputados Conheça os senadores Bancada da bala Bancada evangélica Bancada ruralista Quanto custa um deputado Parlamentares investigados Deputados sob investigação Senadores sob investigação Assiduidade Deputados Atividade Parlamentar Câmara Conheça os Deputados Senado Conheça os Senadores Congresso Agora é lei CPIs Opinião Colunistas Fórum Editorial Congresso em Foco Prêmio Congresso em Foco Painel do Poder Entenda o Painel do Poder Revista Congresso em Foco Compre aqui Todas as edições Diálogos Prêmio Premiados em 2019 Votação final na internet As vencedoras do júri Partidos mais destacados Eleições Resultados 1º e 2º turno Governadores eleitos Eleições & Desinformação Eleições Anteriores Eleições 2016 Eleições 2014 Eleições 2012 Eleições 2010 Eleições 2008 Eleições 2006 Regiões Centro-Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Bahia Ceará Pernambuco Paraíba Maranhão Piauí Alagoas Rio Grande do Norte Sergipe Norte Pará Amazonas Rondônia Acre Roraima Amapá Tocantins Sudeste São Paulo Rio de Janeiro Minas Gerais Espírito Santo Sul Paraná Rio Grande do Sul Santa Catarina Painel do Poder As chances das reformas de Bolsonaro Home Economia PEC da reforma sindical quer adequar sindicalismo à reforma trabalhista PEC da reforma sindical quer adequar sindicalismo à reforma trabalhista Por Marina Barbosa sobre brasil Em 11 out, 2019 - 20:58 Última Atualização 11 out, 2019 - 21:04 EconomiaLegislativo Compartilhar Proposta de reforma sindical foi apresentada pelos deputados Marcelo Ramos e Paulinho da Força Uma proposta de reforma sindical foi apresentada nesta semana na Câmara dos Deputados com o objetivo de adequar o sindicalismo brasileiro à legislação trabalhista, modificada recentemente pela reforma trabalhista. Porém, já sofreu o primeiro revés: foi devolvida porque não teve as 171 assinaturas necessárias a uma Proposta de Emenda à Constituição (PEC) validadas pela Câmara. O autor da proposta, deputado Marcelo Ramos (PL-AM), promete, contudo, recuperar essas assinaturas e protocolar novamente a proposta de reforma sindical. > Senado confirma 2º turno da Previdência no dia 22 Marcelo Ramos contou com o apoio do deputado Paulinho da Força (Solidariedade-SP) na construção da PEC da Reforma Sindical. Segundo ele, houve muito diálogo e negociação para que o texto unificasse minimamente os setores mais importantes do sindicalismo nacional, em especial as centrais sindicais e as confederações. O deputado argumenta que fazer uma reforma sindical é preciso para adequar o modelo sindical às mudanças na lei trabalhista, ocasionadas pela reforma trabalhista. \"Tivemos uma alteração na legislação trabalhista que deu um caráter mais liberal, mas mantivemos um modelo sindical altamente corporativo. Então, é preciso modernizar o sistema sindical para ele estar adequado a reforma trabalhista\", argumenta. Leia mais Paulo Guedes não conhece o Brasil, diz deputado ao rebater crítica à… 6 set, 2019 Joice diz que desmatamento é pequeno no Amazonas e é criticada 31 ago, 2019 A proposta da reforma sindical de Marcelo Ramos e Paulinho da Força, por conta disso, prevê regras mais duras para os sindicatos e uma negociação direta entre trabalhadores e empregadores, sem a interferência do governo. A primeira premissa, segundo Ramos, é retirar o estado do meio da relação entre empregados e empregadores para dar mais liberdade ao processo de negociação - algo parecido com a ideia de que o negociado vale sobre o legislado, que veio à tona com a reforma trabalhista. \"É modernizar essa relação capital/trabalho e deixar que trabalhadores e empresários resolvam seus problemas\", reforçou Paulinho da Força, dizendo que, com o governo fora dessa relação, será criado um conselho, com representantes dos trabalhadores e dos empresários, para gerir o relacionamento sindical. Ainda de acordo com os deputados, a segunda premissa é o critério da representatividade. \"Hoje quem atesta a legitimidade da entidade sindical é o estado, não os associados. Portanto, podemos ter sindicatos sem nenhum filiado. Só precisa ter a carta sindical. Isso vai acabar. O reconhecimento da entidade sindical terá relação com a proporcionalidade de associados\", argumentou Ramos, contando que a ideia é que, no futuro, os sindicatos representem pelo menos 51% das categorias de trabalhadores que representam. Se o texto sugerido por Ramos for aprovado, portanto, só poderão continuar funcionando no Brasil os sindicatos que tenham filiado ao menos 10% das categorias que representam. A proposta ainda determina que esse número deve chegar a 51% em um prazo que será definido pelos parlamentares. \"Queremos garantir representatividade para os sindicatos e combater o que não deveria nem existir, que são os sindicatos cartoriais que não representam ninguém, a não ser a vontade de alguém em algum momento se apoderou dessas instituições\", argumentou. Ramos admitiu, contudo, que isso vai exigir que os sindicatos aumentem e muito o número de seus filiados. Afinal, hoje, nem o maior índice de sindicalização do Brasil atinge os 51%. É o dos bancários: 45%. A proposta, contudo, também prevê um gatilho para aumentar o número de filiados. \"O sindicato só irá representar os que contribuem com os sindicatos. O sindicato vai trabalhar para os seus associados e não mais para a categoria inteira\", revelou Paulinho da Força. Segundo os deputados, com isso, vai haver mais gente na mesa de negociação, o que vai exigir mais diálogo com os empresários. Os deputados afirmam ainda que esses novos filiados vão contribuir com o aumento do financiamento dos sindicatos. E, por isso, destacam que a proposta de reforma não prevê o retorno do imposto sindical. Mesmo assim, o texto já vem sendo discutido e questionado por alguns sindicatos. Se realmente chegar a ser discutida na Câmara, a PEC da Reforma Sindical deve, portanto, gerar muito debate entre os deputados. Para isso, contudo, Marcelo Ramos e Paulinho da Força terão que recolher novamente as 171 assinaturas necessárias à apresentação de uma PEC, pois, nessa quinta-feira (10), a Mesa da Câmara devolveu a proposta aos deputados por não ter validado todas essas assinaturas na primeira tentativa de apresentação da PEC. Ramos garante que recolherá essas assinaturas a partir da próxima semana para de fato colocar o assunto em pauta. > Primeiros sinais do conteúdo da reforma sindical Continuar lendo Marcelo RamosPaulinho da Forçareforma sindicalsindicalismosindicatos Compartilhar Assine e obtenha atualizações em tempo real em seu dispositivo! Assine Marina Barbosa Formada em Jornalismo pela Universidade Federal de Pernambuco, trabalhou no Jornal do Commercio, na Folha de Pernambuco e no G1. Também atuou como free lancer para diversos veículos de circulação nacional. Você também pode gostar Mais do autor Notícias Os 54 deputados que foram a todas as sessões do primeiro semestre Economia Previdência: Comissão aprova texto. Segundo turno fica para agosto Economia Previdência: comissão especial avalia texto aprovado em plenário Congresso em Foco Governo pressiona para votar reforma da Previdência antes do recesso Anterior Próximo Comentários Destaques Bolsonaro cobra auditoria externa das contas do PSL a Bivar Lauriberto Pompeu PEC da reforma sindical quer adequar sindicalismo à reforma… Bolsonaro diz que “inimigos do Brasil são terríveis” em evento com… Eduardo Bolsonaro propõe o Dia da OCDE, mas Câmara derruba proposta Últimas Eduardo Bolsonaro na embaixada: anúncio faz três meses, mas… 11 out, 2019 Bancada do Nordeste procura Tereza Cristina para discutir… 11 out, 2019 Em meio a crise do PSL, Joice Hasselmann conversa com DEM 11 out, 2019 Anterior Próximo 1 de 22.745 Inscreva-se em nossa Newsletter Cadastrar Quem somos Também nas redes Curtidas Seguidores Seguidores App iOS App Android Seguidores Assine Anuncie Revista Congresso em Foco Fale conosco Política de Privacidade © 2019 - Congresso em Foco. Todos os direitos reservados. Proibida a reprodução sem autorização por escrito da direção deste site. SIG Qd. 01 - Ed. Platinum Office - Lote 385 sala 207 - Brasília-DF - CEP 70.610-410 Tel: (61) 3226-2433 Desenvolvido por: Curtidas Seguidores Seguidores Inscritos Seguidores"}
