{"categorias":[""],"corpora":"Facebook fecha escritório em Londres após funcionário com coronavírus\nApós um funcionário do Facebook em Londres ser diagnosticado com covid-19, doença causada pelo coronavírus, a empresa anunciou hoje que fechará seus três escritórios na cidade até segunda-feira (9). Enquanto as instalações passarem por limpeza profunda, os funcionários trabalharão de casa.\nCoronavírus: Facebook fecha escritório em Londres após funcionário diagnosticado com covid-19 PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Facebook fecha escritório em Londres após funcionário com coronavírus O escritório do Facebook em Londres Imagem: AFP 00:00 De Tilt, em São Paulo 06/03/2020 15h53Atualizada em 06/03/2020 17h34 Após um funcionário do Facebook em Londres ser diagnosticado com covid-19, doença causada pelo coronavírus, a empresa anunciou hoje que fechará seus três escritórios na cidade até segunda-feira (9). Enquanto as instalações passarem por limpeza profunda, os funcionários trabalharão de casa. O funcionário diagnosticado trabalhava em Singapura, mas só descobriu a doença após visitar os escritórios do Facebook em Londres entre 24 e 26 de fevereiro, disse um representante da empresa à \"Sky News\". Relacionadas Satélite mostra antes e depois de locais afetados pela Covid-19; veja fotos Adiamento de '007' por coronavírus pode custar US$ 50 milhões a estúdio Coronavírus: milhares de pessoas são orientadas a viver quarentena nos EUA O Facebook tem mais de 3 mil funcionários em Londres, mas ainda não revelou quantos deles tiveram contato com o doente. Mesmo assim, a empresa assegurou que contatou todos, pedindo que se isolem e estejam atentos a possíveis sintomas. O coronavírus pode ficar incubado até duas semanas sem apresentar sintomas. A empresa também está contatando quaisquer outros funcionários que estiveram nos escritórios de Londres nos últimos dias. Na terça-feira, uma mulher na faixa dos 70 anos foi a primeira vítima fatal do coronavírus no Reino Unido. Em Seattle, nos Estados Unidos, um funcionário também foi diagnosticado ontem com a covid-19, o que motivou fechamento dos escritórios do Facebook na região, evitando contaminação dentro da empresa. No Brasil já foram registrados nove infectados. O surto de coronavírus, que começou na China, já atingiu cerca de 90 países e infectou quase 100 mil pessoas, causando a morte de mais de 3.200. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Orkut voltou? Internet vai à loucura ao descobrir app na loja do Google Nasa encontra em Marte entrada de caverna que abrigaria vida Foto panorâmica tirada por veículo da Nasa mostra paisagem de Marte Coronavírus Fotos PUBLICIDADE De Tilt, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech AirPods 3: previsões apontam novo design e perda de recursos importantes Sem previsão de lançamento, rumores indicam que a terceira geração dos fones de ouvido sem fio da Apple pode... 07/03/2020 19h30 Olhar Digital Confira o Olhar Digital Plus [+] na íntegra - 07/03/2020 Conheça mulheres que estão mudando o mundo. A tecnologia e os desafios dos tradutores simultâneos. Veja como usar... 07/03/2020 19h00 Olhar Digital A tecnologia e os desafios dos tradutores simultâneos A habilidade de se comunicar com pessoas de diferentes países e em diferentes idiomas é cada vez mais importante,... 07/03/2020 19h00 Olhar Digital Veja como usar o Google Keep e transformar a tela do seu celular Eu sei que tem bastante gente por aí que adora fazer anotações ao longo do dia, mas muitos smartphones não possuem 07/03/2020 19h00 Olhar Digital Conheça mulheres que estão mudando o mundo Cientistas, arquitetas, professoras, jornalistas, biomédicas… As mulheres estão em todas as profissões. E muitas... 07/03/2020 19h00 Canaltech Samsung Galaxy A41 pode chegar em breve com chip MediaTek Dispositivo recebe certificações Bluetooth e Wi-Fi; vazamentos mostram a suposta aparência, características das... 07/03/2020 18h30 MacMagazine Apple ainda enfrenta desafios para expandir fabricação na Índia Ah, a Apple a Índia... a novela entre uma das maiores empresas de tecnologia e um dos países mais populosos do... 07/03/2020 18h30 Gizmodo Os melhores apps do mês para Android e iOS Apps para treinar a mente, navegar na internet e digitar com mais facilidade. Confira nossas sugestões deste mês... 07/03/2020 17h58 Canaltech Como saber se um smartwatch é compatível com o seu celular Os smartwatches estão ganhando cada vez mais o gosto do público, e saber a compatibilidade dele com algum... 07/03/2020 17h30 MacMagazine Wi-Fi 802.11ay, dos futuros iPhones, poderá ser utilizado para conexão com os “Apple Glasses” Na última semana, falamos aqui sobre o rumor de que os “iPhones 12” (ou seja lá como eles se chamem) viriam... 07/03/2020 17h00 Canaltech Apple anuncia programa de reparo para tela do iPad Air de 3ª geração Apple confirma defeito com tela branca nos dispositivos fabricados entre os meses de março a outubro de 2019.... 07/03/2020 16h30 MacMagazine Rumores: “iPhone 12 Pro” poderá ter 5G, câmera de 64 megapixels, tela de 120Hz, bateria ainda maior e mais! Já tem um tempo que temos visto pipocarem aqui e ali rumores sobre o “iPhone 12 Pro”, mas agora um leaker... 07/03/2020 16h26 Gizmodo A proibição de viagens da China ajudou a atrasar o surto do coronavírus? A resposta é complicada Os pesquisadores criaram um modelo para descobrir como essas decisões do governo da China podem ter afetado a... 07/03/2020 16h02 Canaltech 7 curiosidades sobre o TikTok que você provavelmente não conhecia O TikTok é um dos aplicativos mais baixados atualmente, ficando até mesmo na frente do WhatsApp. Se você pensa em... 07/03/2020 15h30 MacMagazine iPhone 11 Pro Max encara Galaxy S20 Ultra em testes de queda ? e os resultados são mistos Era inevitável: o novo flagship da Samsung, o Galaxy S20 Ultra, veio ao mundo e desde então ninguém faz nada além... 07/03/2020 15h00 Canaltech TIM anuncia planos pré-pagos a R$ 10 para o interior de SP Novas ofertas pré-pagas da TIM permitem que consumidores do interior paulista possam utilizar redes sociais como o 07/03/2020 14h30 Canaltech Como rastrear e bloquear celular da Xiaomi roubado Perder um celular ou ter um que foi roubado, é uma situação um pouco complicada. Porém, se você tem uma Conta Mi,... 07/03/2020 13h30 MacMagazine Filme da semana: compre “Atentado ao Hotel Taj Mahal”, com Dev Patel e Armie Hammer, por R$9,90! Semanalmente a Apple escolhe um Filme da semana na iTunes Store, cuja compra (mesmo em 4K/HDR, dependendo da... 07/03/2020 13h30 Agência Estado Justiça manda Uber reconhecer vínculo com motorista, mas decisão pode não valer para todos Advogadas especialistas em Direito do Trabalho afirmam que uma recente decisão que reconheceu vínculo empregatício 07/03/2020 13h20 Gizmodo Surge uma nova versão pirata do Orkut em app e na web e, se eu fosse você, ficaria de fora dessa O site \"orkut.br.com\" começou a pipocar nas redes sociais, mas não é uma iniciativa ligada ao Google, que desligou 07/03/2020 12h48 Canaltech Xiaomi Mi 10S deve ser anunciado com tamanho de tela \"superdimensionado\" Fabricante chinesa se prepara para revelar nova variante do Mi 10 e Mi 10 Pro com tela de 6,67 polegadas e... 07/03/2020 12h30 EFE Coronavírus: Samsung vai transferir parte da produção do Galaxy S20 e Note 10 para o Vietnã Seul, 6 mar (EFE).- A companhia Samsung anunciou nesta sexta-feira que transferirá de maneira temporária parte da... 07/03/2020 12h26 MacMagazine Vídeo: dominando o Finder do macOS (Parte 2/2) Como prometido há três dias, cá estamos com a segunda e última parte do nosso vídeo destinado a quem quer dominar... 07/03/2020 12h00 Gizmodo Os melhores games do mês para Android e iOS Em nossa lista de melhores games para Android e iOS, destaque para Sudoku da Microsoft, Dota Underlords e uma... 07/03/2020 11h36 Canaltech Calma, não foi dessa vez que o Orkut voltou Criado por saudosistas da finada rede social, o app tenta ressuscitá-la oferecendo aos usuários a experiência dos... 07/03/2020 11h26 do UOL Orkut voltou? Internet vai à loucura ao descobrir app na loja do Google Atenção, fãs do falecido Orkut: a rede social não ressurgiu das cinzas. Nas últimas horas, vários internautas... 07/03/2020 10h48 Canaltech Os melhores lançamentos de filmes e séries para assistir online (07/03/2020) Sem ter o que assistir na Netflix e no cinema? Sem problema. A seleção que o Canaltech preparou tem desde filmes... 07/03/2020 10h30 MacMagazine Mural MM, edição CXVII Todo sábado, nós publicamos um novo Mural MM aqui no site. Esta é a edição CXVII. Funciona assim: semanalmente,... 07/03/2020 10h30 Gizmodo Um dos videogames mais raros já feitos foi vendido em um leilão por US$ 360 mil O Nintendo Play Station, como ficou conhecido, era originalmente chamado de CD Super NES e foi desenvolvido pela... 07/03/2020 09h54 MacMagazine Tópicos do MM Fórum: alternativa ao Time Capsule, IRPF, cuidando da bateria do iPhone e mais! Semanalmente, nosso moderador Ramon Nicotari seleciona cinco tópicos que estejam rolando no MM Fórum para serem... 07/03/2020 09h00 Canaltech Irmãos Russo e casal Obama irão produzir adaptação sobre crise de refugiados Após dirigirem quatro filmes da Marvel, os irmãos Russo irão juntar forças com Barack e Michelle Obama para... 07/03/2020 08h15 MacMagazine Apple lança recall para iPads Air de terceira geração com problema de tela branca Bem tarde na noite de sexta-feira (6/3), a Apple anunciou um novo recall “Programa de Serviço” mundial para iPads... 07/03/2020 07h36 Física na Veia! Que tal um passeio em vídeo pela Lua simulando a missão Apollo 13? “Apollo 13 Views of the Moon in 4K” (crédito: NASA) 07/03/2020 05h00 GovTech Oportunidades e desafios: a tecnologia pode empoderar as mulheres? O dia internacional das mulheres se aproxima. Muitos questionam a necessidade dessa data ou o real motivo para... 07/03/2020 04h00 do UOL Um novo estilo de digitar: saiba como trocar o teclado do seu smartphone Está cansado de usar o teclado nativo de seu smartphone? Você pode substituí-lo por outro com vários recursos... 07/03/2020 04h00 do UOL É lenda urbana que hackers roubam centavos dos bancos até juntar milhões? Hackers. O que comem? Onde vivem? Por que usam moletom de capuz para ficar na frente de uma tela cheia de... 07/03/2020 04h00 do UOL Água quente elimina mesmo todas as bactérias? Entenda a química da fervura Usada para limpar mamadeiras, panos de prato e grande aliado na hora de lavar as louças, a água quente tem fama de 07/03/2020 04h00 do UOL Frio, nunca mais! Jaqueta inteligente se ajusta à temperatura do usuário Criada pela startup Skyscrape, com sede em San Francisco, nos EUA, uma nova jaqueta se adapta naturalmente à... 07/03/2020 04h00 Canaltech Cientistas descobrem método para que CPUs treinem inteligências artificiais Com o objetivo de cortar custos e ter mais eficiência, cientistas da Universidade Rice liderados por Anshumali... 06/03/2020 23h20 Canaltech Estudo polêmico contesta impacto da poluição causada por data centers Pesquisadores afirmam que as projeções alarmantes sobre o uso energético de servidores nos próximos anos podem ser 06/03/2020 23h00 Canaltech Anúncio de campanha para reeleição de Trump é removido pelo Facebook Peça publicitária pedia que eleitores norte-americanos participassem de um censo, além de conter um link que... 06/03/2020 22h40 Canaltech Xiaomi Pocophone F1 começa a receber \"beta estável\" do Android 10 Usuários do smartphone chinês relatam que a atualização para o Android 10, com a skin MIUI 11, já começou a ser... 06/03/2020 22h20 Canaltech Amazon estaria desenvolvendo uma cura para a gripe comum O chamado Projeto Gesundheit estaria sendo tocado por uma grande equipe no laboratório de experiências Grand... 06/03/2020 22h00 Olhar Digital Raríssimo Nintendo PlayStation é leiloado por US$ 360 mil Item é resultado de parceria frustrada entre Sony e Nintendo para incluir leitura de CDs no Super Nintendo 06/03/2020 21h50 Canaltech Oppo Watch chega ao mercado parecido com o Apple Watch e sem sistema do Google Aproveitando o lançamento dos seus smartphones topo de linha, a Oppo anunciou seu Oppo Watch. O smartwatch traz... 06/03/2020 21h40 Olhar Digital Como as empresas de tecnologia combatem a desinformação sobre o coronavírus Empresas precisaram se movimentar para impedir boatos alimentassem pânico e acabasse causando mais danos 06/03/2020 21h25 Canaltech Elon Musk menospreza pânico em torno do novo coronavírus e irrita seguidores \"O pânico do coronavírus é estúpido\", disse o CEO da Tesla e da SpaceX no Twitter, a seus mais de 31 milhões de... 06/03/2020 21h20 Canaltech Microsoft Teams registra 500% mais reuniões virtuais com surto do coronavírus A empresa divulgou que número de reuniões virtuais pelo Teams cresceu em 500% desde final de janeiro na China. A... 06/03/2020 21h00 ver mais PUBLICIDADE"}
