{"categorias":[""],"corpora":"Conta no Instagram | Perfil publica vídeos em que mulher é agredida; Damares apoia a vítima\nPerfil publica vídeos em que mulher é agredida; Damares apoia a vítima\nHomem posta vídeo em que dopa e agride mulher; Damares oferece ajuda a ela - 07/05/2020 - UOL Universa PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Transforma Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria Horóscopo Horóscopo Aries Touro Gêmeos Câncer Leão Virgem Libra Escorpião Sagitário Capricórnio Aquário Peixes Newsletters Blogs e colunas Vídeos Vídeos Para de Ser Doida Meu Cabelo Tem História Baixaria Últimas notícias Topo Violência contra a mulher 00:00 Homem posta vídeo em que dopa e agride mulher; Damares oferece ajuda a ela Imagem: FREDERICO BRASIL/FUTURA PRESS/FUTURA PRESS/ESTADÃO CONTEÚDO Natalia Eiras Colaboração para Universa 07/05/2020 11h50Atualizada em 07/05/2020 18h28 Na madrugada de quarta-feira, um homem conhecido como Keko publicou vídeos em que mostra a então mulher desacordada e deitada em uma cama. Enquanto grava, ele diz que a dopou e violentou e a humilha, além de dizer frases como \"em briga de marido e mulher não se mete a colher\". A mulher é a comerciante Sabrina Barbosa de Almeida, que mantinha um relacionamento com ele, com quem também vendia semijoias em Natal. Diante da repercussão, ela usou seu perfil no Instagram na manhã de hoje para se manifestar. A comerciante diz que a agressão aconteceu quando ela decidiu se separar de Keko, que ela acusa de ser usuário de drogas. Relacionadas Isolamento social agrava violência doméstica entre imigrantes no Brasil Mulheres relatam abusos de maridos na quarentena: \"Me trata como empregada\" Ferramenta eletrônica ajuda mulheres vítimas de violência na pandemia \"Fui salva pelo recepcionista do chalé\", contou Sabrina em seu perfil no Instagram. \"Cega em um relacionamento abusivo de anos cheguei quase à morte. Hoje estou passando por uma depressão porque quando durmo lembro dessas cenas. Que ele fez questão de filmar enquanto estava drogado e mandar para as pessoas. Mesmo com provas e testemunhas estou lutando na Justiça. Mulher nenhuma merece passar por isso\", afirmou, sem no entanto dizer quando o caso aconteceu. Além dos vídeos, a conta de Keko no Instagram postou imagens de hematomas que seriam do corpo de Sabrina e um documento em que o homem dizia ter deixado uma dívida de R$ 30 mil no nome dela. Os registros chocaram usuários da rede social e o post teve centenas de comentários, parte deles pedindo a intervenção da Polícia Federal. Por volta das 11h de hoje, o post foi deletado. Damares Alves, ministra da Mulher, da Família e dos Direitos Humanos, postou um comentário prestando seu apoio à Sabrina \"tristeza e indignação\" Imagem: reprodução/ Instagram A ministra Damares Alves e as ex-BBBs Gizelly Bicalho e Marcela McGowan usaram as redes sociais na manhã desta quinta-feira para oferecer ajuda a ela. As ex-BBBs Gizelly Bicalho, que é advogada criminalista, e Marcela McGowan também usaram as redes sociais para demostrar apoio à Sabrina Imagem: reprodução/ Instagram Comerciante diz que a agressão aconteceu quando ela decidiu se separar do companheiro, que acusa de ser usuário de drogas. Imagem: reprodução/ Instagram Damares Alves, ministra da Mulher, da Família e dos Direitos Humanos, mandou um extenso comentário prestando seu apoio à mulher. \"Estou tomada de muita tristeza e indignação. Parabéns pela coragem de dar o primeiro passo para sair do ciclo de violência ao denunciar\", publicou a ministra. \"Nossa equipe do ministério vai entrar em contato com você para oferecer ajuda e orientação se precisar e desejar. Mas neste momento escrevo apenas para registrar meu abraço, minha solidariedade.\"A ex-BBB Gizelly Bicalho, advogada especializada em direitos humanos, e Marcela McGowan, ginecologista e criadora de projetos em apoio a vítimas de violência, ofereceram apoio jurídico e emocional a Sabrina nos comentários do Instagram. \"Já vivi na pele o que você está passando e estou aqui para o que precisar\", escreveu Gizelly, que ofereceu seus serviços para a vítima. Marcela, por sua vez, disse que Sabrina não está só. \"Conte sempre comigo\", enviou a ex-BBB. Ela também divulgou áudios que diz ser do pai de Keko e relatou que tem sofrido ameaças por revelar a violência. \"Espero um dia cicatrizar todas essas feridas. Se conseguir me manter viva\", disse. Universa tentou contato com a Polícia Civil do Rio Grande do Norte, com Sabrina e com o perfil que publicou as imagens, mas ainda não teve retorno. As mais lidas agora Lua de Buda é amanhã: veja rituais para se sintonizar com a energia do dia Como na Peste Negra, Covid-19 põe em risco homossexual, prostituta e gato Com o isolamento, cadastros em sites de relacionamento sugar sobem até 80% Transforma Universa PUBLICIDADE Colaboração para Universa© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Violência contra a mulher Celebridades se unem a Charlize Theron na luta contra a violência doméstica A atriz sul-africana Charlize Theron disse hoje que mais de 50 mulheres celebridades, desde a atriz Reese... 07/05/2020 19h47 Após discutir com a mulher por ciúme, homem joga gasolina e ateia fogo nela Uma mulher de 39 anos está internada em estado grave após ter tido parte do corpo queimada pelo marido durante uma 07/05/2020 15h54 Atacante do Boca Juniors é intimado a depor em caso de agressão à namorada O atacante colombiano Sebastián Villa terá que encarar a justiça argentina por conta das acusações de agressão... 07/05/2020 11h14 Ex-BBB Ariadna fala da perda da tia para a Covid-19, estupro e preconceito Quando a única participante transgênero do reality \"Big Brother Brasil\" veio passar uma temporada no Brasil, em... 06/05/2020 04h00 Marias em fuga: as nordestinas que migram para fugir da violência doméstica Maria Celeste Braga, 75 anos, saiu às pressas de Florânia, no Rio Grande do Norte, com 22 anos e hoje vive em... 06/05/2020 04h00 Isolamento social agrava violência doméstica entre imigrantes no Brasil Em meio à pandemia de Covid-19, uma imigrante boliviana procurou, no fim de abril, a Casa da Mulher Brasileira,... 05/05/2020 04h00 Mel Maia posta vídeo de aniversário e recebe críticas por expor o corpo No dia em que completa 16 anos, a atriz Mel Maia celebrou com um lomotif (videoclipe com várias imagens e música... 03/05/2020 10h24 Presidente da federação haitiana de futebol é acusado de abuso sexual Presidente da federação haitiana de futebol (FHF) desde 2000, Yves Jean-Bart, conhecido como \"Dadou\", foi acusado... 30/04/2020 16h21 Homem se masturba na frente de lutadora de MMA, que reage e o imobiliza A lutadora Maria Ribeiro, de 27 anos, incorporou no último domingo (26) o apelido \"Mulher Maravilha\", alcunha pela 30/04/2020 04h00 Mulheres relatam abusos de maridos na quarentena: \"Me trata como empregada\" A paulistana Raquel*, 34, não pode conversar com a reportagem de Universa por telefone para relatar as agressões... 30/04/2020 04h00 Ferramenta eletrônica ajuda mulheres vítimas de violência na pandemia Mulheres vítimas de violência doméstica durante a pandemia do novo coronavírus ganharam um aliado para se... 29/04/2020 19h08 Suspeito de abuso sexual contra miss MT é detido Um ajudante de pedreiro de 24 anos, que não teve o nome divulgado, foi detido na noite de ontem suspeito de... 29/04/2020 17h23 Marcela Mc Gowan relembra abuso sexual na infância: 'Foram algumas vezes' Marcela Mc Gowan, que participou do BBB 20, relembrou durante uma entrevista ao vivo episódios de abuso sexual. Em 29/04/2020 16h24 Violência machista, a outra epidemia na África do Sul A vida de Sandy (nome alterado) mudou drasticamente no fim de março, quando começou o confinamento devido ao... 29/04/2020 15h48 Alanis Morissette diz: 'Quase todas mulheres da música já foram assediadas' Alanis Morissette falou sobre sua carreira e fez um desabafo a respeito das experiências das mulheres na indústria 29/04/2020 14h24 Jogador do Boca pede perícia e se defende de acusação de agressão da ex Sebastián Villa não admite as acusações de agressão feitas pela ex-namorada, Daniela Cortés. A administradora de... 29/04/2020 14h09 Coronavírus: violência machista é a 'outra epidemia' na África do Sul A vida de Sandy (nome alterado) mudou drasticamente no fim de março, quando começou o confinamento devido ao... 29/04/2020 09h14 Refém de marido preso: violência contra mulher para além do muro de prisões \"Nem com o marido preso a mulher tem sossego.\" O comentário, em uma rede social, dizia respeito a notícia do... 29/04/2020 04h00 Miss MT denuncia perseguição e abuso sexual: \"Sofremos isso todos os dias\" \"Eu sou a Ingrid Santin e no dia 26/04/2020 eu fui molestada.\" Assim começa o vídeo publicado ontem pela miss Mato 28/04/2020 20h53 Agredida e em cárcere privado, mulher é salva por gerente de banco em SC Uma mulher que estava sendo agredida pelo namorado e mantida por ele em cárcere privado conseguiu se libertar... 28/04/2020 17h38 Isis de Oliveira chora ao relatar agressão de ex: 'Ia botar fogo na casa' Isis de Oliveira, uma das grandes musas dos anos 80, virou caso de polícia na última semana ao revelar que sofreu... 28/04/2020 17h03 Registros de violência doméstica diminuem, mas isso não indica menos crimes Alguns estados brasileiros divulgaram dados sobre crimes cometidos durante a quarentena e apresentaram queda nos... 28/04/2020 13h21 'Calamitoso': Violência contra a mulher deve aumentar 20% na quarentena Um estudo feito pelo Fundo Populacional da ONU em parceria com as instituições Avenir Health, Universidade Johns... 28/04/2020 11h46 Daniela Cortés acusa namorado, jogador do Boca Juniors, de agressão Daniela Cortés, mulher de Sebastián Villa, do Boca Juniors, acusa o jogador de agressão. Em seu perfil no... 28/04/2020 09h56 Como os países estão combatendo a violência contra a mulher na pandemia? Enquanto o mundo enfrenta a pandemia do novo coronavírus, outra epidemia se espalha: a violência doméstica... 28/04/2020 04h00 Duas mulheres corroboram acusação de que Biden assediou funcionária em 1993 Duas mulheres ouvidas hoje pelo site Business Insider corroboraram a acusação de que Joe Biden, candidato à... 27/04/2020 20h38 O que é macho escroto? Termo usado por Thelma do BBB é um dos mais buscados O termo \"macho escroto\" tornou-se um dos mais buscados na rede nesta segunda (27), mas muitos se perguntaram o que 27/04/2020 16h35 Suspeito de matar a mulher em SP é preso em bar ao beber após o crime A Polícia Civil de Boituva, a 121 km de São Paulo, prendeu anteontem um homem de 32 anos suspeito de matar a... 27/04/2020 14h20 Defensoria de SP lança guia sobre direitos da mulher em meio à pandemia A Defensoria Pública do Estado de São Paulo lançou um guia sobre os direitos da mulher dentro do contexto da... 27/04/2020 13h56 \"Outra pandemia\": violência doméstica aumenta na América Latina em meio a isolamento Os isolamentos em toda a América Latina estão ajudando a frear a disseminação da covid-19, mas têm uma... 27/04/2020 12h48 'Estava cega', diz Marina, do The Circle, sobre relacionamento abusivo Marina Gregory, de 25 anos, contou o quanto o relacionamento abusivo que viveu impactou a sua autoestima. 27/04/2020 12h10 WhatsApp vira arma contra violência doméstica em tempos de pandemia Não é novidade que o distanciamento social exigido pela pandemia de Covid-19 aumentou a preocupação das... 25/04/2020 04h00 Elana, do BBB 19, posta vídeo incentivando denúncias de violência doméstica Elana Valenaria, que participou do BBB 19, postou hoje nas redes sociais um vídeo em que dubla a música '100%... 24/04/2020 20h23 Acusado de estupro, Felipe Prior comparece à Delegacia da Mulher para depor Felipe Prior compareceu na 1ª Delegacia de Polícia da Defesa da Mulher de São Paulo para depor sobre as acusações... 24/04/2020 17h48 Luíza Brunet fala sobre como ajudou Isis de Oliveira: 'Decidi chamar o 190' Luíza Brunet confirmou hoje (24) em entrevista ao 'Balanço Geral', da Record, que foi acionada pela amiga Isis de... 24/04/2020 15h45 Polícia prende 4 por violência doméstica e cumpre 120 mandados em SP Uma operação iniciada na manhã de hoje em São Paulo cumpre mais de uma centena de mandados de prisão contra... 24/04/2020 10h44 Homem confessa estupro e assassinato de jovem de 18 anos em MG, diz polícia A Polícia Civil de Minas Gerais prendeu um suspeito que confessou o estupro e assassinato da jovem Jenifer Hugo... 24/04/2020 10h41 Violência doméstica cresce em pandemia, mas abrigo não acolhe vítimas em SP Um alojamento originalmente criado para vítimas de violência doméstica em São Paulo tem sido criticado por grupos... 24/04/2020 04h00 Isis de Oliveira presta queixa contra o marido: 'Me socava enquanto dormia' Isis de Oliveira, modelo e atriz, irmã de Luma de Oliveira, prestou queixa ontem (22) na 12ª delegacia de... 23/04/2020 20h27 Supermercados de Bogotá viram espaços para mulheres denunciarem violência Mulheres da capital da Colômbia que estão sendo vítimas de abusos domésticos podem buscar ajuda em centenas de... 23/04/2020 11h28 Charlize Theron doa US$ 1 milhão para vítimas de violência doméstica Durante o período de quarentena, recomendado para combater o avanço do novo coronavírus, o índice de violência... 22/04/2020 21h56 O isolamento social como gatilho para a violência contra mulheres \"Não, não foi a primeira ameaça... Espera, desculpa, preciso interromper.\" O cachorro late. Célia Maria de Paula... 22/04/2020 18h35 Em cárcere privado, mulher escreve pedido de socorro com batom em toalha Uma mulher de 42 anos conseguiu escapar do cárcere privado no qual estava sendo mantida pelo companheiro em... 22/04/2020 14h06 Jovem de 17 anos é estuprada por 2 homens em meio a 'lockdown' na Índia Nem mesmo a restrição à circulação de pessoas na Índia tem inibido agressores de praticarem crimes. Uma... 22/04/2020 09h38 Valesca Popozuda oferece no Twitter ajuda a mulheres vítimas de violência A cantora Valesca Popozuda usou o Twitter ontem (20) para oferecer ajuda a mulheres vítimas de violência doméstica 21/04/2020 17h50 O que acontece após a vítima de violência doméstica fazer um B.O. online? Mulheres vítimas de violência doméstica podem, desde o começo do mês, registrar boletins de ocorrência pela... 21/04/2020 04h00 Manterrupting: 'Altas Horas' reprisa dia em que Gleici foi cortada 15 vezes Devido à crise do novo coronavírus, as gravações do programa 'Altas Horas', assim como outros da TV Globo, estão... 19/04/2020 11h59 Fala polêmica de influencer reacende debate: o que é estupro no casamento? Recentemente uma opinião dada pela influenciadora digital Luisa Nunes, com quase 40 mil seguidores no Instagram,... 18/04/2020 16h51 ver mais PUBLICIDADE"}
