{"categorias":[""],"corpora":"Sonho? A Libertadores | Hernanes concilia futebol com vinícola e restaurante na Itália\nHernanes concilia futebol com vinícola e restaurante na Itália\nComo Hernanes se tornou um entusiasta de vinhos e da culinária Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Esporte sac Chef profeta Hernanes concilia futebol com administração de vinícola e restaurante na Itália. Sonho mesmo? A Libertadores José Eduardo Martins Do UOL, em São Paulo Divulgação/Jackson Barbosa Desde os tempos de juniores, Hernanes sempre se mostrou um jogador muito versátil. Talvez até demais: as dúvidas sobre qual seria sobre sua posição atrasaram um pouco o início de sua carreira. Ambidestro, de preparo físico invejável, era escalado em várias posições. Ala direita? Esquerda? Volante? Meia? Ele foi tudo isso na base do São Paulo, a ponto de o clube demorar a entender como aproveitá-lo na transição ao profissional. No fim, seu talento obviamente tratou de sanar essas questões. Mas não só os atributos técnicos impulsionaram o jogador em seu desenvolvimento. A cabeça aberta também foi decisiva —dentro e fora do campo— e o levou a, muito antes da aposentadoria, investir a remuneração de atleta numa diversificação de negócios. Nessa trilha, se apaixonou por outra arte, a gastronomia. O \"Profeta\" também é um cozinheiro de mão cheia e produtor de vinhos. O interesse brotou na Itália, quando ainda defendia a Lazio, em Roma. Hoje, o ídolo são-paulino é dono de um restaurante, Luogo Divino, em Turim, onde também tem sua própria vinícola, na região de Piemonte. Mergulhou no assunto. Ao UOL Esporte, nos vídeos abaixo, ele dá dicas sobre harmonização de tipos de vinho com algumas das pizzas mais tradicionais do país. Depois, ainda passa a receita de seu risoto preferido. Mas, calma, torcedor tricolor. Não quer dizer que Hernanes não tenha mais tempo ou ímpeto para jogar bola aos 34 anos. Pelo contrário, em entrevista exclusiva, o camisa 15 falou sobre seus empreendimentos extracampo, mas reafirma a gana por voltar a ser campeão pelo São Paulo. De preferência, da Libertadores, seu sonho. Divulgação/Jackson Barbosa Mangia, che ti fa bene O jovem Hernanes não era o tipo de pessoa que se preocupava com aquilo que estava no seu prato. Pelo contrário: \"Achava que perdia tempo enquanto comia\", afirma. Foi na Itália, quando rapidamente caiu nas graças da Lazio em 2010, que ele passou por um processo, digamos, de evangelização. Meio que por acaso, mas também por osmose, pegou gosto pela cozinha — afinal, por lá é praticamente impossível não se interessar por culinária, algo que se aproxima de uma religião. \"Eu me lembro de uma vez, quando estava em Roma, que combinei com a minha hoje ex-mulher de irmos jantar em um restaurante. Fui tentar ir em um numa região mais nobre, e tinha uma fila de reserva para dois meses. Não pude ir nesse e fui em um outro, que era mais afastado, mas era bom. Depois, quando tive a oportunidade de ir naquele outro, percebi a diferença\", conta. \"Jantar em Roma, ver as luzes iluminando os monumentos com aquela culinária sofisticada foi muito especial e me fez despertar esse gosto.\" Craque no fogão? Quando o futebol permite, Hernanes também é esforçado na hora de preparar seus pratos e buscar informações para aperfeiçoar sua produção de vinhos. Se tiver à frente do fogão os mesmos recursos que apresenta nos arredores da grande área, o São Paulo também poderia contar com ele como reforço ao seu refeitório. Ainda que, por ora, o meia não tenha posto suas habilidades como cozinheiro à prova do paladar de seus companheiros. \"Não sei se já fiz comida para jogadores. Essa é uma boa pergunta. Acho que não, até pelo tempo, pela correria\", diz. \"As coisas que sei fazer melhor são risoto à parmegiana e o bucatini all'amatriciana.\" No vídeo acima, ele então passa a receita de seu risoto preferido. Despachos de Turim e Noronha De desinteressado pelo ramo, em seis anos Hernanes já era um empreendedor. Em 2016, o meio-campista inaugurou sua vinícola —a Ca' del Profeta— em Montaldo Scarampi, na região de Piemonte. É a mesma área em que se situa Turim, onde lançou em 2017 o restaurante Luogo Divino. À época, jogava na Juventus, depois de passar pela Internazionale de Milão. A distribuição dos vinhos de primeira linha do \"Profeta\" não se limita ao mercado italiano. Eles são importados para o Brasil e estão disponíveis em São Paulo, em restaurantes ou lojas. O valor das garrafas varia de R$ 110,00 (Brachetto Regalo) a R$ 260,00 (Barbera d'Asti Efraim). View this post on Instagram Hernanes ?o profeta? Capítulo 33 The Farmer @cadelprofeta 2018 Tirando um pouco de folhas porque a luz do sol faz toda diferença nesse momento; o fruto nessa etapa precisa amadurecer no top! A post shared by Anderson Hernanes Lima (@hernanesoj) on Sep 12, 2018 at 6:57am PDT Já o Luogo Divino, também um \"wine bar\", se dedica a uma culinária contemporânea e está devidamente estabelecido no forte mercado de Turim —tem boa avaliação de usuários de Google, Facebook e sites como Tripadvisor e Lonely Planet. Opera em geral com oito funcionários, mas hoje está fechado por conta da pandemia do novo coronavírus. Ao menos a plantação da vinícola segue com seu calendário normal, por ora, sob supervisão de um agrônomo. Ela deve render frutos ao início do verão (no Hemisfério Norte). Os vinhos já produzidos estão armazenados em tonéis de aço inox. Por fim, para constar, Hernanes tem participação em outro negócio, a um oceano de distância de Turim: é sócio de uma pousada em Fernando de Noronha. Sempre gostei de negócios de turismo e gastronomia. Por isso também que resolvi investir nessas áreas. Gosto bastante de fazer essas coisas. Mas sou uma pessoa que gosta de se dedicar muito ao trabalho, de estudar muito. Por isso, hoje me dedico totalmente ao futebol e tenho pessoas que me passam 'reports'. Mas, quando parar com o futebol, pretendo me dedicar integramente a estes negócios.\" Rubens Chiri / saopaulofc.net O desejo é a Libertadores Agora, é isso: na frase acima, Hernanes faz questão de pontuar que, por mais que tenha diversificado seus negócios, o que o move ainda é o campo de futebol. O meia acertou seu retorno ao São Paulo no fim de 2018. Uma notícia que surpreendeu o mercado da bola e deixou o torcedor tricolor feliz da vida. Afinal, o veterano havia sido um dos grandes destaques da temporada 2017 no Brasil e era muito bem remunerado na China. Custou caro ao clube do Morumbi, mas também abriu mão de uma boa quantia para deixar o Oriente. Na sua cabeça, um sonho ainda não realizado exerceu forte influência: o desafio de ganhar uma Libertadores pelo time que o revelou. \"Decidi voltar ao São Paulo muito por causa da Libertadores. Tenho ainda esse desejo de ser campeão da Libertadores pelo São Paulo. Foi algo que me motivou muito a voltar.\" No primeiro ano, a equipe caiu muito cedo pela competição continental: Hernanes nem conseguiu jogar a fase de grupos. E depois passaria por uma temporada muito complicada, de provação, com muitas lesões, aquém do esperado. Uma boa pré-temporada, porém, elevou seu rendimento em 2020. O elenco vinha ganhando confiança antes da interrupção da temporada. Agora, o Profeta e seus companheiros só esperam que a Libertadores possa ser retomada, com segurança, num cenário de muita incerteza. Eu me dou muito bem com Daniel Alves. Tenho muita admiração por ele. Não é só a questão individual, por ele ser muito dedicado. Também pensamos muito parecido. Tem coisas que às vezes penso em falar e ele diz a mesma coisa na hora. Pode até também contar essa sintonia de sermos nordestinos. Hernanes, sobre mais um reforço badalado do São Paulo Gosto muito do Diniz e do seu estilo de trabalho. Já gostava, até achava que ele já tinha trabalhado com o Jota Alves [técnico da base do São Paulo que virou um tutor do jogador], pela metodologia de trabalho. Para ser um líder, um bom técnico, tem de saber como lidar também com as pessoas. Hernanes, que foi um dos entusiastas pela contratação de Diniz Hernanes não desiste da seleção Para deixar claro que chegou ao São Paulo para competir em alto nível, com ambição, Hernanes não descarta nem mesmo a possibilidade de competir por uma vaga na seleção brasileira, para, quem sabe, jogar ao lado de Daniel Alves sob orientação de Tite. Em 2017, quando carregou o São Paulo nas costas no Brasileirão, chegou a ser cotado. Depois, voltou para a China e sumiu do radar de selecionáveis. \"Tenho esperança, sim, de ainda voltar à seleção brasileira. É claro que no atual momento, sei que não estava jogando tanto pelo São Paulo e não deveria ser convocado. Mas estou muito bem fisicamente agora. Acho que tenho condições de voltar bem no São Paulo e ser convocado\", diz. Até acho que deveria ter sido chamado em 2017. Mas acredito e tenho essa esperança de que voltando bem ao São Paulo, posso chegar lá.\" O futuro mora na Itália? Conciliar a carreira de jogador de elite com a administração de uma vinícola exportadora, um restaurante e uma pousada são o suficiente? Na cabeça de Hernanes, ainda cabe mais. Quando jogou na China , o meia chegou a iniciar um curso de Engenharia. O empréstimo ao São Paulo e as idas e vindas de uma rotina atribulada de jogador profissional, porém, o forçaram a trancar matrícula. No futuro, quem sabe, pode voltar a estudar. Aí ele muito provavelmente estará de volta à Itália. Estabelecer residência no país está em seus planos. \"Mas ainda tem muito tempo para acontecer isso. As coisas são muito dinâmicas para sabermos como serão\", afirmou. E dinamismo não falta à vida de Hernanes, mesmo. + Especiais Muricy: \"Recebo convite toda hora. Mas tinha de escolher entre minha vida e o futebol? Ler mais NUNO GUIMARÃES/FRAME/FRAME/ESTADÃO CONTEÚDO Inter, Palmeiras e São Paulo são os Reis dos Clássicos do futebol brasileiro. Ler mais Lucas Moura: moral com Mourinho no Tottenham e o sonho de voltar ao São Paulo: 'É o clube que amo' Ler mais Fernando Diniz surpreende: como ele se vê mais como Simeone do que Guardiola Ler mais Topo Reportagem: José Eduardo Martins. Edição: Giancarlo Giampietro. Arte: Mathias Pape. Edição de vídeo: Mariah Kay. ———————————————————————————————— Publicado em 7 de maio de 2020. Curtiu? Compartilhe."}
