{"categorias":[""],"corpora":"Afinal, Robben vem para o Bota? | Veja lista de medalhões que jogaram no Brasil e os que deram o cano\nVeja lista de medalhões que jogaram no Brasil e os que deram o cano\nRobben no Botafogo: relembre estrangeiros no futebol brasileiro PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times Robben no Brasil? Veja medalhões gringos que \"deram o cano\" e os que vieram Vice-campeão mundial em 2010, Robben deixou o futebol em julho do ano passado, aos 35 anos Imagem: EMMANUEL DUNAND/AFP 00:00 Do UOL, em São Paulo 07/05/2020 14h50 Depois de contratar o japonês Keisuke Honda e chegar perto de acertos com Yaya Touré e Obi Mikel, o Botafogo se mantém no mercado da bola em busca de uma nova grande estrela internacional para o elenco. A bola da vez é o holandês Robben, aposentado desde julho de 2019. Aos 36 anos, o ex-jogador já tem conhecimento do interesse do time do Rio de Janeiro, teve suas redes sociais \"invadidas\" por comentários de torcedores pedindo sua contratação e chegou a declarar que está com saudades do futebol. Apesar de tudo isso, sua chegada é vista como improvável. Relacionadas Juanfran quer conquistar a torcida, o São Paulo, o Brasil e a América Americano veio ao Vasco 'à la Honda', jogou pouco e aprendeu palavrões Demissões, dívidas e estádio: a rusga Kalil x Sette Câmara no Galo Diante desta dúvida, o UOL Esporte preparou uma lista de dez grandes nomes internacionais que negociaram com clubes brasileiros nos últimos anos ou décadas. Alguns foram contratados, outros \"deram o cano\". Você se lembra deles? Quem jogou aqui Tévez Argentino bancado pelo fundo MSI é até hoje a compra mais cara da história do futebol brasileiro, em valores corrigidos. Ele trocou o Boca Juniors pelo Corinthians no fim de 2004 e saiu no meio de 2006. Foram 78 jogos, 46 gols e o título do Campeonato Brasileiro de 2005. Imagem: Maurício Lima/AFP Photo Seedorf Em junho de 2012, o holandês Seedorf assinou contrato de duas temporadas com o Botafogo. Ex-Real Madrid, Inter de Milão e Milan, ele tinha 36 anos, estava sem clube e era casado com uma mulher nascida no Rio de Janeiro e torcedora do Botafogo, o que facilitou as conversas. Ele deixou o clube em janeiro de 2014, após 24 gols em 81 partidas, como campeão carioca de 2013 e vaga na Libertadores após 17 anos. Imagem: Divulgação/Vitor Silva/SSPress Forlán Em julho de 2012, o Internacional anunciou a contratação do atacante uruguaio Diego Forlán - ex-Manchester United, Atlético de Madri e Inter de Milão, ele havia sido eleito como o melhor jogador da Copa do Mundo dois anos antes. Ele rescindiu em janeiro de 2014 depois de 22 gols em 55 partidas. Imagem: Zanone Fraissat/Folhapress Juanfran Em agosto do ano passado, o São Paulo surpreendeu na contratação do lateral-direito espanhol Juanfran. Aos 34 anos, ele estava livre no mercado após deixar o Atlético de Madri e topou o desafio de atuar no futebol brasileiro dias após o clube contratar Daniel Alves. Ele tem vínculo até o fim deste ano e fez 26 partidas. Imagem: Alan Morici/AGIF Honda Em janeiro de 2020, o Botafogo anunciou com pompa a contratação do meia japonês Honda, ex-CSKA e Milan e com três Copas do Mundo no currículo. A mobilização de torcedores pela contratação foi fundamental e o vínculo é de um ano. Após recuperar-se fisicamente, ele só conseguiu atuar uma vez antes da paralisação do Campeonato Carioca por causa da pandemia do novo coronavírus: ele fez gol em um empate em 1 a 1 com o Bangu. Imagem: Vitor Silva/BFR Quem deu o cano Maradona Considerado como um dos maiores jogadores de todos os tempos, Maradona chegou a conversar com o Santos em 1994. Ele ainda cumpria pena por doping na Copa do Mundo, aceitou negociar e se animou com a possibilidade, de acordo com relatos da época. No fim os brasileiros desistiram por questões financeiras e ele acabou indo para o Newell´s Old Boys, da Argentina. Especula-se, ainda, que no início de sua carreira foi oferecido e rejeitado pela Portuguesa. Imagem: AP Photo/Leonardo Cavallo Beckham Meio-campista inglês chegou a ser alvo de Palmeiras e Botafogo em projetos com patrocinadores. Mas encerrou a carreira no Paris Saint-Germain. O São Paulo também chegou a ser especulado como destino do jogador, aposentado desde 2013. Imagem: Jonathan Ferrey/Getty Images/AFP Anelka Em abril de 2014, o então presidente do Atlético-MG, Alexandre Kalil (hoje prefeito de Belo Horizonte), anunciou nas redes sociais a contratação de Anelka, ex-jogador de PSG, Arsenal, Real Madrid, Liverpool, Chelsea e Juventus, então sem clube aos 35 anos. O problema é que o atacante francês nunca viajou para Belo Horizonte, vestiu a camisa do Galo e jogou pela equipe. O jogador chamou a diretoria atleticana de amadora. Imagem: Keld Navntoff/EFE Schweinsteiger Em novembro de 2016, o técnico Dorival Júnior sugeriu à diretoria do Santos a contratação do meia alemão, então sem espaço no Manchester United. O clube brasileiro fez contato com os ingleses, mas descobriu que o salário mensal de Schweinsteiger era R$ 2,5 milhões e desistiu. O alemão foi para o Chicago Fire, dos Estados Unidos, em 2017, e se aposentou no ano passado. Imagem: Darren Staples/Reuters Drogba Em janeiro de 2017, o Corinthians teve negociações avançadas com o atacante marfinense, então com 38 anos. O clube brasileiro ofereceu diversas regalias, como carro de luxo e tradutor 24h por dia, além do maior salário do elenco, mas o ex-jogador do Chelsea recusou e foi jogar nos Estados Unidos. O Corinthians, na época, emitiu uma carta de agradecimento pelas negociações com o título \"Valeu, Drogba\" e a negociação frustrada é motivo de zoeira até hoje. Imagem: Paul Ellis/AFP As mais lidas agora Comentarista do Fox Sports abandona programa ao vivo Filmes de luta roubam a cena no UOL Play: tem até vencedor do Oscar Bem nos grandes daqui, mal nos de lá: top 5 de quem decepcionou em Portugal Atlético-MG Botafogo Corinthians Esporte Internacional Palmeiras Santos São Paulo PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Flamengo empresta atacante Thiago ao Náutico e estende contrato até 2025 O Flamengo comunicou, na noite de hoje (7), que o atacante Thiago será emprestado ao Náutico até o fim da atual... 07/05/2020 20h17 Flamengo empresta atacante ao Náutico; vínculo é estendido por um ano O Flamengo oficializou o empréstimo do atacante Thiago Fernandes ao Náutico - clube do qual o comprou no início... 07/05/2020 20h12 Bolsonaro no ataque 07/05/2020 20h03 COVID-19 positivo de Diego Souza não para treinos do Grêmio, diz presidente O Grêmio voltou aos treinamentos nesta semana, autorizado pela secretaria de saúde de Porto Alegre e pela... 07/05/2020 20h01 Primeira-ministra da Dinamarca autoriza volta do futebol no país O governo da Dinamarca, através da primeira-ministra, Mette Frederiksen, autorizou a volta do futebol no país e as 07/05/2020 19h53 TNT exibe confrontos entre Barcelona x PSG e City x Tottenham na Liga dos Campeões Enquanto o futebol não volta, a TNT segue matando a saudade dos fãs da UEFA Champions League com jogos históricos. 07/05/2020 19h39 Gary Neville critica passagem de Di María pelo United: 'Foi horrível' Na última quarta, a esposa de Ángel Di María, Jorgelina Cardoso, detonou a cidade de Manchester, em entrevista ao... 07/05/2020 19h29 Roma tem interesse em zagueiro do Barcelona emprestado ao Schalke 04 O zagueiro Jean-Clair Todibo, que pertence ao Barcelona, mas pertence ao Barcelona, pode não voltar ao Camp Nou.... 07/05/2020 19h25 Ao L!, Uillian Correia comenta idolatria no Nordeste e enaltece RB Bragantino: 'Seremos uma potência' Um dos principais jogadores do RB Bragantino na campanha de acesso para a Série A do Brasileirão, o volante... 07/05/2020 19h23 Time de Beckham deseja a contratação de Javier Pastore Sem muitas oportunidades na temporada e com poucos minutos jogados, o argentino Javier Pastore, da Roma, pode... 07/05/2020 19h12 Luxa quer óculos a atletas e elogia: 'Outros xingariam treino na varanda' Em participação em live promovida nas contas do Palmeiras e da patrocinadora Crefisa, nesta quinta-feira,... 07/05/2020 19h07 Pré-venda de novos uniformes do Sport é iniciada O Sport segue tentando encontrar alternativas para incrementar suas receitas em meio a paralisação das competições 07/05/2020 19h07 Mbappé fica com artilharia do Francês no desempate; Neymar fecha 'top-5' O atacante Kylian Mbappé, do Paris Saint-Germain, foi anunciado nesta quinta-feira como artilheiro da edição de... 07/05/2020 18h56 Reunião termina sem acordo para retomada na Série A na Itália Não houve acordo entre os representantes dos clubes da Série A com representantes do governo italiano em ... 07/05/2020 18h45 Luxa admite chance de se aposentar no Palmeiras com grande conquista Vanderlei Luxemburgo ganhou projeção nacional no Palmeiras, acumulando, primeiramente, títulos paulistas e... 07/05/2020 18h32 Lyon entra com ação na Justiça contra o fim da Liga Francesa O Lyon segue sem aceitar o fim precoce do Campeonato Francês por decisão do governo diante da disseminação do... 07/05/2020 18h29 Empresário de Ospina fala sobre interesse de clubes da América O nome do arqueiro colombiano David Ospina, do Napoli, tem sido ligado nas últimas semanas para ser um dos grandes 07/05/2020 18h28 Corinthians retoma pagamento de ajuda de custo aos jovens da base Na manhã desta quinta-feira, após reunião entre representantes do departamento de futebol amador e o presidente... 07/05/2020 18h25 Corinthians pagou R$ 172 milhões à Caixa em dívida da Arena, diz Andrés O presidente do Corinthians, Andrés Sanchez, disse ontem (6) que o clube pagou R$ 172 milhões à Caixa Econômica... 07/05/2020 18h25 Cannavaro diz: 'Sempre vai ser difícil defensor vencer a Bola de Ouro' Capitão do título da Itália na Copa do Mundo de 2006, Fabio Cannavaro é o convidado do Resenha ESPN, que vai ao ar 07/05/2020 18h17 Sampdoria anuncia quatro casos do novo coronavírus no elenco No dia em que reabriu o centro de treinamentos para que os atletas pudessem treinar de forma individual, a... 07/05/2020 18h14 Destaque na França, zagueiro brasileiro comemora 'temporada de espetacular' pelo Lille Gabriel Magalhães viveu uma temporada de confirmação no futebol europeu. Aos 22 anos, o zagueiro disputou 34... 07/05/2020 18h00 Mauro sobre consulta de Bolsonaro a técnicos: \"desvio de foco da política\" Nos últimos dias, o presidente Jair Bolsonaro (sem partido) buscou apoio de técnicos na tentativa de retomar o... 07/05/2020 18h00 Atento à revolução digital, Barça cria e-commerce independente A luta do Barcelona por ampliar financeiramente seu mercado se estenderá ao universo digital. O clube começou... 07/05/2020 17h51 Confira o desempenho do Bahia e Vitória em 2020 Eternos rivais do futebol baiano, a dupla Bahia e Vitória protagoniza um dos clássicos mais interessantes do país. 07/05/2020 17h50 Sócios do Getafe poderão ir a jogos sem pagar ingressos no próximo ano Os sócios do Getafe, da Espanha, que garantiram o carnê que dava direito a todos os jogos do clube em casa na... 07/05/2020 17h43 Live #CassianoDay, do Fortaleza, consegue arrecadar R$ 140 mil em sete horas No dia 3 de maio de 2015, aos 47 minutos do segundo tempo, o atacante Cassiano marcou o gol que não apenas... 07/05/2020 17h36 Javi Martínez pode deixar o Bayern de Munique na próxima janela O espanhol Javi Martínez, que tem mais um ano de contrato com o Bayern de Munique, pode deixar o clube da Baviera, 07/05/2020 17h29 Grêmio confirma que Diego Souza testou positivo para COVID-19 Após divulgar que todos os jogadores haviam testado negativo para a COVID-19, o Grêmio informou que o atacante... 07/05/2020 17h23 Meunier não seguirá no Paris Saint-Germain na próxima temporada Em final de contrato com o Paris Saint-Germain, o lateral-direito Thomas Meunier não continuar no clube francês na 07/05/2020 17h18 Movimentação do Real Madrid na próxima janela pode favorecer o River Plate Um dos possíveis reforços do Real Madrid teria impacto direto nas finanças do River Plate, algo importante... 07/05/2020 17h12 Paolo Guerrero aparece com visual novo no treino do Inter Após um longo período de inatividade, o elenco do Internacional treina desde a última quarta-feira no CT Parque... 07/05/2020 17h00 Humor: WhatsApp do Neymar! Boleirada está curtindo as reprises na TV? Já imaginou um grupo de WhatsApp com Neymar, Gabriel Jesus, Vinícius Júnior e companhia \"cornetando\" as reprises... 07/05/2020 17h00 Castellar diz que Atlético-MG não prestou contas devido à venda de shopping Castellar Guimarães Filho, presidente do Conselho Deliberativo do Atlético-MG, enviou um comunicado aos... 07/05/2020 16h43 Ronald Koeman se recupera após crise cardíaca e agradece ao médicos Após passar vários dias hospitalizado por conta de problema cardíaco, Ronald Koeman já está em sua casa e se... 07/05/2020 16h43 No Grêmio, Diego Souza e dois funcionários testam positivo para covid-19 Diego Souza, atacante do Grêmio, testou positivo para o novo coronavírus. O jogador realizou exame no Rio de... 07/05/2020 16h42 'Há um campeonato que o Benfica não pode perder, o da credibilidade', diz Luís Filipe Vieira Após o retorno aos treinos do Benfica, o presidente do clube Luís Filipe Vieira divulgou um comunicado ao 'BTV',... 07/05/2020 16h42 Jesus vê Fla pronto para volta e aponta protocolo sem paralelo no futebol O técnico Jorge Jesus se rendeu à máxima de Bruno Henrique e vê o Flamengo em \"outro patamar\" para o retorno das... 07/05/2020 16h41 Fiorentina apresenta primeira proposta ao Milan por Lucas Paquetá, diz site A Fiorentina fez a primeira proposta ao Milan pelo meia Lucas Paquetá, de acordo com o site \"Calciomercato\". A... 07/05/2020 16h39 FIFA determina Sport Recife a pagar 900 mil euros ao Sporting por André A Fifa condenou o Sport Recife a pagar cerca de 900 mil euros ao Sporting pela transferência do atacante André, em 07/05/2020 16h33 Corinthians fecha basquete. São Paulo mantém, com redução de orçamento Com o fim da temporada do NBB, o Corinthians resolveu fechar o time de basquete. Andrés Sanchez argumenta que não... 07/05/2020 16h30 Entre treinos físicos, Lucas Costa ensina filho de um ano a empinar pipa Lucas Costa tem aproveitado a quarentena da melhor maneira possível. O zagueiro do Londrina tem usado este período 07/05/2020 16h29 Culinária, cavaquinho e livros: como Muralha mata o tempo na quarentena Há quase dois meses em quarentena por conta da pandemia do coronavírus, Alex Muralha segue a rotina de treinos... 07/05/2020 16h24 Grêmio confirma que todos os atletas testaram negativo para o coronavírus De volta aos trabalhos, o Grêmio divulgou nesta quinta-feira, através do site oficial, que todos os atletas... 07/05/2020 16h10 DC United anuncia a transferência de Chris Durkin para o Sint-Truiden Nesta quinta, o DC United anunciou a transferência do meio-campista do Chris Durkin, para o Sint-Truiden, da... 07/05/2020 16h06 Valor de cláusula de Werner com o RB Leipzig pode diminuir; entenda Um dos jogadores mais cobiçados na Europa, o atacante Timo Werner tem multa rescisória avaliada em 60 milhões de... 07/05/2020 16h06 Ex-goleiro Marcos ironiza novo rodízio de carros em SP: 'Baita ideia' O ex-goleiro Marcos, que defendeu o Palmeiras e a seleção brasileira, criticou hoje o novo rodízio anunciado pelo... 07/05/2020 16h03 Comentarista do Fox Sports abandona programa ao vivo O comentarista Mauricio Borges, o Mano, abandonou por alguns minutos o Fox Sports Rádio desta quinta-feira.... 07/05/2020 16h02 ver mais PUBLICIDADE"}
