{"categorias":[""],"corpora":"C. Salomão Filho | Novo mercado de crédito poderia evitar demissões \nNovo mercado de crédito poderia evitar demissões\nCriar novo mercado de crédito poderia evitar falências e demissões em massa - 07/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,07 Mar.2020 Topo Economia Criar novo mercado de crédito poderia evitar falências e demissões em massa 00:00 Calixto Salomão Filho Calixto Salomão Filho Professor titular de direito comercial da Faculdade de Direito da USP 07/05/2020 04h00 De há muito a filosofia reconhece que a descrição de eventos e pessoas serve para entender sua própria essência (filosofia da linguagem). Essa constatação no direito e na economia é mais recente. Em particular no que se refere a crises, os pioneiros estudos de R. Schiller (Narrative Economics) revelaram o paralelismo entre narrativas econômicas e as marchas de contágio epidêmicas. Escrito há poucos anos esse trabalho tem particular ressonância nos dias atuais. Para se livrar de crises é preciso também mudar as narrativas. Não bastam as análises econômicas tradicionais. Como nas epidemias é preciso sair da curva ascendente de contágio das narrativas negativas e transformá-las em confiança. Para isso a contribuição do direito através do oferecimento de alternativas institucionais é muito importante Vamos ao problema. O Brasil (e o mundo) está diante de crise gravíssima e multisetorial. O grau de confiança econômica só faz baixar. A narrativa é claramente de crise. Se nada ou pouco for feito for feito o processo de contágio tende a se alastrar e durar. Para enfrentá-la, é preciso um conjunto de remédios e vacinas jurídico-institucionais. Obviamente muitas devem vir do Estado em forma de programas sociais renovados e ampliados e planos de socorro econômico multi setorial. Mas não só do Estado deve vir a resposta. É preciso garantir crédito, privado e público, a empresas inclusive para pequenas e médias, para que empregos e produção se recuperem e empresas não sejam destruídas. Em minha opinião instrumento interessante pode ser a criação de um Novo Mercado de Créditos. Para entender como poderia estrutura-se é preciso recorrer a uma narrativa bem sucedida do passado e verificar se poderia funcionar de forma adaptada em matéria de crédito. Há 20 anos o Brasil vivia grave crise no mercado de capitais. Falta de confiança e fuga de investidores criavam uma narrativa de que o mercado de capitais brasileiro não duraria. Foi possível reverter essa narrativa pelo trabalho colaborativo de muitos. E a solução foi jurídica, auto regulatória. A crise de desconfiança foi superada através de uma inovação institucional importante que permitiu substituir a narrativa da crise constante pela narrativa da confiança. Isso se fez através da criação do \"Novo Mercado\" da Bovespa. Tendo participado ativamente de sua concepção e elaboração, lembro-me da dificuldade inicial, de como parecia estranho para empresas acostumadas a controle concentrado, ter de aceitar dar mais informações, ter melhor governança e sujeitar-se a uma justiça mais célere e técnica em matéria de mercado de capitais para atrair mais investidores. Esse tripé composto de mais ampla informação, melhor governança e participação dos acionista e justiça mais célere (arbitragem) foi a base para o sucesso do Novo Mercado. Nos últimos 10 a 15 anos praticamente todos os lançamentos primários de ações (IPOs) brasileiros ali se fizerem e cada vez mais empresas para ali se transferem. Ora, acredito que a auto regulação e o tripé que lhe deu sustentação no mercado de capitais pode muito bem - com as devidas adaptações - servir de base para a criação de um Novo Mercado de Créditos. Vejamos o que isso poderia significar. Da mesma maneira que o mercado secundário (compra e venda de ações) é fundamental para que as empresas consigam fazer colocação primárias de seus títulos, um mercado secundário de créditos é fundamental para que exista efetivo acesso a crédito. Ocorre que esse mercado secundário praticamente inexiste no Brasil por razões estruturais do mercado brasileiro. Um momento de crise dessa envergadura sugere que passe a existir. Para tanto é necessário que haja confiança nesse mercado. É preciso que ofertantes e adquirentes dos créditos confiem nos títulos que estão alienando ou adquirindo para que não se forme uma bolha de créditos ruins que venha a ruir no futuro. Para tanto o tripé aplicado no Novo Mercado, uma vez adaptado para os créditos, poderia ajudar: 1) Mais informações sobre os créditos e sua possibilidade de recuperação permitiria agrupá-los em carteiras maiores setoriais ou transetoriais que permitissem diluir o risco para o investidor. Diluído o risco para o investidor, esses títulos seriam mais facilmente comercializáveis e consequentemente diluído também estaria o risco para a instituição financeira (credora originária) que com menor risco poderia oferecer mais crédito, inclusive para pequenas e médias empresas. 2) Melhor governança dos créditos poderia ser obtida por meio de maior participação desses investidores (tanto os primários quanto os secundários) na estrutura corporativa do devedor, através de nomeação institucional de consultorias especializadas, inclusive com assento em comités relevantes dos devedores ou grupos de devedores. Tudo isso muito antes de a recuperação ser necessária e permitir interferência mais drástica dos próprios credores. 3) Justiça mais célere. Aqui a questão é mais complexa. Mas sem dúvida seria útil garantir para ambas as partes acesso a uma decisão mais rápida sobre o crédito, a efetivação de suas garantias ou sobre eventual necessidade de recuperação do devedor. Os atuais processo de recuperação judicial só servem a grandes empresas, as pequenas e médias não podem arcar com seus custos. Mas ainda, mesmo entre as grandes empresas, entre fase prerecuperacional, recuperação e implementação dos planos muitos anos se passam. O setor de infraestrutura e sua total paralise no últimos cinco anos está aí para demonstrar que se controladores e grandes credores podem em alguns casos até se satisfazer com as sobras da recuperação, os interesses mais amplos da empresa em recuperação, de seus dependentes (normalmente demitidos em massa) e dos setores econômicos e comunidades atingidas são atendidos mui restritamente e muito tarde. Assim todo o processo de recuperação de créditos e empresas se beneficiaria e muito de uma mediação ou arbitragem técnica, prerecuperacional. Essa poderia ou evitar a recuperação ou viabilizar uma recuperação extrajudicial mais célere, barata e portanto acessível também a empresas pequenas e médias. Obviamente para que isso (ou parte disso, se o todo não for viável) pudesse funcionar seria necessário o apoio de instituições neutras, governamentais ou não, que criassem confiança em devedores, credores e possíveis investidores em créditos. Em conclusão, é preciso mudar a narrativa. Essa crise não precisa levar a centenas de recuperações ou falências e desemprego em massa. Da mesma maneira que do ponto de vista social é preciso aplicar remédios fortes e rápidos, do ponto de vista econômico é preciso inovações institucionais céleres que mudem e rápido o atual mar de descrença e desconfiança. Como lembrado por Schiller, narrativas econômicas negativas podem ser tão contagiantes como vírus. Mudar a direção da curva depende de criatividade institucional e disposição para implementá-la. As mais lidas agora Auxílio de R$ 600 parado em conta digital por 90 dias voltará para governo STF reconhece covid-19 como doença ocupacional Dólar tem 5ª alta, passa de R$ 5,80 e bate recorde pelo 2º dia; Bolsa cai Coronavírus PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Carla Araújo Bolsonaro erra números ao defender reabertura de atividades Depois de uma visita inusitada com uma comitiva de empresários ao Supremo Tribunal Federal (STF) para defender o... 07/05/2020 20h33 UOL Notícias - Educação Escolas devem dar desconto na mensalidade durante isolamento, diz Procon-SP A Fundação Procon-SP publicou hoje diretrizes para negociação dos consumidores com as instituições particulares de 07/05/2020 19h47 do UOL Bolsonaro defende volta ao trabalho: 'Empresários dizem que estão na UTI' Jair Bolsonaro (sem partido) disse ter ouvido de empresários que o trabalho deles está \"na UTI\" em meio à crise... 07/05/2020 19h27 do UOL Cantor Luciano, Xand Avião e especialistas falam sobre futuro dos shows Nesta sexta-feira (8), o UOL Debate reúne os cantores Xand Avião e Luciano Camargo para falar sobre lives no... 07/05/2020 19h24 do UOL BNDES quer usar fintech e maquininha de cartão para emprestar até R$ 5 bi O BNDES (Banco Nacional de Desenvolvimento Econômico e Social) usará empresas de maquininhas de cartão e outras... 07/05/2020 18h25 ESCOLAS DEVEM COBRAR MENSALIDADE DURANTE PANDEMIA? ESPECIALISTAS RESPONDEM DÚVIDAS DO CONSUMIDOR 07/05/2020 18h10 COMO NEGOCIAR O ALUGUEL: PROCON E ESPECIALISTAS DÃO DICAS PARA A PANDEMIA 07/05/2020 18h08 Reuters RJ: Auxílio é insuficiente e folha de agosto está ameaçada, diz secretário RIO DE JANEIRO (Reuters) - O Rio de Janeiro pode não conseguir pagar a folha dos servidores de agosto caso não... 07/05/2020 18h07 do UOL Bolsonaro nega querer aumentar imposto em meio a apelos por preço do álcool Jair Bolsonaro (sem partido) disse hoje que não quer aumentar impostos durante a crise causada pela pandemia do... 07/05/2020 17h53 do UOL Onyx: as três parcelas do auxílio de R$ 600 serão garantidas para todos O ministro da Cidadania, Onyx Lorenzoni, garantiu hoje, em coletiva de imprensa, que as três parcelas do auxílio... 07/05/2020 17h37 EFE ONU sobe para US$ 6,7 bilhões a meta de doações para países mais pobres Nações Unidas, 7 mai (EFE) - A ONU (Organização das Nações Unidas) aumentou hoje o valor a ser arrecadado no fundo 07/05/2020 17h10 do UOL Dólar tem 5ª alta, passa de R$ 5,80 e bate recorde pelo 2º dia; Bolsa cai O dólar comercial fechou em alta de 2,39%, a quinta seguida, vendido a R$ 5,84. Com o resultado, a moeda bateu o... 07/05/2020 17h05 do UOL Vendas de queijo caem na França e órgão pede que consumo seja patriótico A pandemia de coronavírus na França pode trazer consequências para a indústria de queijos. Com 60% na queda de... 07/05/2020 16h53 Estadão Conteúdo É 'direito' do presidente vetar reajustes para servidor, diz Alcolumbre O presidente do Congresso, senador Davi Alcolumbre (DEM-AP), afirmou hoje que é \"um direito\" do presidente Jair... 07/05/2020 16h44 Onyx Lorenzoni anuncia pagamento da 2ª parcela do \"coronavoucher\" na próxima semana 07/05/2020 16h31 do UOL Empresas contrataram só 1% da linha de crédito de R$ 40 bi para salários Dados do Banco Central divulgados hoje mostram que, até a última segunda-feira (4), 19.304 empresas contrataram R$ 07/05/2020 16h23 Bloomberg Derrotas no Congresso e pressão por gastos frustram Guedes, dizem fontes (Bloomberg) — O ministro da Economia, Paulo Guedes, tem demonstrado cansaço com as derrotas da equipe econômica no 07/05/2020 16h18 BBC News Brasil Coronavírus: 'Países vão ter que se endividar para salvar o emprego e a vida das pessoas', diz presidente do BID A pandemia do novo coronavírus escancarou para o mundo os dramas da desigualdade social na América Latina, a... 07/05/2020 16h18 do UOL Auxílio de R$ 600 parado em conta digital por 90 dias voltará para governo O presidente da Caixa Econômica Federal, Pedro Guimarães, afirmou que o beneficiário que receber o auxílio... 07/05/2020 16h11 Estadão Conteúdo Programa emergencial já financiou salários de 304 mil empregados, diz BC O Programa Emergencial de Suporte a Empregos (PESE), lançado pelo governo há um mês, em 3 de abril, financiou até... 07/05/2020 16h11 do UOL Caixa dispensa decisão judicial e libera FGTS a demitido por 'força maior' Empregados demitidos por motivo de força maior ou por culpa recíproca podem pedir o saque do saldo do FGTS (Fundo... 07/05/2020 16h01 do UOL Bolsonaro sancionará ampliação do 'coronavoucher' a mais pessoas, diz Onyx As mães menores de idade e os pais chefes de família monoparentais devem entrar para o grupo de brasileiros aptos... 07/05/2020 15h42 do UOL Airbus está criando sensor olfativo capaz de detectar coronavírus em aviões A Airbus está recorrendo a uma empresa de tecnologia para desenvolver sensores olfativos capazes de detectar... 07/05/2020 15h32 Reuters Poupança tem captação mensal recorde de R$30,459 bilhões em abril BRASÍLIA (Reuters) - A caderneta de poupança registrou entrada líquida de R$ 30,459 bilhões em abril, um recorde... 07/05/2020 15h14 do UOL MP Federal e do Trabalho pedem que Caixa acabe com aglomerações no RJ O Ministério Público Federal, Ministério Público Estadual e o Ministério Público do Trabalho entraram com ação... 07/05/2020 15h08 do UOL Secretário de Guedes compara pandemia do novo coronavírus a 11 de Setembro O discurso de que o isolamento social por causa da pandemia do novo coronavírus está prestes a colapsar a economia 07/05/2020 14h54 do UOL Youtuber diz que covid mudou prioridades do consumidor e sugere renda extra A youtuber e educadora financeira Júlia Mendonça afirmou hoje que a pandemia do novo coronavírus e a consequente... 07/05/2020 14h27 do UOL Covid-19: Contra judicialização e calote, especialistas defendem negociação Em tempos de pandemia e seus impactos sobre a economia e os serviços, especialistas recomendaram hoje, durante o... 07/05/2020 14h09 do UOL Escola não precisa dar desconto se substituir aulas por EAD, diz advogada A advogada e professora Iausy Martins Pera explicou hoje no UOL Debate que as escolas não precisam dar descontos... 07/05/2020 13h58 Coronavírus: Paulo Guedes vê risco de colapso da economia 07/05/2020 13h55 do UOL Procon-SP apoia crédito em vez de reembolso e diz que MPs podem atrapalhar A pandemia do novo coronavírus tem impactado diretamente a economia de diversos países, e não apenas entre... 07/05/2020 13h41 do UOL Bolsonaro diz que vetará autorização para aumento salarial a servidores O presidente Jair Bolsonaro (sem partido) disse hoje que vai vetar o trecho do projeto de ajuda aos estados que... 07/05/2020 13h40 do UOL Investimentos têm queda de 8,9% em março, diz Ipea O impacto econômico da pandemia do coronavírus causou uma queda de 8,9% nos investimentos em março, aponta... 07/05/2020 13h03 do UOL Coronavírus: Economia está começando a colapsar, afirma Paulo Guedes A economia brasileira já sente os efeitos do novo coronavírus e está começando a colapsar. A avaliação foi feita... 07/05/2020 12h19 do UOL Dólar turismo chega a R$ 6,40 em SP; euro vai a R$ 6,90, e libra, a R$ 7,91 O dólar comercial opera em forte alta nesta quinta-feira, após bater recorde ontem, a R$ 5,704. Para quem vai... 07/05/2020 12h10 do UOL Onyx: pagamento da 2ª parcela do 'coronavoucher' sairá na próxima semana Após dizer que a segunda parcela do auxílio emergencial de R$ 600 começaria a ser paga nesta semana, o ministro da 07/05/2020 12h07 do UOL Parcelamento do FGTS pode ser suspenso por até seis meses O Conselho Curador do Fundo de Garantia do Tempo de Serviço (FGTS) ajustou as normas de parcelamentos de débitos... 07/05/2020 11h45 Colunistas convidados Covid-19: 10 recomendações sobre como as marcas podem (e devem) agir hoje Com o avanço da pandemia da covid-19, fomos repentinamente imersos em um contexto de transformação do mundo e da... 07/05/2020 11h01 do UOL Mais de 3 milhões pediram auxílio-desemprego na última semana nos EUA O Departamento de Trabalho do governo federal dos Estados Unidos informou hoje que cerca de 3,1 milhões de pessoas 07/05/2020 10h21 Pão de Açúcar mostra como empresa e consumidores estão reagindo à crise 07/05/2020 10h01 Reuters Governo publica MP que altera regras de licitações para período de calamidade da pandemia O governo publicou nesta quinta-feira Medida Provisória para autorizar a antecipação de pagamentos em contratações 07/05/2020 09h02 Estadão Conteúdo Nacionalismo pode afetar mais o comércio pós-pandemia, diz Ministério da Agricultura O comércio internacional de produtos agrícolas pode ser afetado pelo aumento do nacionalismo e protecionismo após... 07/05/2020 08h42 do UOL Em reunião hoje, Mercosul tenta resolver impasse do \"Brexit argentino\" A partir das 11 da manhã desta quinta-feira (7), o Mercosul realiza uma reunião por vídeoconferência entre os... 07/05/2020 08h41 do UOL CNI: Perda total ou em parte da renda mensal já atingiu 40% dos brasileiros Pesquisa da Confederação Nacional da Indústria (CNI) mostra que a perda do poder de compra já atingiu quatro em... 07/05/2020 08h04 do UOL Frank Pflaumer, VP da Nestlé: \"Autenticidade é fundamental para as marcas\" Frank Pflaumer, vice-presidente de comunicação e marketing da Nestlé, é o convidado do podcast Mídia e Marketing... 07/05/2020 04h01 do UOL Candidatos não eleitos aparecem como políticos e não conseguem os R$ 600 Por causa de um erro no sistema, o auxílio emergencial está sendo negado a pessoas que se candidataram ao cargo de 07/05/2020 04h00 do UOL Empresa deve compensar cliente que ficou sem internet, mesmo na pandemia Os consumidores que ficam sem internet devem ser compensados pelo período em que não recebem o serviço, segundo... 07/05/2020 04h00 do UOL 3 em cada 4 pequenas indústrias dizem que ajuda do governo não chega a elas O percentual das micro e pequenas indústrias que afirmam que as medidas econômicas do governo contra a crise do... 07/05/2020 04h00 ver mais PUBLICIDADE"}
