{"categorias":[""],"corpora":"Eles tiveram  affairs gringos | Veja famosos que já se envolveram com astros internacionais\nVeja famosos que já se envolveram com astros internacionais\nDe Glória Maria a Sérgio Marone: Os famosos que já tiveram affair com astros internacionais - Famosos - NaTelinha Toggle navigation FAMOSOS ÚLTIMAS TELEVISÃO BBB NOVELAS FAMOSOS MERCADO COLUNAS SÉRIES NATELONA Lista NT De Glória Maria a Sérgio Marone: Os famosos que já tiveram affair com astros internacionais Nicole Bahls, Anitta, Sérgio Marone e Massafera já beijaram em bocas gringas publicidade Saiba quais famosos brasileiros já ficaram com estrelas internacionais - Foto: Reprodução/Montagem Publicado em 07/05/2020 às 05:35:12 Por: Rogério Frandoloso Você pode até não saber, mas vários famosos brasileiros já ficaram com celebridades internacionais e alguns até formalizaram o relacionamento, seja com um namoro ou casamento. A distância entre o Brasil e outro país, para eles e na maioria das vezes, não é tão importante e nem gera tanta dificuldade. A cantora Gaby Amarantos, por exemplo, é casada com o cineasta inglês Gareth Jones. Os dois estão juntos desde 2014 e evitam mostrar muito da intimidade do casal. Em 2010, Nicole Bahls teve um namoro rápido com o cantor americano Akon, durante apenas dois meses. Em 2003, a apresentadora Adriane Galisteu namorou o ator mexicano Jaime Camil durando seis meses, colocando um ponto final por conta da distância. O ator Sérgio Marone conheceu a modelo Naomi Campbell durante o carnaval de 2005 e viveu um romance por dois meses. Já a apresentadora Glória Maria contou em entrevista que já ficou com ator escocês Gerard Butler, quando ele veio no lançamento do filme 300 com Rodrigo Santoro no Brasil. A modelo Adriana Lima conheceu o cantor Lenny Kravitz em 2001 e namorou com o famoso por dois anos. A apresentadora Luciana Gimenez conheceu o cantor Mick Jagger em 1998 e em 1999 nasceu o filho Lucas. A relação dos dois chegou a durar quatro anos, segundo a própria apresentadora. Adele posta sua primeira foto de 2020 e surpreende ao aparecer bem mais magra Ex-BBB Hadson lamenta mãe com suspeita de coronavírus A atriz Thaila Ayala, em 2014, participou das gravações de um filme dirigido pelo diretor James Franco e sempre era flagrada junto com o profissional. Apesar dos rumores de affair, os dois nunca assumiram nada publicamente e seguiram com o mistério. Thaila também teve um breve relacionamento com o modelo alemão Andre Hamann em 2015. No mesmo ano iniciou um namoro como o ator e modelo francês Adam Senn, terminando em 2016. A modelo Camila Alves conheceu o ator Matthew McConaughey em 2007, se casou com ele em 2012 e estão juntos até hoje. O casal tem três filhos. Outra modelo brasileira que namorou astros internacionais foi Isabeli Fontana. A famosa chegou a ficar noiva no relacionamento com o jamaicano Rohan Marley, filho do cantor Bob Marley, mas não seguiu. Grazi Massafera também viveu um romance internacional. A atriz da Globo confirmou ter ficado com Kit Harington em 2016. O ator britânico é bastante conhecido por conta do personagem Jon Snow na série Game Of Thrones. Anitta e Maluma estreitaram o relacionamento profissional e tiveram momentos quentes ao longo dos últimos anos. A cantora já assumiu o affair com o cantor colombiano em entrevistas. Mas engana-se quem pensa que apenas as mulheres se envolveram com homens famosos. Guilherme Bomba, lutador de MMA, namorou por cinco meses com a cantora Demi Lovato. Já a modelo e apresentadora Ellen Jabour disse que viveu um romance de três anos com Axl Rose, começando em março de 2010 quando a banda Guns N' Roses se apresentou em São Paulo e ela foi a sua tradutora. A loira disse ter acompanhado o músico em 22 shows pelo mundo. Outro romance lembrado até hoje é de Gisele Bundchen e o ator Leonardo Di Caprio, que durou cinco anos e terminou em 2005. Siga o NaTelinha nas redes sociais WahtsApp https://bit.ly/WhatsApp-NaTelinha Facebook www.facebook.com/sitenatelinha Instagram www.instagram.com/sitenatelinha Twitter www.twitter.com/sitenatelinha Youtube www.youtube.com/user/TVNaTelinha Reportar erro publicidade TAGS: famosos Anitta Gisele Bündechen Akon Nicole Bahls Sérgio Marone Glória Maria Leonardo DiCaprio Luciana Gimenez LEIA TAMBÉM Projetos Victor Hugo do BBB20 revela que conversou com gravadora e tem duas sinopses de novelas Adeus ao amigo Lima Duarte fala sobre Flávio Migliaccio e desabafa: \"Não tive a coragem que você teve\" Experiência Rafa Kalimann fala sobre primeiro banho nua após BBB20: \"Quase entrei de biquíni\" Pós-BBB20 Manu Gavassi admite dificuldade para dormir: \"Crise existencial\" publicidade COMENTÁRIOS Para comentar na página você deve estar logado com seu perfil no Facebook. Este espaço visa promover um debate sobre o assunto tratado na matéria. Comentários com tons ofensivos, preconceituosos, de propaganda e que firam a ética e a moral podem ser deletados. Participe! publicidade ÚLTIMAS NOTÍCIAS Televisão Maitê Proença lamenta irritação de Regina Duarte: \"Fui a primeira a defendê-la\" Novelas Resumo da novela As Aventuras de Poliana de sexta-feira, 08/05/2020 Novelas Resumo da novela Totalmente Demais de sexta-feira, 08/05/2020 MAIS NOTÍCIAS publicidade NOTÍCIA EM DESTAQUE Desabafo Com risco de demissão, Stênio Garcia implora papel na Globo: \"Me escalem\" MAIS LIDAS 1 Adeus ao amigo Lima Duarte fala sobre Flávio Migliaccio e desabafa: \"Não tive a coragem que você teve\" 2 Aí tem! Fina Estampa: Teodora vai morar com o ex-sogro e trabalhar de faxineira 3 Coronavírus Governador do RS rebate apresentadora: \"Lamento sua ignorância\" 4 Pistolou Conversas de Neymar e Flayslane são divulgadas e ela se irrita: \"Endeusam esse homem\" 5 Sonho realizado Totalmente Demais: Com pai milionário, Cassandra compra revista e se vinga de Carolina publicidade FALE COM A GENTE fale@natelinha.com.br EXPEDIENTE ANUNCIE NaTelinha © 2020 - Todos os direitos reservados Parceiro UOL TV e Famosos × RESULTADO Fechar Fechar Enviar notícia por e-mail Compartilhe com um amigo Enviar Fechar Reportar erro Descreva o problema encontrado Enviar"}
