{"categorias":[""],"corpora":"Contraiu covid-19 | 'Não peguei essa doença', disse Daisy Lúcidi antes de morrer\n'Não peguei essa doença', disse Daisy Lúcidi antes de morrer\n'Não peguei essa doença', disse Daisy Lúcidi antes de morrer de covid-19 - 07/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos 'Não peguei essa doença', disse Daisy Lúcidi antes de morrer de covid-19 00:00 Do UOL, em São Paulo 07/05/2020 09h41 A atriz Daisy Lúcidi, 90 anos, não acreditava que havia se contaminado com o coronavírus pouco antes de morrer de covid-19, no Rio de Janeiro. A informação foi divulgada por Luiz Claudio Mendes, neto da atriz, em uma mensagem de despedida que escreveu para a avó. Relacionadas Madonna confirma que teve covid-19: 'Pensamos que era uma gripe forte' Pai da viúva de Catra morre com suspeita de covid: \"Nem pude me despedir\" Simone e Simaria lamentam morte de fã por coronavírus: \"é da família\" \"Semana passada, apesar de toda precaução que estávamos tendo com ela, minha avó passou mal. A caminho do hospital disse para minha irmã: 'Não se preocupe não minha filha, não peguei essa doença'. Ironia do destino\" lembrou Mendes. \"Seu forte amor pela vida, o motor que sempre a moveu, não a fazia enxergar a dura realidade dos números e a levou falsamente a acreditar que a morte não era opção\", completou o neto. Veja principais personagens da carreira de Daisy Lúcidi 1 / 10 Daisy Lúcidi na novela da Globo \"Supermanoela\" exibida em 1974 Acervo/Globo 2 / 10 Rubens de Falco e Daisy Lúcidi em \"Supermanoela\" (1974) Acervo/Globo 3 / 10 Daisy Lúcidi com Irene Stefânia em \"Supermanoela\" (1974) Acervo/Globo 4 / 10 Daisy Lúcidi em \"O Casarão\" (1976) Acervo/Globo 5 / 10 Daisy Lúcidi foi uma das estrelas do rádio nos anos 50 e 60. ?A Nacional sempre me convidava, mas eu tinha um carinho muito grande pela Rádio Globo, porque fui para lá muito menina. Lá eu me casei, lá tive meu filho, então havia uma ligação forte com a Rádio Globo? Reprodução 6 / 10 Iracema (Daisy Lucidi) discute com Dolores (Rosamaria Murtinho) em \"Paraíso Tropical\" (2007) Renato Rocha Miranda/Globo 7 / 10 Daisy Lúcidi em cena na novela \"Paraíso Tropical\" (2007), onde interpretou a síndica reacionária Iracema Willian Andrade/Globo 8 / 10 Daisy Lucidi viveu a cafetina Valentina em \"Passione\" (2010) Estevam Avellar 9 / 10 Candê (Vera Holtz) e Valentina (Daisy Lúcidi) em \"Passione\" Alex Carvalho/Globo 10 / 10 Cena de Valentina (Daisy Lúcidi) na cadeia em \"Passione\" Estevam Avellar/Globo Com uma carreira extensa pela TV e até mesmo passagem pela política — foi vereadora e deputada estadual no Rio de Janeiro —, a última participação de Daisy nas novelas foi em 2014, em Geração Brasil. A atriz era casada com o jornalista esportivo Luiz Mendes, que morreu em 2011 em decorrência da leucemia. Após estrelar tramas da TV Tupi (\"Enquanto Houver Estrelas\") e da TV Rio (\"João da Silva\") no começo da carreira, Daisy estreou na Globo em 1974, em \"Supermanoela\". A carioca se afastaria da TV pouco depois, no entanto, para seguir carreira política. Foi vereadora e deputada estadual pelo Rio de Janeiro, pelos partidos PDS, PFL e PPR. Depois de 31 anos longe da TV, retornou em \"Paraíso Tropical\" (2007), de Gilberto Braga, como a síndica viúva do prédio onde moravam vários personagens da trama. Em \"Passione\" (2010), de Silvio de Abreu, Daisy interpretou Valentina, que escondia ambição inescrupulosa por trás de verniz amigável. Em 2013, a atriz fez uma participação especial no seriado \"Tapas & Beijos\", interpretando a mãe de PC (Daniel Boaventura). Voltou às novelas, ainda, em 2014, em \"Geração Brasil\", como Marlene, a irmã de Madá (Lady Francisco). As mais lidas agora Marca de moda vende máscaras a R$147,00 e passa vergonha em plena pandemia No maior papelão da carreira, ator se oferece na TV para cargo no governo Silvio Santos ordena e SBT prepara lançamento de segundo canal na TV aberta Coronavírus TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Courtney Cox fala sobre a distância do namorado, que está isolado na Europa Courteney Cox e o namorado Johnny McDaid estão passando a quarentena longe um do outro. Recentemente a atriz foi... 07/05/2020 20h58 Regina Duarte chamou seguranças para tentar coagir equipe da CNN Brasil A constrangedora entrevista de Regina Duarte para o telejornal 360º, da CNN Brasil, teve momentos ainda mais... 07/05/2020 20h19 Ex-namorado da atriz e musa da Playboy Anna Nicole Smith morre em tiroteio O ex-namorado da atriz e musa da Playboy Anna Nicole Smith, Mark Hatten - que foi preso após ameaçá-la e por... 07/05/2020 20h09 Fernanda Gentil posa de biquíni por campanha em prol de ambulantes Fernanda Gentil postou hoje à tarde, plena quarentena, uma foto de biquíni no Instagram e explicou o nobre motivo... 07/05/2020 20h03 'Ela que separou, não fui eu', diz ex-BBB Ayrton sobre divórcio Ayrton Lima, ex-participante do BBB 18, usou suas redes sociais para falar sobre as notícias de seu divórcio.... 07/05/2020 19h52 Thammy Miranda mostra antes e depois de emagrecer quase 10 kg Thammy Miranda, filho de Gretchen, foi hoje às redes sociais mostrar o resultado do programa de emagrecimento da... 07/05/2020 19h05 Fátima Bernardes posta foto do dia em que conheceu o namorado Túlio Gadêlha Fátima Bernardes lembrou, em seu Instagram, o dia em que conheceu o seu atual namorado, o deputado Túlio Gadêlha... 07/05/2020 18h59 Harry e Meghan se isolam em mansão de R$ 105 mi cedida por ator, diz jornal O príncipe Harry, a duquesa Meghan Markle e o filho Archie têm se prevenido do novo coronavírus em uma mansão... 07/05/2020 18h52 'Nunca foi para ficar super magra', diz personal de Adele após polêmica Na tarde de ontem, o mundo ficou chocado com uma nova postagem de Adele no Instagram: a cantora britânica apareceu 07/05/2020 18h47 'Vendemos quase todas', ironiza dono de marca que vendia máscaras a R$147 Oskar Metsavaht, fundador da Osklen, decidiu vir a público pouco mais de 24 horas depois da opinião pública... 07/05/2020 18h35 Xuxa diz ter certeza de que Sasha se casará logo: 'É coisa que ela quer' Xuxa Meneghel deu uma entrevista para a edição brasileira da revista \"Harper's Bazaar\" onde disse ter certeza de... 07/05/2020 18h27 Repórter da Globo esquece de máscara para entrar em telejornal e se assusta Os telespectadores do \"Edição das 16h\" da GloboNews foram surpreendidos com uma cena bem inusitada nesta... 07/05/2020 18h10 Ex-BBB Pyong diz que fala em coreano e em inglês com filho: 'Vou variando' Se depender de Pyong Lee, participante eliminado do BBB 20, o filho, Jake, será um poliglotinha. Em conversa com... 07/05/2020 18h03 Glória Maria relembra foto com filhas e diz estar 'praticamente recuperada' Depois de um tempo ausente das redes sociais, a jornalista Glória Maria voltou a publicar em seu Instagram na... 07/05/2020 17h45 Eva faz aula de balé com Luciano Huck e admira Angélica na TV Não dá para dizer que a quarentena de Luciano Huck, Angélica e família está sendo parada. Hoje, por exemplo, a... 07/05/2020 17h01 Blogueira atrai famosos ao lançar manifesto contra a Vogue: 'Rede de apoio' A decisão da revista \"Vogue\" em estampar sua capa com a top Gisele Bündchen vestida com roupas de grife e os... 07/05/2020 16h46 Jennifer Aniston mostra o 'dedo do meio' para coronavírus em foto na web Jennifer Aniston mostrou estar irritada com o avanço do novo coronavírus. Em uma foto publicada em seu Instagram... 07/05/2020 16h32 Deborah Secco relembra primeiro papel na TV, com 10 anos: 'Aprendi tanto' Deborah Secco entrou em modo nostalgia hoje e postou no Instagram imagens de seu primeiro papel na televisão. Aos... 07/05/2020 16h21 Nyvi Estephan chama Felipe Castanhari para sua casa, e ele confessa paixão \"Vocês querem que a gente saia para conversarem\", perguntou um internauta ao testemunhar, no Twitter, um flerte... 07/05/2020 15h54 Luana Piovani raspa o cabelo dos filhos: 'Suspeita de piolho' Dom, 8 anos, e Bem, 4, filhos de Luana Piovani e Pedro Scooby, estão de cabelo raspado. A apresentadora é quem deu 07/05/2020 15h27 Ludmilla posa de camiseta molhada sem sutiã e brinca com queda em piscina Ludmilla continua mostrando que sabe levar os tombos da vida com bom humor. A funkeira, que no fim do mês passado... 07/05/2020 15h04 Lockdown: será que o brasileiro traduzirá a expressão para 'Tranca Rua'? Desde que a pandemia do coronavírus avançou em todo o mundo, um termo vem ganhando força nos noticiários. Se trata 07/05/2020 14h54 Ex-BBB Marcela diz que conversou com mulher dopada e agredida por marido Depois de Gizelly Bicalho, participante do BBB 20, se colocar à disposição para ajudar Sabrina, uma mulher que foi 07/05/2020 14h37 Vogue não fala da capa de maio, mas editora se explica nas redes sociais Desde que a Coluna do Leo Dias resolveu olhar para o mundo editorial e comparar com o Brasil, se chocou com a... 07/05/2020 14h19 SBT recua e projeto de nova emissora vai ser feito nas plataformas digitais A alta cúpula do SBT recuou do projeto de abrir um canal na multiprogramação da televisão digital com conteúdo... 07/05/2020 14h12 'Se você nunca beijou minha boca, essa é sua chance', diz Pabllo Vittar Pabllo Vittar conversou com os fãs ontem à noite, no Instagram, e mandou um recado para quem tem interesse nela. A 07/05/2020 13h43 Cauã fala sobre luta da mãe falecida: 'Você ganhou do câncer, não perdeu' Cauã Reymond aproveitou o dia das mães, comemorado neste domingo, para falar sobre a sua. Em um vídeo exclusivo... 07/05/2020 13h29 'O peso de tudo em cima da mulher é pior', desabafa Luísa Sonza Luísa Sonza fez um desabafo sobre as críticas que tem recebido desde que anunciou sua separação de Whindersson... 07/05/2020 13h20 Adriana leva susto do filho e é 'congelada' em filtro de 'Avenida Brasil' Adriana Esteves foi novamente surpreendida por seu filho, Felipe Ricca. Mais uma vez, o moreno brincou com a mãe... 07/05/2020 12h20 10 coisas que você queria saber sobre Alok, mas tinha vergonha de perguntar A live de Alok fez barulho na internet no último fim de semana, com seus poderosos canhões de luz e toda a... 07/05/2020 12h00 Maiara e Maraisa misturam sertanejo com funk em parceria com MC Don Juan Para animar mais uma sexta-feira de quarentena, MC Don Juan lança amanhã, 8 de maio, uma nova música, desta vez... 07/05/2020 11h26 Homenagem para Santoni com carro de som acaba em confusão com vizinha A atriz Isabella Santoni fez aniversário ontem e mesmo de quarentena não deixou de comemorar seus 25 anos. A bela... 07/05/2020 11h19 Prior descobre que Rafa não o segue nas redes: 'Fiz nada pra ninguém' Felipe Prior descobriu que Rafa Kalimann, que ficou confinada com ele no BBB 20, não o segue nas redes sociais e... 07/05/2020 10h44 Ana Paula Siebert prevê que filha vai nascer antes e frustrará seu desejo Ana Paula Siebert está ansiosa aguardando a vinda de Vicky, sua primeira filha com Roberto Justus. Em um post no... 07/05/2020 10h32 Bruna Marquezine elogia bolo fit de Marília Mendonça: 'Passa essa receita!' Marília Mendonça também se rendeu às receitas durante a quarentena. Nesta semana, ela publicou a foto de um bolo... 07/05/2020 09h48 Maisa pede a cura da covid-19 de presente de aniversário Maisa faz aniversário neste mês, no dia 22, e ontem à noite, refletiu sobre o que quer ganhar este ano. A... 07/05/2020 08h54 Kate Middleton faz concurso de fotos dos novos \"heróis\" em meio à pandemia A duquesa Kate Middleton e a National Portrait Gallery, de Londres, na Inglaterra, estão promovendo um concurso... 07/05/2020 08h54 Nathalia Dill se surpreende com fãs: Não sei como me seguem, sou escondida Nathalia Dill, de 34 anos, está celebrando seus 15 anos de carreira em 2015 e afirmou que se surpreende até hoje... 07/05/2020 08h37 Leticia Colin estimula filho e brinca em vídeo: 'Golfo veio também!' Leticia Colin usou as redes sociais para mostrar mais um momento especial entre mãe e filho. Mãe coruja, a atriz... 07/05/2020 08h29 Morre a atriz Daisy Lúcidi, aos 90 anos, por complicações do coronavírus A atriz Daisy Lúcidi morreu hoje aos 90 anos de idade, por complicações do novo coronavírus. A atriz de novelas... 07/05/2020 08h09 Simone e Simaria lamentam morte de fã por coronavírus: \"é da família\" Simone e Simaria lamentaram em suas redes sociais a morte de uma fã, Dienne Souza, que segundo elas é \"integrante... 07/05/2020 08h08 Para não depender do YouTube, surge 1ª plataforma para lives no Brasil O termo live (ao vivo, em português), em pouco tempo, já entrou no vocabulário do brasileiro, que já entendeu que, 07/05/2020 06h00 Live de Alok sobe audiência da Globo e atinge 27 milhões de pessoas O YouTube é a nova realidade para a transmissão de shows, mas a força da TV ainda perdurará por muitos anos, ainda 07/05/2020 05h00 Mayra Cardi desabafa sobre separação: 'Deixei de ser eu' No último domingo, o mundo dos famosos foi surpreendido por mais um anúncio de separação. Por meio de um vídeo... 07/05/2020 04h00 Laham diz que contraiu covid-19 mesmo de máscara: 'Todo cuidado é pouco' Juliano Laham seguiu à risca as orientações da OMS (Organização Mundial da Saúde) para lidar com a pandemia do... 07/05/2020 04h00 Thiago Fragoso celebra primeira semana de vida de seu caçula: 'Sem dormir' Thiago Fragoso publicou, em seu Instagram, um clique carregando o seu filho caçula, Martin, que nasceu no fim do... 06/05/2020 23h41 Carolina Dieckmann conta história divertida com filho e fala sobre sua mãe Carolina Dieckmann vai passar o Dia das Mães ao lado de sua família nos Estados Unidos, onde mora há alguns anos.... 06/05/2020 23h24 Rômulo Estrela mostra preocupação com família no Maranhão durante pandemia Com o avanço do coronavírus e o isolamento social recomendado para conter o avanço da doença, muita gente tem... 06/05/2020 22h32 ver mais PUBLICIDADE"}
