{"categorias":["G1"],"corpora":"Linn da Quebrada avisa: 'Não dou espaço para que tenham outras leituras da minha música\nArtista é uma das convidadas de Karol Conka no Rock in Rio e estreia como atriz na série 'Segunda Chamada' em outubro. 'Era o sonho da minha mãe me ver na Globo', conta ao G1. Linn da Quebrada posa em sessão de fotos após gravar \"Alavancô\", em São Paulo Reprodução/Instagram/LinnDaQuebrada/Helena Yoshioka \"Mas, se liga macho, presta muita atenção / Senta e observa a sua destruição que eu sou uma bixa loka preta favelada / Quicando eu vou passar e ninguém mais vai dar risada.\" Os versos de \"Bixa Preta\" já mostram que Linn da Quebrada é direta ao ponto. PROGRAMAÇÃO COMPLETA DO ROCK IN RIO 2019 É assim também em \"Necomancia\", \"Coytada\" e nas outras músicas da cantora trans. E qual é a razão para ser tão direta assim? \"E por que não ser? Não dou espaço para que tenha outras leituras da minha música\", responde Linn ao G1. \"Produzo novos pensamentos, novos comportamentos, utopias que não nos mantenham estagnadas no mesmo lugar, presas a nossa imagem no espelho narcísicas e estagnadas.\" A artista paulista é uma das referências da comunidade LGBT+ e tem meses agitados pela frente: Apresenta o programa “TransMissão” com Jup do Bairro, no Canal Brasil É uma das convidadas de Karol Conka no Rock in Rio, junto com Gloria Groove Faz dois shows fora do país antes do festival Estreia como atriz na Globo na série \"Segunda Chamada\" em outubro Está começando a pensar no segundo disco para 2020 É no palcos que Linn da Quebrada se tornou conhecida, mas a música não era a escolha mais óbvia. Foi com a performance que ela diz que ficou \"completamente apaixonada\" pelo seu corpo. Depois de uma infância pobre e religiosa, como Testemunha de Jeová, ela começou a fazer performances e viu que a música, mais especificamente, o funk, poderia ser o canal para distribuir sua mensagem em 2016. \"Não uso a música para ser cantora, utilizo minha música para ser ouvida, como ferramenta de diálogo.\" “Uso minha música como arma apontada não para o outro, mas para a minha própria cabeça, matando aquilo que me mantém estagnada.\" A inquietação parece ser algo que motiva o trabalho de Linn e, consequentemente, a faz ficar envolvida em tantos projetos. \"Procuro produzir com as minhas músicas novas sensações em mim, canto aquilo que eu preciso ouvir e eu preciso cantar para mim mesma\", explica a cantora de 29 anos. \"Minhas músicas servem como feitiço que se viram contra a própria feiticeira.\" Sempre soube na minha cabeça megalomaníaca o tamanho que poderia ter', diz Gloria Groove Karol Conka quer 'abrir a mente de pessoas limitadas' em show de diversidade no Rock in Rio Show no Rock in Rio A primeira vez de Linn no festival vai ser cantando com Karol Conka e Gloria Groove, esta amiga de longa data que também está no primeiro CD de Linn, Pajubá, na música “Necomancia”. O trio empoderado se apresenta no primeiro dia do festival, sexta (27). Elas gravaram \"Alavancô\" que fala sobre aceitação dos corpos, de maneira leve e dançante. A faixa é produzida por Boss in Drama. Gloria Groove, Karol Conka e Linn da Quebrada gravam 'Alavancô' Divulgação \"Quero muito conseguir me conectar com essas pessoas nesse momento tão importante [que é o Rock in Rio]\", conta, durante o intervalo da gravação da música em São Paulo. Ao falar sobre os outros artistas que compõem o line-up, Linn confessa que é mais \"apegada\" à música nacional, mas que quer ver tudo. \"Se eu pudesse ficaria vendo tudo para aprender\", afirma. No mesmo dia e palco, Xênia França e Mano Brown farão shows com outros convidados e são citados como referências para a cantora. Antes do show no Rock in Rio, Linn fará apresentações em Portugal e na Holanda. Estreia na TV Linn já fez uma participação no programa “Amor & Sexo”, com Fernanda Lima, mas sua estreia na televisão como atriz será em “Segunda Chamada”. A série aborda a questão da educação voltada para adultos e estreia na Globo em outubro. Ela vai ser Natasha, uma aluna trans que sofre preconceito no colégio, mas que se posiciona contra a intolerância e discriminação dos outros estudantes. No elenco também estão Deborah Bloch, Silvio Guindane e Paulo Gorgulho. Linn da Quebrada vai estrear na televisão na série 'Segunda Chamada' Globo/Mauricio Fidalgo Para Linn, estar na série tem um sabor de vitória para sua família. Ela conta que a mãe sempre quis vê-la na televisão e entende o alcance desse canal para a grande população. \"Esse era o sonho que ela tinha, para que pudesse se mostrar para as amigas com o que a filha dela estava fazendo\", afirma. Apesar disso, ela não acha que só esta participação é o que traz legitimidade a sua carreira, mas sim tudo que vem construindo aos longos do anos. Essa é uma das lutas recorrentes de Linn. “Há preconceito em tudo necessariamente, principalmente quando nos olham como corpos abjetos.\" \"Entende-se erroneamente que há um corpo universal ou que há um comportamento universal. Todo o restante é colocado à margem e de certa forma visto como exótico”. A cantora denunciou em agosto passado que um motorista de aplicativo de táxi que recusou a corrida ao vê-la que era um travesti. Linn também vê a mídia subestima sua capacidade de raciocínio. \"Principalmente quando nos fazem falar muito apenas sobre nós mesmas. Tenho capacidade de falar de qualquer coisa além de mim.\" “Meu mundo parte de mim, mas não se encerra em mim mesma.” Documentário premiado Depois de ser exibido em mais de 100 festivais no Brasil e no exterior, a cantora está ansiosa para que “Bixa Travesty” seja lançado no Brasil. \"Quero muito ter a possibilidade de trocar com as pessoas que são próximas a mim, pessoas que dividem experiências semelhantes e de maneira muito mais íntima também\", afirma Linn. Assista ao trailer de \"Bixa Travesty\" Em entrevista ao G1, os diretores Claudia Priscilla e Kiko Goifman afirmaram que pretendem lançar o documentário em novembro. O filme sobre a artista mostra registros de shows, imagens de arquivos e momentos mais pessoais e delicados, como o período em que estava com câncer no testículo em 2014. Linn fala sobre o assunto com tranquilidade sobre este momento. \"Foi um processo onde tive que transformar minhas fragilidades em potência. Foi o momento em que vivi muito meu corpo, com intensidade e onde eu passei a compreendê-lo melhor\", finaliza. Um dos prêmios que \"Bixa Travesty\" ganhou foi o Teddy Awards, categoria dedicada a filmes com temática LGTBQ, no Festival de Berlim em 2018. Linn da Quebrada em cena do documentário \"Bixa Travesty\" Divulgação\nLinn da Quebrada avisa: 'Não dou espaço para que tenham outras leituras da minha música | Rock in Rio 2019 | G1 G1 Rock in Rio 2019 Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Linn da Quebrada avisa: 'Não dou espaço para que tenham outras leituras da minha música Artista é uma das convidadas de Karol Conka no Rock in Rio e estreia como atriz na série 'Segunda Chamada' em outubro. 'Era o sonho da minha mãe me ver na Globo', conta ao G1. Por Gabriela Sarmento, G1 06/09/2019 09h10 Atualizado 2019-09-06T13:47:43.238Z Linn da Quebrada posa em sessão de fotos após gravar \"Alavancô\", em São Paulo — Foto: Reprodução/Instagram/LinnDaQuebrada/Helena Yoshioka \"Mas, se liga macho, presta muita atenção / Senta e observa a sua destruição que eu sou uma bixa loka preta favelada / Quicando eu vou passar e ninguém mais vai dar risada.\" Os versos de \"Bixa Preta\" já mostram que Linn da Quebrada é direta ao ponto. PROGRAMAÇÃO COMPLETA DO ROCK IN RIO 2019 É assim também em \"Necomancia\", \"Coytada\" e nas outras músicas da cantora trans. E qual é a razão para ser tão direta assim? \"E por que não ser? Não dou espaço para que tenha outras leituras da minha música\", responde Linn ao G1. \"Produzo novos pensamentos, novos comportamentos, utopias que não nos mantenham estagnadas no mesmo lugar, presas a nossa imagem no espelho narcísicas e estagnadas.\" A artista paulista é uma das referências da comunidade LGBT+ e tem meses agitados pela frente: Apresenta o programa “TransMissão” com Jup do Bairro, no Canal Brasil É uma das convidadas de Karol Conka no Rock in Rio, junto com Gloria Groove Faz dois shows fora do país antes do festival Estreia como atriz na Globo na série \"Segunda Chamada\" em outubro Está começando a pensar no segundo disco para 2020 É no palcos que Linn da Quebrada se tornou conhecida, mas a música não era a escolha mais óbvia. Foi com a performance que ela diz que ficou \"completamente apaixonada\" pelo seu corpo. Depois de uma infância pobre e religiosa, como Testemunha de Jeová, ela começou a fazer performances e viu que a música, mais especificamente, o funk, poderia ser o canal para distribuir sua mensagem em 2016. \"Não uso a música para ser cantora, utilizo minha música para ser ouvida, como ferramenta de diálogo.\" “Uso minha música como arma apontada não para o outro, mas para a minha própria cabeça, matando aquilo que me mantém estagnada.\" A inquietação parece ser algo que motiva o trabalho de Linn e, consequentemente, a faz ficar envolvida em tantos projetos. \"Procuro produzir com as minhas músicas novas sensações em mim, canto aquilo que eu preciso ouvir e eu preciso cantar para mim mesma\", explica a cantora de 29 anos. \"Minhas músicas servem como feitiço que se viram contra a própria feiticeira.\" Sempre soube na minha cabeça megalomaníaca o tamanho que poderia ter', diz Gloria Groove Karol Conka quer 'abrir a mente de pessoas limitadas' em show de diversidade no Rock in Rio Show no Rock in Rio A primeira vez de Linn no festival vai ser cantando com Karol Conka e Gloria Groove, esta amiga de longa data que também está no primeiro CD de Linn, Pajubá, na música “Necomancia”. O trio empoderado se apresenta no primeiro dia do festival, sexta (27). Elas gravaram \"Alavancô\" que fala sobre aceitação dos corpos, de maneira leve e dançante. A faixa é produzida por Boss in Drama. Gloria Groove, Karol Conka e Linn da Quebrada gravam 'Alavancô' — Foto: Divulgação \"Quero muito conseguir me conectar com essas pessoas nesse momento tão importante [que é o Rock in Rio]\", conta, durante o intervalo da gravação da música em São Paulo. Ao falar sobre os outros artistas que compõem o line-up, Linn confessa que é mais \"apegada\" à música nacional, mas que quer ver tudo. \"Se eu pudesse ficaria vendo tudo para aprender\", afirma. No mesmo dia e palco, Xênia França e Mano Brown farão shows com outros convidados e são citados como referências para a cantora. Antes do show no Rock in Rio, Linn fará apresentações em Portugal e na Holanda. Estreia na TV Linn já fez uma participação no programa “Amor & Sexo”, com Fernanda Lima, mas sua estreia na televisão como atriz será em “Segunda Chamada”. A série aborda a questão da educação voltada para adultos e estreia na Globo em outubro. Ela vai ser Natasha, uma aluna trans que sofre preconceito no colégio, mas que se posiciona contra a intolerância e discriminação dos outros estudantes. No elenco também estão Deborah Bloch, Silvio Guindane e Paulo Gorgulho. Linn da Quebrada vai estrear na televisão na série 'Segunda Chamada' — Foto: Globo/Mauricio Fidalgo Para Linn, estar na série tem um sabor de vitória para sua família. Ela conta que a mãe sempre quis vê-la na televisão e entende o alcance desse canal para a grande população. \"Esse era o sonho que ela tinha, para que pudesse se mostrar para as amigas com o que a filha dela estava fazendo\", afirma. Apesar disso, ela não acha que só esta participação é o que traz legitimidade a sua carreira, mas sim tudo que vem construindo aos longos do anos. Essa é uma das lutas recorrentes de Linn. “Há preconceito em tudo necessariamente, principalmente quando nos olham como corpos abjetos.\" \"Entende-se erroneamente que há um corpo universal ou que há um comportamento universal. Todo o restante é colocado à margem e de certa forma visto como exótico”. A cantora denunciou em agosto passado que um motorista de aplicativo de táxi que recusou a corrida ao vê-la que era um travesti. Linn também vê a mídia subestima sua capacidade de raciocínio. \"Principalmente quando nos fazem falar muito apenas sobre nós mesmas. Tenho capacidade de falar de qualquer coisa além de mim.\" “Meu mundo parte de mim, mas não se encerra em mim mesma.” Documentário premiado Depois de ser exibido em mais de 100 festivais no Brasil e no exterior, a cantora está ansiosa para que “Bixa Travesty” seja lançado no Brasil. \"Quero muito ter a possibilidade de trocar com as pessoas que são próximas a mim, pessoas que dividem experiências semelhantes e de maneira muito mais íntima também\", afirma Linn. Assista ao trailer de \"Bixa Travesty\" Em entrevista ao G1, os diretores Claudia Priscilla e Kiko Goifman afirmaram que pretendem lançar o documentário em novembro. O filme sobre a artista mostra registros de shows, imagens de arquivos e momentos mais pessoais e delicados, como o período em que estava com câncer no testículo em 2014. Linn fala sobre o assunto com tranquilidade sobre este momento. \"Foi um processo onde tive que transformar minhas fragilidades em potência. Foi o momento em que vivi muito meu corpo, com intensidade e onde eu passei a compreendê-lo melhor\", finaliza. Um dos prêmios que \"Bixa Travesty\" ganhou foi o Teddy Awards, categoria dedicada a filmes com temática LGTBQ, no Festival de Berlim em 2018. Linn da Quebrada em cena do documentário \"Bixa Travesty\" — Foto: Divulgação Veja também Anterior Próximo Mais do G1 Rio de Janeiro Justiça proíbe prefeitura do Rio de recolher livros na Bienal Crivella mandou fiscais apreenderem história em quadrinhos que mostra beijo gay, mas obra esgotou antes. Juristas e editoras acusaram prefeito de censura. Há 2 horas Rio de Janeiro Crivella pediu lacre em livro com beijo gay e citou o ECA, que não menciona homossexualidade Há 5 horas Rio de Janeiro Coautor de livro diz que só mostrou carinho de personagens Há 5 horas Lava Jato Vaccari deixa prisão e vai cumprir pena com tornozeleira eletrônica Preso desde 2015, ex-tesoureiro do PT foi condenado por corrupção na Petrobras. Há 5 horas Paraná Rio de Janeiro Ex-deputado Indio da Costa é preso pela PF no Rio Candidato ao governo do RJ em 2018 foi alvo de operação contra fraude nos Correios. Há 9 horas Rio de Janeiro Educação Bolsonaro lança carteira estudantil digital e provoca entidades Há 6 horas Educação Entenda como funciona a meia-entrada e o que muda na carteirinha Há 6 horas São Paulo Prefeitura de SP assina nova licitação de ônibus, e greve acaba Contratos serão de 15 anos e encerram impasse que ocorria desde 2013. Há 4 horas São Paulo São Paulo Polícia prende segurança suspeito de chicotear adolescente em SP Rapaz teria furtado chocolates; outro funcionário do mercado está foragido. Há 2 horas São Paulo Exploração do espaço Índia perde contato com sonda pouco antes de pouso na Lua Objetivo da missão era colher novas informações sobre a composição do satélite. Há 3 horas Ciência e Saúde Economia Acordo Brasil-Argentina prevê livre comércio de carros só em 10 anos Expectativa era início no ano que vem. Macri comemorou adiamento. Há 4 horas Auto Esporte Ataque a Bolsonaro Um ano após a facada, saiba como estão os principais personagens Há 13 horas Zona da Mata Para advogado do agressor, delírio motivou ataque Há 13 horas MP prorroga inquérito que apura se mais alguém participou do crime Há 13 horas Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Bolsonaro assina MP que cria carteirinha estudantil digital, emitida pelo governo\nHoje, documento é impresso por entidades como UNE e Ubes, que podem cobrar pelo serviço. Equipe do governo defende “desidratar” essa fonte de recursos. Cerimônia de assinatura da carteirinha de identificação estudantil TV Globo O presidente da República, Jair Bolsonaro, assinou nesta sexta-feira (6) uma medida provisória que cria uma carteirinha estudantil digital. Chamado “ID Estudantil”, o documento valerá para alunos dos ensinos fundamental, médio ou superior. Entenda em 8 pontos Emissão será gratuita por meio de lojas de aplicativo no celular Caixa Econômica vai oferecer o documento físico de graça Emissão está prevista para começar em 90 dias para o ensino superior e até seis meses para alunos da educação básica MP não prevê veto à emissão de carteirinhas por Une, Ubes e outras entidades Estudante que emitir o \"ID Estudantil\" vai ter que fornecer dados para banco do MEC Sem citar entidades, Bolsonaro diz que MP é \"bomba\" e evita que \"certas pessoas\" promovam o socialismo nas universidades Em maio, polêmica sobre as carteirinhas levou a demissão do presidente do Inep Documento permite que estudantes paguem meia entrada em shows, teatro, cinema e outros eventos culturais Nas lojas em 90 dias A carteirinha poderá ser baixada gratuitamente em um formato de aplicativo nas lojas Google Play e Apple Store. Os dados serão usados na tela do celular, sem necessidade de impressão. Quando for necessário, um documento físico poderá será emitido em parceria com a Caixa Econômica Federal. Assim como a carteirinha tradicional, o documento permite que estudantes paguem meia entrada em shows, teatro, cinema e outros eventos culturais. A emissão, no entanto, só começa 90 dias após a assinatura da MP e publicação no Diário Oficial. Meia-entrada: veja perguntas e respostas sobre o tema Segundo o secretário-executivo do MEC, Antônio Paulo Vogel, o prazo de 90 dias descrito na MP deve valer apenas para o ensino superior. Para outras etapas (ensino fundamental, médio, técnico e profissional), o início da emissão pode levar até seis meses, em razão da demanda. O projeto é conhecido desde a equipe de transição do governo Bolsonaro, que propôs a centralização dos documentos como forma de desidratar o orçamento do movimento estudantil. Sem citar o nome de entidades, o presidente fez críticas aos representantes dos estudantes e disse que o atual modelo de emissão das carteirinhas colabora com a defesa do socialismo. \"Essa lei de hoje, apesar de ser uma bomba, é muito bem vinda, vem do coração. E vai evitar que certas pessoas, em nossas universidades, promovam o socialismo. Socialismo esse que não deu certo em lugar nenhum do mundo, e devemos nos afastar deles\" - Jair Bolsonaro, presidente O ministro da Casa Civil, Onyx Lorenzoni, citou diretamente as entidades estudantis. \"Instituições como a UNE e outras, impregnadas por uma esquerda... O que nós estamos fazendo hoje é libertar cada jovem, cada estudante. Não pagar dinheiro nem para UNE nem para Ubes, para quem quer que seja. Basta acessar a internet e fazer o cadastro\", afirmou o ministro. Sem entidades Atualmente, uma lei de 2013 prevê que a carteirinha seja emitida por entidades como a União Nacional dos Estudantes (UNE) e a União Brasileira dos Estudantes Secundaristas (Ubes). Ambas cobram R$ 35 pela carteira, além do frete. Esse serviço é uma das principais fontes de recursos das entidades. A UNE fica com 20% do valor (R$ 7), e a Ubes, com 25% (R$ 10,50). A TV Globo aguarda retorno das duas organizações sobre o número de carteirinhas emitidas nos últimos anos. Além de UNE e Ubes, a Associação Nacional de Pós-Graduandos (ANPG), as entidades estudantis municipais e os diretórios estudantis e acadêmicos das faculdades também podem emitir o documento. 'Não estuda nem trabalha' Bolsonaro afirmou que há \"muitos estudantes pobres\" para os quais o custo atual de R$ 30 para emissão das carteirinhas \"faz diferença\". Na sequência, fez contas para mostrar o valor que seria arrecadado pelas entidades estudantis. \"Eu não sei quantos têm carteira no Brasil, vou chutar aqui uns 20 milhões. Se botaram aí R$ 20, vai dar quanto? R$ 400 milhões. Talvez seja um pouco menos, que seja R$ 100 milhões. São R$ 100 milhões que deixam de sair do bolso de quem trabalha, para ir para o bolso de quem não estuda, nem trabalha\" - Jair Bolsonaro O presidente ainda associou a medida à conquista da \"liberdade estudantil\". \"Estou feliz também por poupar o trabalho de uma minoria que representa os estudantes. Eles nem vão trabalhar mais, afinal de contas, agora o seu tempo laboral será zero. Não teremos mais uma minoria para impor certas coisas em troca de uma carteirinha\", afirmou Bolsonaro. O secretário de Ensino Superior, Arnaldo Barbosa de Lima, diz que não vão faltar recursos. “Foi um erro histórico se manter distante dos nossos estudantes, dos nossos clientes. Não faltarão recursos para os nossos estudantes, não contingenciamos recursos da assistência estudantil”, disse Lima, sem citar os bloqueios de recursos para universidades e livros didáticos. Ministro diz que espera desbloqueio de 1/3 da verba da Educação nos próximos 2 meses Capes corta 5.613 bolsas a partir deste mês e prevê economia de R$ 544 milhões em 4 anos Cadastro unificado No material divulgado à imprensa, o Ministério da Educação afirma que o estudante que fizer a carteirinha digital terá que concordar em ceder seus dados pessoais “para a composição do cadastro unificado e para utilização no ciclo das políticas públicas estudantis”. Segundo o MEC, esses dados vão compor uma base unificada, junto com informações como o histórico escolar e a frequência do aluno em sala. O ministério pretende usar essas informações, tanto de modo agrupado quando de um aluno específico, para \"formular políticas\" e acompanhar o desempenho dos estudantes. Demissão Em maio, uma polêmica sobre as carteirinhas levou à demissão do então presidente do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), Elmer Vicenzi. O instituto é responsável pelas principais avaliações de grande porte do país, como o Enem e o Revalida. O MEC queria usar o banco de dados dessas inscrições para a emissão dos documentos estudantis. O pedido de mudança nas regras de sigilo, para que esse acesso fosse liberado, chegou a ser feito por Vicenzi. Representantes de uma diretoria do Inep e da área jurídica emitiram pareceres contrários, e foram exonerados à época. Simulação do ID Estudantil Divulgação/MEC\nBolsonaro assina MP que cria carteirinha estudantil digital, emitida pelo governo | Educação | G1 G1 Educação Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Bolsonaro assina MP que cria carteirinha estudantil digital, emitida pelo governo Hoje, documento é impresso por entidades como UNE e Ubes, que podem cobrar pelo serviço. Equipe do governo defende “desidratar” essa fonte de recursos. Por Mateus Rodrigues, G1 06/09/2019 15h31 Atualizado 2019-09-06T23:35:34.559Z Cerimônia de assinatura da carteirinha de identificação estudantil — Foto: TV Globo O presidente da República, Jair Bolsonaro, assinou nesta sexta-feira (6) uma medida provisória que cria uma carteirinha estudantil digital. Chamado “ID Estudantil”, o documento valerá para alunos dos ensinos fundamental, médio ou superior. Entenda em 8 pontos Emissão será gratuita por meio de lojas de aplicativo no celular Caixa Econômica vai oferecer o documento físico de graça Emissão está prevista para começar em 90 dias para o ensino superior e até seis meses para alunos da educação básica MP não prevê veto à emissão de carteirinhas por Une, Ubes e outras entidades Estudante que emitir o \"ID Estudantil\" vai ter que fornecer dados para banco do MEC Sem citar entidades, Bolsonaro diz que MP é \"bomba\" e evita que \"certas pessoas\" promovam o socialismo nas universidades Em maio, polêmica sobre as carteirinhas levou a demissão do presidente do Inep Documento permite que estudantes paguem meia entrada em shows, teatro, cinema e outros eventos culturais Nas lojas em 90 dias A carteirinha poderá ser baixada gratuitamente em um formato de aplicativo nas lojas Google Play e Apple Store. Os dados serão usados na tela do celular, sem necessidade de impressão. Quando for necessário, um documento físico poderá será emitido em parceria com a Caixa Econômica Federal. Assim como a carteirinha tradicional, o documento permite que estudantes paguem meia entrada em shows, teatro, cinema e outros eventos culturais. A emissão, no entanto, só começa 90 dias após a assinatura da MP e publicação no Diário Oficial. Meia-entrada: veja perguntas e respostas sobre o tema Segundo o secretário-executivo do MEC, Antônio Paulo Vogel, o prazo de 90 dias descrito na MP deve valer apenas para o ensino superior. Para outras etapas (ensino fundamental, médio, técnico e profissional), o início da emissão pode levar até seis meses, em razão da demanda. O projeto é conhecido desde a equipe de transição do governo Bolsonaro, que propôs a centralização dos documentos como forma de desidratar o orçamento do movimento estudantil. Sem citar o nome de entidades, o presidente fez críticas aos representantes dos estudantes e disse que o atual modelo de emissão das carteirinhas colabora com a defesa do socialismo. \"Essa lei de hoje, apesar de ser uma bomba, é muito bem vinda, vem do coração. E vai evitar que certas pessoas, em nossas universidades, promovam o socialismo. Socialismo esse que não deu certo em lugar nenhum do mundo, e devemos nos afastar deles\" - Jair Bolsonaro, presidente O ministro da Casa Civil, Onyx Lorenzoni, citou diretamente as entidades estudantis. \"Instituições como a UNE e outras, impregnadas por uma esquerda... O que nós estamos fazendo hoje é libertar cada jovem, cada estudante. Não pagar dinheiro nem para UNE nem para Ubes, para quem quer que seja. Basta acessar a internet e fazer o cadastro\", afirmou o ministro. Sem entidades Atualmente, uma lei de 2013 prevê que a carteirinha seja emitida por entidades como a União Nacional dos Estudantes (UNE) e a União Brasileira dos Estudantes Secundaristas (Ubes). Ambas cobram R$ 35 pela carteira, além do frete. Esse serviço é uma das principais fontes de recursos das entidades. A UNE fica com 20% do valor (R$ 7), e a Ubes, com 25% (R$ 10,50). A TV Globo aguarda retorno das duas organizações sobre o número de carteirinhas emitidas nos últimos anos. Além de UNE e Ubes, a Associação Nacional de Pós-Graduandos (ANPG), as entidades estudantis municipais e os diretórios estudantis e acadêmicos das faculdades também podem emitir o documento. 'Não estuda nem trabalha' Bolsonaro afirmou que há \"muitos estudantes pobres\" para os quais o custo atual de R$ 30 para emissão das carteirinhas \"faz diferença\". Na sequência, fez contas para mostrar o valor que seria arrecadado pelas entidades estudantis. \"Eu não sei quantos têm carteira no Brasil, vou chutar aqui uns 20 milhões. Se botaram aí R$ 20, vai dar quanto? R$ 400 milhões. Talvez seja um pouco menos, que seja R$ 100 milhões. São R$ 100 milhões que deixam de sair do bolso de quem trabalha, para ir para o bolso de quem não estuda, nem trabalha\" - Jair Bolsonaro O presidente ainda associou a medida à conquista da \"liberdade estudantil\". \"Estou feliz também por poupar o trabalho de uma minoria que representa os estudantes. Eles nem vão trabalhar mais, afinal de contas, agora o seu tempo laboral será zero. Não teremos mais uma minoria para impor certas coisas em troca de uma carteirinha\", afirmou Bolsonaro. O secretário de Ensino Superior, Arnaldo Barbosa de Lima, diz que não vão faltar recursos. “Foi um erro histórico se manter distante dos nossos estudantes, dos nossos clientes. Não faltarão recursos para os nossos estudantes, não contingenciamos recursos da assistência estudantil”, disse Lima, sem citar os bloqueios de recursos para universidades e livros didáticos. Ministro diz que espera desbloqueio de 1/3 da verba da Educação nos próximos 2 meses Capes corta 5.613 bolsas a partir deste mês e prevê economia de R$ 544 milhões em 4 anos Cadastro unificado No material divulgado à imprensa, o Ministério da Educação afirma que o estudante que fizer a carteirinha digital terá que concordar em ceder seus dados pessoais “para a composição do cadastro unificado e para utilização no ciclo das políticas públicas estudantis”. Segundo o MEC, esses dados vão compor uma base unificada, junto com informações como o histórico escolar e a frequência do aluno em sala. O ministério pretende usar essas informações, tanto de modo agrupado quando de um aluno específico, para \"formular políticas\" e acompanhar o desempenho dos estudantes. Demissão Em maio, uma polêmica sobre as carteirinhas levou à demissão do então presidente do Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira (Inep), Elmer Vicenzi. O instituto é responsável pelas principais avaliações de grande porte do país, como o Enem e o Revalida. O MEC queria usar o banco de dados dessas inscrições para a emissão dos documentos estudantis. O pedido de mudança nas regras de sigilo, para que esse acesso fosse liberado, chegou a ser feito por Vicenzi. Representantes de uma diretoria do Inep e da área jurídica emitiram pareceres contrários, e foram exonerados à época. Simulação do ID Estudantil — Foto: Divulgação/MEC Jair Bolsonaro Ministério da Educação UBES UNE Veja também Anterior Próximo Mais do G1 Rio de Janeiro Justiça proíbe prefeitura do Rio de recolher livros na Bienal Crivella mandou fiscais apreenderem história em quadrinhos que mostra beijo gay, mas obra esgotou antes. Juristas e editoras acusaram prefeito de censura. Há 2 horas Rio de Janeiro Crivella pediu lacre em livro com beijo gay e citou o ECA, que não menciona homossexualidade Há 5 horas Rio de Janeiro Coautor de livro diz que só mostrou carinho de personagens Há 5 horas Lava Jato Vaccari deixa prisão e vai cumprir pena com tornozeleira eletrônica Preso desde 2015, ex-tesoureiro do PT foi condenado por corrupção na Petrobras. Há 5 horas Paraná Rio de Janeiro Ex-deputado Indio da Costa é preso pela PF no Rio Candidato ao governo do RJ em 2018 foi alvo de operação contra fraude nos Correios. Há 9 horas Rio de Janeiro Educação Bolsonaro lança carteira estudantil digital e provoca entidades Há 6 horas Educação Entenda como funciona a meia-entrada e o que muda na carteirinha Há 6 horas São Paulo Prefeitura de SP assina nova licitação de ônibus, e greve acaba Contratos serão de 15 anos e encerram impasse que ocorria desde 2013. Há 4 horas São Paulo São Paulo Polícia prende segurança suspeito de chicotear adolescente em SP Rapaz teria furtado chocolates; outro funcionário do mercado está foragido. Há 2 horas São Paulo Exploração do espaço Índia perde contato com sonda pouco antes de pouso na Lua Objetivo da missão era colher novas informações sobre a composição do satélite. Há 3 horas Ciência e Saúde Economia Acordo Brasil-Argentina prevê livre comércio de carros só em 10 anos Expectativa era início no ano que vem. Macri comemorou adiamento. Há 4 horas Auto Esporte Ataque a Bolsonaro Um ano após a facada, saiba como estão os principais personagens Há 13 horas Zona da Mata Para advogado do agressor, delírio motivou ataque Há 13 horas MP prorroga inquérito que apura se mais alguém participou do crime Há 13 horas Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
