{"categorias":[""],"corpora":"Fogo está controlado | Incêndio atinge Hospital do Coração, na região da Av. Paulista, em São Paulo\nIncêndio atinge Hospital do Coração, na região da Av. Paulista, em São Paulo\nSP: incêndio atinge Hospital do Coração na região da Av. Paulista | Jovem Pan Online ﻿ Adicione Jovem Pan à sua tela inicial: Abra o menu de opções acima e selecione Adicionar à tela inicial. Clique no ícone abaixo e então Tela de início. Jovem Pan Online Tempo newsletter Mude a Cidade AL - Maceió - FM AM - Manaus - FM AP - Macapá - NEWS BA - Feira de Santana - FM BA - Salvador - FM CE - Fortaleza - FM CE - Fortaleza - NEWS CE - Jericoacoara - FM DF - Brasília - FM DF - Brasília - NEWS ES - Vitória - FM ES - Vitória - NEWS GO - Águas Lindas - NEWS GO - Goiânia - FM MA - São Luís - FM MA - São Luís - NEWS MG - Araxá - FM MG - Belo Horizonte - FM MG - Ipatinga - FM MG - Passos - FM MG - Patos de Minas - FM MG - Poços de Caldas - FM MG - Uberaba - FM MS - Sul Matogrossense - FM MS - Três Lagoas - FM MT - Cuiabá - FM PB - João Pessoa - FM PE - Caruaru - FM PE - Recife - FM PR - Arapoti - FM PR - Cascavel - FM PR - Curitiba - FM PR - Foz do Iguaçu - FM PR - Londrina - FM PR - Maringá - FM PR - Ponta Grossa - FM PR - União da Vitória - FM RJ - Itaperuna - FM RJ - Três Rios - FM RN - Natal - FM RN - Seridó - FM RS - Grande Porto Alegre - FM RS - Imbé - NEWS RS - Osório - FM RS - Serra Gaúcha - FM SC - Florianópolis - FM SC - Itajaí Camboriú - FM SC - Joaçaba - FM SC - Joinville - FM SC - Joinville - NEWS SC - Rio do Sul - NEWS SE - Aracaju - FM SP - Andradina - NEWS SP - Araçatuba - FM SP - Avaré - FM SP - Barra Bonita - FM SP - Barretos - FM SP - Barretos - NEWS SP - Bauru - NEWS SP - Bauru - FM SP - Botucatu - NEWS SP - Campinas - FM SP - Campinas - NEWS SP - Catanduva - FM SP - Dracena - FM SP - Itapeva - FM SP - Jaboticabal - NEWS SP - Marília - FM SP - Matão - FM SP - Piracicaba - FM SP - Piracicaba - NEWS SP - Pompéia - NEWS SP - Presidente Prudente - FM SP - Ribeirão Preto - FM SP - Rio Claro - NEWS SP - Santa Fé do Sul - FM SP - Santos - FM SP - Santos - NEWS SP - São José do Rio Preto - NEWS SP - São José dos Campos - FM SP - Sul Paulista - FM SP - Taubaté - FM SP - Tupã - FM Horário Eleitoral Streaming 1 Streaming 2 Ouça ao vivo JP AM JP FM JP News Classic Pan MPB × Mude a Cidade AL - Maceió - FM AM - Manaus - FM AP - Macapá - NEWS BA - Feira de Santana - FM BA - Salvador - FM CE - Fortaleza - FM CE - Fortaleza - NEWS CE - Jericoacoara - FM DF - Brasília - FM DF - Brasília - NEWS ES - Vitória - FM ES - Vitória - NEWS GO - Águas Lindas - NEWS GO - Goiânia - FM MA - São Luís - FM MA - São Luís - NEWS MG - Araxá - FM MG - Belo Horizonte - FM MG - Ipatinga - FM MG - Passos - FM MG - Patos de Minas - FM MG - Poços de Caldas - FM MG - Uberaba - FM MS - Sul Matogrossense - FM MS - Três Lagoas - FM MT - Cuiabá - FM PB - João Pessoa - FM PE - Caruaru - FM PE - Recife - FM PR - Arapoti - FM PR - Cascavel - FM PR - Curitiba - FM PR - Foz do Iguaçu - FM PR - Londrina - FM PR - Maringá - FM PR - Ponta Grossa - FM PR - União da Vitória - FM RJ - Itaperuna - FM RJ - Três Rios - FM RN - Natal - FM RN - Seridó - FM RS - Grande Porto Alegre - FM RS - Imbé - NEWS RS - Osório - FM RS - Serra Gaúcha - FM SC - Florianópolis - FM SC - Itajaí Camboriú - FM SC - Joaçaba - FM SC - Joinville - FM SC - Joinville - NEWS SC - Rio do Sul - NEWS SE - Aracaju - FM SP - Andradina - NEWS SP - Araçatuba - FM SP - Avaré - FM SP - Barra Bonita - FM SP - Barretos - FM SP - Barretos - NEWS SP - Bauru - NEWS SP - Bauru - FM SP - Botucatu - NEWS SP - Campinas - FM SP - Campinas - NEWS SP - Catanduva - FM SP - Dracena - FM SP - Itapeva - FM SP - Jaboticabal - NEWS SP - Marília - FM SP - Matão - FM SP - Piracicaba - FM SP - Piracicaba - NEWS SP - Pompéia - NEWS SP - Presidente Prudente - FM SP - Ribeirão Preto - FM SP - Rio Claro - NEWS SP - Santa Fé do Sul - FM SP - Santos - FM SP - Santos - NEWS SP - São José do Rio Preto - NEWS SP - São José dos Campos - FM SP - Sul Paulista - FM SP - Taubaté - FM SP - Tupã - FM Ouça ao vivo JP AM JP FM JP News Classic Pan MPB News Brasil Mundo Economia Esportes Futebol Corinthians Palmeiras São Paulo Santos Mais Esportes Fun & Music Playlists Famosos Música TV e Cinema Zona Gamer JP TV Opinião Alexandre Borges Augusto Nunes Carlos Andreazza Denise Campos de Toledo Felipe Moura Brasil Rodrigo Constantino Vera Magalhães Programas Jornal da Manhã Morning Show Camisa 10 Pânico Jornal Jovem Pan Esporte em Discussão 3 em 1 Os Pingos nos Is Perguntar Não Ofende Ringue da Pan Saúde Mental Stand Up JP Podcasts Blogs Especiais Reforma da Previdência Governo Bolsonaro Eleições 2018 Copa 2018 Mitos e Fatos JovemPan Online > Notícias > Brasil > SP: incêndio atinge Hospital do Coração na região da Av. Paulista SP: incêndio atinge Hospital do Coração na região da Av. Paulista Por Jovem Pan 28/06/2019 17h41 Reprodução/TwitterFogo atingiu topo do edifício do Hcor Um incêndio atingiu o topo do prédio do Hospital do Coração (HCor) no fim da tarde desta sexta-feira (28), na Rua Desembargador Eliseu Guilherme, no bairro Vila Mariana, em São Paulo. De acordo com o Corpo de Bombeiros, 12 viaturas foram encaminhadas ao local para atender a ocorrência. Não houve registro de feridos. URGENTE! Fogo atinge prédio do Hcor na região da Av. Paulista em São Paulo. pic.twitter.com/rxucwAtnud — Jovem Pan News (@JovemPanNews) June 28, 2019 Segundo relatos nas redes sociais, pacientes e profissionais deixaram o prédio às pressas. Ainda de acordo com os relatos, a Brigada de Incêndio do local atuou rápido no combate às chamas. Por volta das 17h45, elas estavam controladas. Por segurança, mesmo assim, todos foram levados para o prédio em frente, parte do complexo do hospital. O fogo foi iniciado no sistema de refrigeração de ar-condicionado que fica na cobertura, embaixo do heliponto do prédio. Um incêndio semelhante atingiu o Instituto do Coração, também em São Paulo, no último mês de janeiro. 17h29 Fogo em edificação pela R Desembargador Eliseu Guilherme, 147 – V Mariana. 12 vtrs empenhadas. Fogo na cobertura do prédio. Aguardando inf local. #193I — 193-Bombeiros PMESP (@BombeirosPMESP) June 28, 2019 Atualizando oco das 17h29 Fogo em edificação. 12 vtrs empenhadas. Fogo controlado. Até o momento não há vtm. Fogo em torre de resfriamento de água. Aguardando demais inf. #193I — 193-Bombeiros PMESP (@BombeirosPMESP) June 28, 2019 O edifício da Rua Desembargador Eliseu Guilherme é o prédio principal da instituição. O site oficial informa que ali, além de Pronto-Socorro e Emergência, funcionam Internação, UTI, Centro Cirúrgico e Centro de Diagnóstico. Tags: Incêndio no Hospital do Coração Posts Relacionados Brasil Geraldo Alckmin diz que 'ninguém está feliz na política, nem no PSDB' Brasil Juiz pede quebra de sigilo de mais oito pessoas ligadas a Flávio Bolsonaro Brasil Senado pretende votar projeto que obriga preso a ressarcir gastos do Estado Brasil Educação moral e cívica pode voltar a ser disciplina obrigatória, afirma Mourão Brasil Autoridades espanholas avaliam cocaína apreendida com militar em R$ 5,6 milhões Brasil Moro diz que tem sofrido ataques e que Lava Jato 'precisa ser preservada' Brasil STF retira pena privativa de liberdade de publicitário condenado no Mensalão News Brasil Economia Mundo Entenda Eleições 2018 Esportes Futebol Gols da Pan Outros Esportes Fun & Music Playlists Famosos Música TV e Cinema Zona Gamer Programas Jornal da Manhã Morning Show Camisa 10 Pânico Jornal Jovem Pan Esporte em Discussão 3 em 1 Pingos nos Is Perguntar Não Ofende Saúde Mental Stand Up JP Mais JP JP TV Opinião Jovem Pan Podcasts Mitos e Fatos Blogs Ouça a Rádio Jovem Pan Ao Vivo Programação JPNews Últimas Notícias Sobre Anuncie Feed RSS Aplicativos Fale Conosco (11) 93117-0620 Todos os direitos reservados - Portal Jovem Pan Online - Rádio Panamericana S/A Av. Paulista, 807 - 24º andar - Cerqueira César - São Paulo - SP +55 11 2870-9700 - jovempanonline@jovempan.com.br Whatsapp: (11) 93117-0620"}
