{"categorias":[""],"corpora":"Claudia Assef | Nova festa em SP celebra o samba-reagge da BA\nNova festa em SP celebra o samba-reagge da BA\nFesta criada por Mahal e Rico Dalasam celebra a Bahia com MC Tha e Edgar - Claudia Assef - UOL Blog Claudia Assef Assine Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Bate-papo Outros canais UOL Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos Outros canais UOL MOV MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Vídeos Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Topo Claudia Assef Seguir Categorias Sem categoria Histórico Festa criada por Mahal e Rico Dalasam celebra a Bahia com MC Tha e Edgar NOVO! Clique para salvar o link 00:00 NOVO! Clique para salvar o link 00:00 Claudia Assef 2028-06-20T19:17:52 28/06/2019 17h52 São Paulo é uma babel que abriga gente de tudo que é canto do planeta. Quase metade da população que vive na cidade não nasceu nela. Receber gente de fora é uma das características dessa metrópole gigantona e desengonçada, conhecida como detentora da maior população de japoneses fora do Japão, por exemplo, além de ter a maior população de baianos fora da Bahia. Em julho, uma festa nasce com o espírito voltado para a celebração dessa ancestralidade baiana que habita em São Paulo, através de netos e filhos de migrantes. A Mahalpita Konvida nasceu da vontade de um desses baianos residentes em São Paulo, Mahal Pita, produtor musical e integrante do Baiana System, de resgatar as culturas de resistência e de liberdade de Salvador, através de sua pesquisa de samba-reggae e de um rol de convidados de responsa. No line-up desta primeira edição, que acontece no domingo 7 de julho na Vitrine da Dança (Centro Cultural Olido) e se estende pela rua Dom José de Barros, tem, além do próprio Mahal, MC Tha, Edgar e Rico Dalasam. Rico Dalasam, cocriador da Mahalpita Konvida \"A festa vai ser um lugar para celebrar as culturas de resistência e de liberdade de Salvador e como isso vai se desdobrando pros filhos e netos perdidos por aqui. Por isso faz muito sentido começar por São Paulo\", diz Mahal. \"Eu hoje como residente em São Paulo tenho um desejo de reunir netos, filhos de baianos, essa linhagem que foi se pulverizando no Brasil. É a tentativa de entender em 2019 o que seria essa organização, que outrora existia em Salvador, fazendo um paralelo de África e Jamaica\", explica. O músico e produtor Mahal Pita, criador da festa que celebra Salvador Mahalpita Konvida é mais que uma festa, ele conta. \"Veio da produção de um disco, mas também tenta entender essa geografia dos baianos espalhados pelo Brasil e traz a minha pesquisa de samba-reggae, que não se limita só ao som\". Ele acredita que a nova festa irá fazer uma interseção entre muitas galeras. \"Salvador já é uma intersecção da África, eu aqui em São Paulo já sou um corpo estranho. Percebendo o cenário das festas em São Paulo, quis criar um lugar de fronteira, uma encruzilhada. Vamos trazer o universo da Jamaica, da África, de Salvador e de São Paulo. A ideia é lidar com essas diferenças\", Mahal contextualiza. Ao seu lado, produzindo a festa, está Rico Dalasam, parceiro de Mahal em discussões no dia a dia e em produções musicais. \"Ele tá no rap, mas não é um rapper. Está dentro de um entendimento de gênero, mas não é só isso. Ele me convidou pra produzir o disco mais recente dele. E eu o convidei pra fazer essa movimentação em torno da festa\", explica Mahal. ACEITE-SE Para Dalasam, o encontro com Mahal deu novo significado a vários temas referente à sua própria ancestralidade. \"Minha mãe é baiana. Isso de algum jeito explica algumas agonias. A primeira música que eu decidi lançar passava por uma lógica de samba-reggae e cruzou com batidas de rap e pop. E daí nasceu Aceite-se\", lembra Dalasam. MC Tha, atração da primeira edição \"Essa festa, que é um dos tentáculos de uma construção, que envolve disco e outros meios de arte, ela sintetiza esse primeiro balanço da minha entrada na arte. É celebrativo. Quatro anos de Aceite-se, que sampleou samba-reggae, é o celebrar disso\", ele conclui. A festa nasce tendo como base a Vitrine da Dança, na Olido, mas tem intenção de ser itinerante. Os convidados também têm a Bahia no DNA. \"Conversando com a Tha, descobri várias coisas sobre a minha própria ancestralidade baiana\", diz Dalasam. \"O Rico, por exemplo, não sabia até outro dia informações da mãe dele. Se não existir um território onde essas informações sejam provocadas, isso se perde. Contei pra ele a historia da Revolta dos Malês pro Edgar, e isso já remeteu a ele outras lembranças. Esses convidados são pessoas que podem destravar alguma coisa em termos de ancestralidade baiana\", diz Mahal. O Novíssimo Edgar Então seja pela Bahia, pelo samba-reggae, pelo Rico, pela Tha, pelo Edgar ou pelo Mahal, aceite o convite de Mahalpita Konvida e venha pra rua dia 7 de julho. Mahalpita Konvida ed. 1 ///O NOVÍSSIMO EDGAR ///MC THA ///RICO DALASAM DOMINGO 7 de julho, 15H Centro Cultural Olido Av. Sao Joao 473, Centro Grátis ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Com tom de sertanejo, novo livro de E. L. James mistura nobreza com Tinder Ex-baterista do Guns N' Roses é hospitalizado após se esfaquear, diz site O Escolhido, nova série da Netflix, impressiona com visual e mistério intrigante NOVO! Clique para salvar o link 00:00 Sobre a autora Claudia Assef é uma das mais respeitadas especialistas em música do país. É publisher do site “Music Non Stop” e ao lado de Monique Dardenne fundou o “Women's Music Event”, plataforma de conteúdo e eventos que visa aumentar o protagonismo da mulher na indústria da música. Sobre o blog Um espaço para falar sobre descobertas musicais, novidades, velharias revisitadas, tendências e o que está rolando na música urbana contemporânea, seja na noite ou nas plataformas de streaming mais próximas de você. Claudia Assef Björk dança no escuro com você na mostra que abre nesta terça no MIS Lá estava eu morando sozinha em Paris, trabalhando como correspondente da Folha de S. Paulo, num frio de rachar, longe da família e dos amigos. O ano era 2000, e o filme Dançando no Escuro, do diretor Lars von Trier, arrastava milhares de fãs da cantora islandesa Björk, eu inclusive, ao cinema para ver como ela se sairia como atriz. Ir para matéria completa Claudia Assef Björk e Beyoncé são tema de cursos em São Paulo Basta estar vivo para ser impactado pela música pop e seus desdobramentos. Muito além de transitar no nosso dia a dia, ícones dessa cultura são objetos de estudo em universidades e cursos fora do Brasil há algum tempo. Por aqui ainda não são tão comuns. Sobretudo quando se tem a oportunidade de “estudar”, na mesma semana, fenômenos como Björk e Beyoncé, duas gigantescas forças femininas do pop que, de certa forma, escolheram caminhos opostos, mas se encontraram na estratosfera das super-estrelas. Ir para matéria completa Claudia Assef Galeria Olido vai reunir DJs, VJs, vogue, bailes e dancehall em junho Uns dois meses atrás contei em primeira mão nesta coluna que recebi um convite para coordenar o Centro Cultural Olido e ajudar a transformar o lugar num centro de DJs, novas mídias e danças urbanas. Eis que, agora em junho, estreamos essa programação em esquema de soft opening, já que ainda não foram feitas mudanças visíveis na estrutura física, mas alterações profundas na programação já serão sentidas e mostrarão bem os rumos que o local irá seguir. Ir para matéria completa Claudia Assef Por que gastar dinheiro com a Virada Cultural faz todo sentido Aconteceu no último final de semana a 15a edição da Virada Cultural de São Paulo. Reuniu mais 5 milhões de pessoas (2 milhões a mais que no ano passado) e foi a maior virada já realizada na cidade. Os artistas mais vistos foram Anitta e Criolo (assistidos por 200 mil pessoas cada um) e Caetano Veloso (visto por 160 mil). A PM registrou 43 ocorrências. Ir para matéria completa Claudia Assef O poder das redes sociais: DGTL apaga perfil de SP depois de críticas Um dos festivais de música eletrônica mais respeitados do mundo, o holandês DGTL fez uma retratação pública após a realização de sua terceira edição em São Paulo, no último sábado (4). O festival se posicionou depois que o performer francês Loïc Koutana publicou um vídeo em seu Instagram relatando a precariedade de seu camarim bem como a truculência com que foi tratado por integrantes da equipe do festival. Ir para matéria completa Claudia Assef DGTL e outras festas transformam SP na meca da música eletrônica no finde Se você acompanha a vida noturna de São Paulo já percebeu que a cidade vive e respira música eletrônica como poucas capitais do mundo. Aliás, nem dá mais pra se referir a essa cultura como uma cultura da noite, porque atualmente o período não é mais o único que concentra festas e eventos – ao contrário, há todo um movimento de festas que ocupam novas faixas de “horário nobre”, especialmente nas tardes de sábado e pós-almoços de domingo. Ir para matéria completa Claudia Assef Exposição em SP traz obras de arte em que o tema central é o disco de vinil O vinil exerce uma papel fundamental na música. Quer você seja um aficcionado pelo formato ou não, certamente já foi impactado pelo universo das bolachas de petróleo. Com a morte decretada do formato CD, o vinil não para de bater recordes neste seu retorno triunfal, segurando a relevância da venda de música no formato físico, à frente do digital (downloads), só perdendo para o furacão que é o mercado de streaming (dados da Federação Internacional da Indústria Fonográfica divulgados esta semana). Ir para matéria completa Claudia Assef Que tal voltar no tempo e dançar ao som do primeiro DJ do Brasil em SP? Pra quem curte passar uma noite fritando na pista de dança ouvindo DJs tocando de house a techno, passando por trap, breaks e outros gêneros, talvez seja difícil imaginar como tudo isso começou aqui no Brasil, né? Ir para matéria completa Claudia Assef Lollapalooza 2019 lotou público de brindes e ativações de marcas Em três dias de festival, o Lollapalooza 2019 levou 246 mil pessoas ao Autódromo de Interlagos, numa das edições com line-up mais morno de sua história, que já dura oito edições em São Paulo – e 20 em sua cidade natal, Chicago. Talvez por “culpa” do proprio festival, que sempre jogou os padrões de headliners e novidades lá nas nuvens, este ano o cardápio musical, ainda que muito plural, não perfilou nomes gigantescos no auge de suas carreiras. Mesmo tendo acertado com shows como o de Kendrick Lamar, talvez o mais forte desta edição, e atendido a fã-clubes ardorosos aqui no Brasil, como os de Sam Smith, Lenny Kravitz, Arctic Monkeys, Kings of Leon e Snow Patrol, o Lollabr ficou longe de anos anteriores em termos de atrações musicais. Ir para matéria completa Claudia Assef Centro Cultural Olido vai abrigar Galeria do DJ e das Novas Mídias em SP Enquanto você lê este texto, todo um filme passa pela minha cabeça. O cenário é a São Paulo dos anos 80, cidade cheia de vontade de ser uma megalópole com vida noturna pulsante. A personagem, uma menina de 13 anos que era louca por música eletrônica, mais especificamente acid house, e entrava num clube noturno pela primeira vez com a irmã mais velha. A danceteria Rose Bom Bom foi o set onde tudo aconteceu e, nos toca-discos, um DJ que marcaria a vida daquela menina para sempre, não só pelo som que ele tocava, mas pelo simples fato de ter sido gentil e escrito num guardanapo três das músicas que tinha tocado – e, de quebra, ter anotado também onde encontrar aqueles vinis, coisa que não era para mirins. Se fosse um roteiro de ficção, o filme poderia se chamar Last Night a DJ Saved My Life. Mas essa ceninha, na qual o DJ protagonista da vida real era o lendário Magal, um ícone da noite de São Paulo até hoje, aconteceu de verdade comigo. Dessa noite em diante comecei a construir uma relação de amor com a discotecagem e a música eletrônica que dura até hoje. Ir para matéria completa Claudia Assef Com público de 6.000 pessoas, WME mostrou força da mulher no palco e além Domingo (24), quando a banda Carne Doce tocou sua última música na festa de encerramento da terceira edição da WME Conference, e a maratona finalmente terminou, caiu uma ficha pra mim: existe esperança de que, um dia, a desigualdade entre gêneros se torne um assunto tão obsoleto que um evento chamado Women’s Music Event deixe de fazer sentido. O mais bizarro é que sou uma das criadoras do WME, e mesmo assim torço pra que no futuro a gente entenda que o nome não tem mais razão de existir. Ir para matéria completa Claudia Assef Três eventões de música neste finde provam que as mulheres estão detonando Se você está habituado a ler esta coluna já sabe que eu gosto de falar do quanto nós mulheres temos conquistado espaço na música. Se ainda não pôde comprovar isso ao vivo então chegou o fim de semana para tirar a teima. Os três acontecem em São Paulo. Ir para matéria completa Claudia Assef Conheça 5 DJs brasileiras que estão fazendo muito além de música no Brasil Na manhã desta sexta (8), enquanto tomava café da manhã, expliquei para as minhas filhas, de 7 e 9 anos, como começou essa história de comemorar o Dia Internacional da Mulher. Para elas, que já nasceram ouvindo que podem ser tudo o que sonharem, é até difícil entender por que mulheres ainda precisam protestar e reivindicar por seus direitos. Ir para matéria completa Claudia Assef Quando o DJ é acusado de traficante, todos correm perigo Não é de hoje que a cena de música eletrônica é atrelada ao consumo de drogas. Me lembro bem de algumas matérias sensacionalistas nos Datenas da vida de uns 15 anos atrás noticiando que “tal DJ é preso com carregamento de droga” etc. E não tô falando só de programas desses que se espremer sai sangue, também jornais dito “sérios” embarcaram nesse tipo de “reportagem” várias vezes. Ir para matéria completa Claudia Assef Uma conferência de música onde as mulheres têm a fala, WME 2019 vem aí. Outro dia escrevi neste espaço sobre uma conferência de música em que 100% dos convidados eram homens. E é justamente por causa da invisibilidade da mulher nessa mercado que nasceu o Women’s Music Event, uma plataforma (essa palavra do marketês que significa algo como “um monte de eventos e ações”) que tem como principal objetivo dar espaço para que a mulher possa mostrar que sabe, entende, e é peça-chave dentro dos paranauês da música, tanto quanto os homens. A palavra-chave é equidade. Ir para matéria completa Claudia Assef Irmãs bolivianas costureiras radicadas em SP expressam sua luta com hip hop 427 Ir para matéria completa Claudia Assef Gop Tun: conheça mais sobre um dos núcleos de festa mais potentes do país Em 2012, os DJs Bruno Protti (aka TYV), Fernando Nascii (aka Nascii), Caio Taborda (Caio T), Gui Scott e Vitor Kurc se juntaram em prol da boa música de pista sob um curioso nome em homenagem a um famoso filme de Tom Cruise. Desde seu nascimento, o crew Gop Tun tem feito muito por quem busca diversão regada a música eletrônica de qualidade. Ir para matéria completa Claudia Assef Festivais, conferências e listas ainda se \"esquecem\" de incluir mulheres Navegando outro dia pelas timelines alheias encontrei um post sobre uma conferência de música eletrônica em BH. Claro que fiquei curiosa e cliquei pra ver o que tinha de interessante. No link dizia que “no próximo dia 31 de janeiro, o Expominas será palco da primeira edição de um encontro de produtores, DJs e interessados pela música eletrônica”. Nem mesmo o nome do local onde a conferência será realizada, ExpoMINAS, deu uma luz para a galera que organizou o evento, e entre todas as atrações e convidados, há apenas homens no elenco. Ir para matéria completa Claudia Assef Girls Rock Camp é uma semana que muda a vida das meninas, entenda o que é “Eu fiz novas amizades aqui, percebi que todo mundo é igual, independente de tudo. Cada um tem a sua beleza, todas vocês são maravilhosas e lindas. Cada um é especial do jeito que é”. Ir para matéria completa Claudia Assef Lista das Minas elege melhores discos de 2018, quais foram os seus? Algumas atitudes viciadas que tomamos precisam ser quebradas com um susto. Tipo aquela hora que a pessoa entra em surto e precisa levar um tapa na cara, sabe? Não apoio violência de forma nenhuma e usei a imagem da bofetada como figura de linguagem pra chegar numa questão que, talvez não vá mudar a sua vida, mas ano a ano se repete no universo da música: listas de melhores discos do ano com maioria esmagadora de artistas homens! Ir para matéria completa Claudia Assef Capslock faz 8 anos de resistência, line-up do aniversário está incrível Estamos em 2019, quase fechando uma década em que a música eletrônica basicamente só cresceu e brilhou no Brasil e no mundo, certo? Sim, mas é sempre bom lembrar quem ajudou a construir os alicerces do que hoje a gente entende como noite, e é aí que eu quero chegar, nos primórdios da festa Capslock, que nesta sexta (18) completa oito aninhos muito bem vividos. Ir para matéria completa Claudia Assef Item básico pras férias; Azul Moderno, de Luiza Lian, saiba como ele nasceu Ver um show da paulistana Luiza Lian é ingressar numa viagem a um universo paralelo comandado por ela, em que paisagens remetem a sonhos coloridos submersos numa trilha sonora melódica, serena, um convite assertivo à reflexão sobre religião, natureza, relacionamentos e o feminino. Ir para matéria completa Claudia Assef Perdemos um dos grandes articuladores da música eletrônica br, R.I.P. China Talvez o nome China Joenes não diga muita coisa ao grande público, mas nesta manhã (19) a música eletrônica ficou mais silenciosa após a notícia de que o supervisor geral do clube D-Edge faleceu em decorrência de um infarto, aos 40 anos de idade, deixando três filhas, a esposa Paula e uma pancada de amigos e colaboradores conquistados ao longo de 20 anos de serviços prestados à dance music brasileira. Ir para matéria completa Claudia Assef 5 coisas que aprendemos com o prêmio das mulheres da música, o WME Awards Na última terça (4) aconteceu o WME Awards, único prêmio dedicado às mulheres da música no Brasil. A premiação foi bem emocionante, e os motivos pra que ela acontecesse eu listei neste texto. Mas o mais legal foi reparar em coisas que aconteceram durante o evento e que nos mostram que o caminho de dar espaço às mulheres precisa ser amplificado cada vez mais, e que não tem mais volta. Ir para matéria completa Claudia Assef Pra quê um prêmio para mulheres? Te conto mil motivos condensados num post Antes de mais nada é bom esclarecer que vou falar de um evento no qual estou 100% envolvida. Como sou da velha-guarda do jornalismo, da escola que se pelava de medo de misturar assuntos pessoais como pautas da redação, questionei meus imediatos aqui no UOL pra ver se tudo bem. Recebi o OK então aqui vão minhas razões pra estar absolutamente feliz de estar fazendo a primeira e única premiação brasileira (e segunda do mundo) dedicada às mulheres da indústria da música, o WME Awards by Music2!. Ir para matéria completa Claudia Assef Festival Novas Frequências é ótima desculpa para explorar o Rio em dezembro Lá nos anos 80, o ex-comissário de bordo carioca José Roberto Mahr levava música alternativa de qualidade, do techno ao indie, para o máximo de gente possível através de seu programa no rádio. O nome era Novas Tendências, e com ele Mahr se tornou um verdadeiro guru dos aflitos brasileiros fãs de música udigrudi (era assim que se falava do under nos anos 70/80), que não tinham como se abastecer de novidades em viagens ao exterior. Ir para matéria completa Claudia Assef O som eletrônico que você já deveria ter ouvido, Teto Preto lança disco Se tudo é uma questão de perspectiva, da bolha onde se vive, então o grupo eletrônico Teto Preto é um dos nomes mais famosos do mundo… pelo menos para mim. Gasolina, hit ácido e dançante lançado em 2016, é dessas músicas que funcionam – e deixam sua marca – nas mais diferentes atmosferas. Eu já a coloquei como trilha de peça de teatro (Carne de Mulher, de Paula Cohen, peça feminista urgentíssima cuja temporada encerra neste final de semana, se informe), numa pista de dança chiquérrima no sul da França para convidados como Elton John e Bono Vox e também numa festa para gente vestindo o mínimo necessário dentro de uma sauna em São Paulo. Gasolina sempre desperta curiosidade e um espírito de luta que faz quem estiver na pista dançar com os braços pro alto e punhos fechados. Ir para matéria completa Claudia Assef Um novo festival pra chamar de seu; Yaga traz Arca e SOPHIE em novembro Um das minhas lembranças mais fortes do festival Sónar de 2015 foi ter visto pela primeira vez ao vivo o venezuelano Arca. A perfomance teve um impacto gigantesco, com Arca e seu corpo esbelto vestido dentro de um espartilho e se equilibrando sobre salto agulha. No telão, imagens de seu parceiro londrino Jesse Kanda, projetando corpos retorcidos e inchados dançando ao som disforme e pesado do colombiano. Eu fiquei de cara, ainda mais porque combinava perfeitamente com o clima sombrio do palco Sonar Hall, onde ainda se apresentariam outros esquisitões que eu adoro, como Autechre, Kate Tempest e Squarepusher. Ir para matéria completa Claudia Assef L_cio fez um Poema, que na verdade é um dos discos mais lindos do ano Quem acompanha música eletrônica certamente já ouviu falar de L_cio, nome artístico do produtor musical Laércio Schwantes. Se você costuma ir a festas de techno em São Paulo ou em outras cidades brasileiras, deve se lembrar dele tocando, acompanhado de sua flauta transversal. Ir para matéria completa Claudia Assef Clubber da Esquina: vida do DJ mineiro Anderson Noise vai virar livro Em meio a tanta estranheza no ambiente sociopolítico nacional, uma notícia ótima. A trajetória do DJ mineiro Anderson Noise vai virar um livro, escrito por esta que vos escreve, com apoio do edital de música Natura Musical. No total, 50 projetos, entre discos, livros e espetáculos musicais, serão apoiados em 2019 pela empresa de cosméticos. Ir para matéria completa Claudia Assef Resistência clubber dançou com chuva e tudo no Dia da Música Eletrônica FOTOS FLÁVIO FLORIDO Ir para matéria completa Claudia Assef Exposição coletiva retrata 30 anos de música eletrônica em São Paulo A gente piscou e lá se vão, no mínimo, 30 anos de música eletrônica em São Paulo. E, crianças, eu estava lá quando vivemos por aqui a rebarba do Segundo Verão do Amor, quando, entre 1988/1989, Londres e parte do Reino Unido viveram a explosão da acid house e das raves. Demorava, vinha meio por telefone sem fio, mas essa informação ia chegando aqui em conta-gotas, pelas mãos de DJs e comissários de bordo que viajam pra Europa e voltavam com discos, revistas, camisetas e acessórios. Ir para matéria completa Claudia Assef Dia da Música Eletrônica em São Paulo ganha semana de celebração bombástica O texto que você vai ler a seguir foi enviado há cerca de um mês para cerca de 40 DJs e/ou produtorxs de música eletrônica de São Paulo. Trata-se de um convite para participarem da celebração do Dia Municipal da Música Eletrônica de São Paulo, uma data que existe no calendário da cidade desde 2005, criada pela vereadora Soninha Francine, mas que nunca havia saído do papel. Até este ano. Ir para matéria completa Claudia Assef Se a cultura clubber existe sólida no Brasil é porque existiu Mauro Borges Não é fácil escrever sobre a morte, de ninguém. Quando você se depara com uma tela em branco e a missão de escrever sobre um amigo querido que se foi cedo demais, daí a coisa passa pra um outro patamar. Na última sexta (31), perdemos Mauro Borges, DJ, dançarino, festeiro e o maior fã da Madonna que eu já conheci. E, ouso dizer, um dos profissionais que mais fizeram para popularizar a música eletrônica no Brasil. Ir para matéria completa Claudia Assef Podcasts são a nova mina de ouro (de novo) da música, conheça alguns legais A internet é esta parada cíclica que imita a vida, você sabe. Sites, aplicativos, modismos da web, tudo tem seu prazo de validade. E enquanto você pensa o quanto o seu Facebook desbombou, certamente já notou que os podcasts estão na moda de novo, assim como as newsletters – eu mesma sou uma ávida leitora de um monte delas. Ir para matéria completa Claudia Assef VJ art: SP vai virar uma tela a céu aberto a partir deste fim de semana Imagina que legal se o Monumento Às Bandeiras, aquele que todo mundo chama de Empurra-Empurra, virasse uma animação digital e, de repente, aqueles índios, negros e brancos talhados em granito por Victor Brecheret, ganhassem vida. Ir para matéria completa Claudia Assef Brilho da DJ paulistana Cashu no Boiler Room holandês vai render. Entenda. O festival Dekmantel, na Holanda, é um daqueles que todo mundo que se interessa por música eletrônica quer ir ou no mínimo fica de olho nos lives e notícias que rolam de lá. Este ano, o festival aconteceu entre os dias 1 e 5 de agosto em Amsterdã, com um line-up de fazer qualquer fã de beats dos mais diversos querer cortar os pulsos. Pra se ter ideia, teve de Tangerine Dream, banda ícone do krautrock alemão, a Mr. Scruff, outro medalhão da discotecagem mundial que viveu seus dias de glória no final dos anos 90, além de nomes quentes do techno como Lena Willikens e R0dhad, e figurões atuais como Jamie XX, John Talabot e o baixista Thundercat. Entre os brasileiros, a dupla de DJs da festa Selvagem, o crew Gop Tun DJs (sócios na versão brasileira do Dekmantel, que já rolou duas vezes em São Paulo), e a paulistana Cashu. Ir para matéria completa Claudia Assef Quer conhecer a origem de boa parte do pop? Visite a expo Jamaica, Jamaica! Saiu de uma ilhota no Caribe a origem de muita coisa que hoje se consome a rodo na música mundial. Veio da Jamaica a raíz do que hoje chamamos de música eletrônica, a construção de beats feitos para a pista de dança, o DJ, que originalmente se chamava selector, a origem do remix, a cultura dos sound systems. Ir para matéria completa Claudia Assef Música que vira imagem; duas obras audiovisuais imperdíveis em Paris Sábado passado toquei num aniversário maravilhoso em Saint Jean Cap Ferrat, uma cidadezinha cheia de charme e gente do jet set internacional próxima a Nice, sul da França. Depois do trabalho, já que estava por aqui, tirei uns dias pra visitar Paris, cidade que já foi minha casa/escritório no período em que fui correspondente da Folha de S. Paulo e pra onde eu adoro voltar sempre que posso. Ir para matéria completa Claudia Assef Quer ser um DJ de sucesso? Mãe Laura te garante agenda 100% lotada Acabei de receber este maravilhoso meme pelo Whatsapp e não pude resistir. Não tentei ligar lá (aliás, coitada desta pessoa se o telefone existir mesmo), mas, segundo esta filipeta virtual, a Mãe Laura faz milagres pelas carreiras de “top DJs”. Simpatias e amarrações para fazer o/a interessado/a aprender a sincar (mixar uma música na outra sem errar), viver em paz com promoters, fazer gestos clássicos de DJ, manter uma relação de paz com os promoters e, principalmente, ter uma agenda lotada de gigs. Quem fez a piada certamente conhece bem os percalços e a pedreira que é a carreira de DJ – sinto muito em desapontar, mas a parte glamour da profissão responde por 10% do tempo de trabalho. Ir para matéria completa Claudia Assef Festival Time Warp no Brasil e eventos nacionais indicam techno em alta É oficial, crianças. O Time Warp, festival que começou em 1994 com cara de rave na Alemanha e se consolidou com um dos maiores selos de qualidade do gênero, desembarca no Brasil em novembro para deleite dos fã de beats potentes, mais especificamente nos dias 2 e 3/11, em São Paulo. Na página recém-criada do evento, fãs já pedem nomes como Amelie Lens, Charlotte de Witte, Adam Beyer, Nina Kraviz, Joris Voorn entre outros nomes que encaixam perfeitamente com a atmosfera technofuturista do festival que nasceu em Ludwigshafen em 94 e que no ano seguinte se mudou para Mannheim, onde acontece até hoje. Ir para matéria completa Claudia Assef Do batuque aos beats, se liga no som eletrônico que vem da África Um dos pontos altos da programação do festival Sónar este ano – se você não sabe do que estou falando, clica aqui pra ler a cobertura – foram os beats envolventes de DJs e produtores africanos. Um dos responsáveis por ter levado o som dançante africano para o festival espanhol foi o americano Diplo, que assinou o showcase Diplo Presents at Sónar Dia, com alguns nomes quentíssimos do continente africano, como a incrível DJ Kampire, do Uganda, que incendiou a famosa área do Sónar forrada por grama sintética, o Village, além do duo sul-africano Distruction Boyz e do MC nigeriano Mr. Eazi. O próprio Diplo também tocou no Village e mostrou que, depois de ter engolido o som dos morros brasileiros (ele foi um dos responsáveis por levar o funk carioca pra gringa), ele agora anda morrendo de amores pelos afrobeats. Ir para matéria completa Claudia Assef Toque como uma garota: conheça duas crianças que mandam muito como DJs Adoro essas camisetas com o a frase “toque como uma garota”. Soa quase como um mantra pra mim, já que na minha adolescência fazia aula de guitarra e, na época (estamos falando de anos 80/90), “tocar como uma garota” era o mesmo que tocar mal. Quem tocava bem eram os boys! Ir para matéria completa Claudia Assef Fita K7 ganha importante aliado no Brasil, a Polysom. Será que a moda pega? No início de 2016, a notícia de que o Flapc4, um estúdio de gravação em São Paulo, ia começar a duplicar fitas K-7 deixou nerds de música de Norte a Sul do Brasil atiçados. Será que estaríamos preparados para a volta das fitinhas? Ir para matéria completa Claudia Assef Festival Sónar atrai público recorde de 126 mil pessoas, entenda esse hit O festival Sónar, que encerrou suas atividades de 2018 com uma afterparty oficial na manhã do último domingo (17), não é terreno para fracos. Além de ser uma maratona para o corpo (as atividades começam às 13h e só terminam no dia seguinte às 7h!), há uma demanda gigante também para o cérebro! É tanta coisa para ver, aprender e, principalmente, para praticar o desapego e perder (esquece, não tem jeito de ver tudo o que você planejou), que, no final dos três dias e duas noites de festival, o corpo pede UTI, mas a mente fica passando os melhores momentos num looping eterno, que, apesar de qualquer cansaço, funciona como um botão quebrado de desligar. Ir para matéria completa Claudia Assef O que o Sónar ensinou para nós, mortais, nesses 25 anos de festival Festival de música avançada. Na primeira vez que li esta assinatura do festival espanhol Sónar achei um tanto pretensiosa. Mas, quando comecei a mergulhar no universo dos catalães, na profundidade que eles imprimiam em seus line-ups, logo percebi que o Sónar, desde sua primeira edição, em 1994, entrega exatamente o que promete: trata-se de um festival de música avançada, sim, que na melhor tradução livre significa um desfile de artistas sem rótulos, sem obedecer a regras de tempo, geografia ou espaço, que tenham como premissa básica única e exclusivamente o compromisso com a música em primeiro lugar – depois vêm os outros acessórios, como fotos produzidíssimas no Instagram, roupas da moda, performances bombásticas no palco e por aí vai. Para muito artista (com certeza você consegue listar vários), esses penduricalhos vêm bem antes da música, mas não para o casting que você encontra no Sónar. Ir para matéria completa"}
