{"categorias":[""],"corpora":"Espanha | Ex-presidente do Real é internado em estado grave com coronavírus\nEx-presidente do Real é internado em estado grave com coronavírus\nCoronavírus: Ex-presidente do Real Madrid é internado em estado grave com a covid-19 PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times 00:00 Ex-presidente do Real Madrid é internado em estado grave com a covid-19 Lorenzo Sanz foi presidente do Real Madrid entre 1995 e 2000 e está em estado grave pela covid-19 Imagem: Europa Press Entertainment / Colaborador Do UOL, em São Paulo 17/03/2020 17h29 Após dias com febre, o ex-presidente do Real Madrid, Lorenzo Sanz, de 76 anos, está diagnosticado com a covid-19 em estado grave, no hospital espanhol Fundação Jiménez Díaz, segundo o jornal \"AS\". Idosos a partir dos 60 anos integram grupo de risco do coronavírus. Como presidente merengue, entre 1995 e 2000, Lorenzo conquistou duas Ligas dos Campeões: a de 1998, quebrando jejum de 32 anos, e a do ano 2000. Relacionadas Richarlison aproveita quarentena e imita penteado 'Cascão' de Ronaldo FIFA anuncia medidas para lidar com coronavírus e doação à OMS Vampeta explica decisão de Livinho no Audax: 'Saiu caro porque virou piada' Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Barcelona muda estratégia e aposta em negociação tradicional por Neymar Arnaldo: \"São Paulo tem o melhor jogador do Brasil no time, o Daniel Alves\" Futebol em Quarentena - Os dez melhores times que vi em quatro décadas Coronavírus Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Galiotte: 'Mudança nos campeonatos não é problema; população é que importa' O presidente do Palmeiras Maurício Galiotte afirmou que não veria problema em mudanças nos modelos das competições 17/03/2020 21h18 Cruzeiro faz proposta por Enderson Moreira, que avalia projeto celeste Enderson Moreira é o nome preferido para treinar o Cruzeiro e já tem uma proposta em mãos para analisar. A... 17/03/2020 21h04 Santos anuncia saída de Felipe Aguilar, que reforça o Athletico-PR O Santos anunciou nesta noite a saída do zagueiro Felipe Aguilar. O colombiano já havia se despedido do clube mais 17/03/2020 20h45 Veja fotos do ensaio exclusivo do Palmeiras para a Libertadores A Libertadores está paralisada, por conta da pandemia do coronavírus, mas já é possível ver imagens de um ensaio... 17/03/2020 20h41 'Cruzeiro não vai subir só pela grandeza e camisa', diz Adílson Batista Demitido do Cruzeiro após a derrota para o Coimbra na nona rodada do Campeonato Mineiro, Adílson Batista afirmou... 17/03/2020 20h38 A virada de mesa no \"Futebol Bandido\" Ouça AQUI. 17/03/2020 20h31 Joia portuguesa chega ao Barcelona em julho e sabe o que dirá a Messi Anunciado em janeiro deste ano pelo Barcelona, o atacantes Francisco Trincão, de 20 anos, chega ao clube catalão... 17/03/2020 20h31 Santos emite portaria e define 20 dias de \"home office\" para funcionários O presidente José Carlos Peres cumpriu a palavra dada após a reunião na Federação Paulista de Futebol (FPF) e... 17/03/2020 20h01 Lateral Rafinha declara apoio a Jorge Jesus após diagnóstico da covid-19 O lateral do Flamengo, Rafinha, postou hoje em seu Instagram uma homenagem ao técnico Jorge Jesus, diagnosticado... 17/03/2020 19h54 COIronavírus Por ROBERTO VIEIRA 17/03/2020 19h47 Em tom de despedida, Aguilar agradece ao Santos nas redes sociais Muito próximo de fechar com o Athletico, o zagueiro Felipe Aguilar escreveu uma mensagem de gratidão ao Santos na... 17/03/2020 19h31 Auremir elogia liderança do Cuiabá no Mato-Grossense O Cuiabá concluiu a sua participação na primeira fase do Campeonato Mato-Grossense com uma goleada por 5 a 1 sobre 17/03/2020 19h23 Dois dirigentes do Grêmio estão com suspeita de coronavírus Dois dirigentes do Grêmio estão com suspeita do novo coronavírus. Marco Bobsin e Claudio Oderich, ambos... 17/03/2020 19h20 Após goleada por 10 a 0, Matheus Rebé brilha e comemora 'poker': \"Sensação única\" Com campanha regular no Campeonato Capixaba, o Rio Branco-ES chegou na última rodada precisando vencer para... 17/03/2020 19h14 Ala da oposição pede investigação sobre Fernando Garcia e Corinthians Um dos grupos de oposição do Corinthians enviou nesta terça (17) requerimento aos presidentes do clube, do... 17/03/2020 19h07 Danilo Gomes assina contrato de renovação com o São Paulo até 2021 Enquanto o futebol do São Paulo está paralisado em decorrência do coronavírus, nos bastidores o clube se mexe para 17/03/2020 19h06 Início promissor de Evanílson já supera Fred e outros camisas 9 do Flu O gol marcado diante do Vasco, além de iniciar o que seria a vitória do Fluminense, fez Evanilson superar o começo 17/03/2020 19h02 Campeonato Goiano é paralisado; Goiás avisou que não entraria em campo A Federação Goiana de Futebol (FGF) foi mais uma a paralisar o Estadual por conta do surto de coronavírus. A... 17/03/2020 18h54 Presidente da Conmebol acredita que Libertadores voltará em maio Após o anúncio pela manhã do adiamento da Copa América, o presidente da Conmebol, Alejandro Domínguez, confirmou... 17/03/2020 18h51 CRB anuncia pacotão de reforços para a sequência da temporada A terça-feira foi agitada pelos lados do CRB. Apesar da paralisação no futebol brasileiro por conta do... 17/03/2020 18h49 Grêmio suspende treinos até segunda-feira após reapresentação do elenco O Grêmio definiu hoje (17) que vai suspender os treinos do grupo principal. As atividades estão paralisadas até... 17/03/2020 18h49 Goiás se recusa a jogar, pressão surte efeito, e Federação paralisa estadual O Goiás anunciou na tarde desta terça-feira a decisão de não entrar disputar mais partidas oficiais enquanto a... 17/03/2020 18h49 Depois do Atlético-MG, Cruzeiro suspende atividades do elenco profissional O Cruzeiro informou que a partir desta quarta-feira (18), os jogadores serão liberados por tempo indeterminado das 17/03/2020 18h40 Fortaleza utiliza mascote para estimular interação via redes sociais com torcedores O aumento do número de casos do vírus COVID-19 já causou uma série de medidas preventivas em clubes de futebol de... 17/03/2020 18h38 Corinthians retoma 'Locospirose' para informar sobre o coronavírus Devido ao surto do Covid-19, o departamento de marketing do Corinthians decidiu retomar a campanha do... 17/03/2020 18h25 Sem torcida, Flamengo tem prejuízo de quase R$ 300 mil contra a Portuguesa A partida entre Flamengo e Portuguesa, no último sábado, no Maracanã, pelo Campeonato Carioca, gerou um prejuízo... 17/03/2020 18h23 Peritos começam a trabalhar em telefones de Ronaldinho na investigação Nesta terça-feira (17), começou em Assunção, no Paraguai, o trabalho de peritos nos telefones celulares de... 17/03/2020 18h17 Atlético-MG informa paralisação das atividades por causa do coronavírus O Atlético-MG informou, na tarde de hoje (17), que paralisará todas as atividades a partir de amanhã. O clube já... 17/03/2020 18h16 Espanyol confirma seis casos de coronavírus no elenco Mais casos do COVID-19 foram confirmados na primeira divisão do Campeonato Espanhol. O Espanyol, de Barcelona,... 17/03/2020 18h14 'Brasileiros pensam que é férias', diz zagueiro Samir sobre Coronavírus O zagueiro brasileiro Samir, que atua na Udinese (ITA), cobrou mais seriedade da população brasileira na maneira... 17/03/2020 18h09 Flu aceitou prejuízo maior porque Vasco tentou levar jogo para São Januário O borderô do clássico entre Fluminense e Vasco revelou um prejuízo grande na partida com portões fechados no... 17/03/2020 18h03 CBF orienta federações resistentes a parar Estaduais por coronavírus O presidente da CBF, Rogério Caboclo, sugeriu às federações estaduais que paralisassem seus campeonatos por conta... 17/03/2020 18h00 Imprensa afirma: Fla queria sequência do campeonato. Clube nega. Você crê? Um dito pelo não dito surgiu após a reunião na Federação de Futebol do Rio de Janeiro (FFERJ) segunda-feira,... 17/03/2020 17h39 Ex-presidente do Real Madrid está internado em estado grave por conta de COVID-19 O ex-presidente do Real Madrid, Lorenzo Sanz, está internado em estado grave num hospital de Madri, na capital... 17/03/2020 17h36 Campeonato Russo é paralisado até abril por conta do COVID-19 Seguindo as recomendações da Uefa, a União de Futebol da Rússia anunciou nesta terça-feira a paralisação do... 17/03/2020 17h19 Sugestão do blog: esqueça a família Bolsonaro Falando muito sério. 17/03/2020 17h04 Promessa da base do Palmeiras renova contrato até o final de 2024 O Palmeiras anunciou na tarde de hoje (17) a renovação do contrato do atacante Wesley, formado nas categorias de... 17/03/2020 16h48 Borussia está perto de contratar Meunier para o lugar de Hakimi O Borussia Dortmund está de olho no mercado e parece que já definiu um alvo para a lateral-direita. Atualmente, o... 17/03/2020 16h42 Futebol em Quarentena - Os dez melhores times que vi em quatro décadas O futebol parou nos principais centros, inclusive no Brasil. Felizmente, a sensatez prevaleceu e quem puder ficar... 17/03/2020 16h31 Atacante Wesley renova contrato com Palmeiras até o final de 2024 O Palmeiras selou a renovação de contrato de mais um jogador formado em suas categorias de base. Nesta... 17/03/2020 16h27 Jogadores do Corinthians receberão instruções de exercícios via celular Jogadores e funcionários do Corinthians se apresentaram na manhã desta terça no CT Joaquim Grava para receberem... 17/03/2020 16h24 Inter demite técnico bicampeão do Aspirantes que comandou principal em 2019 O Internacional oficializou, na tarde de hoje (17), o desligamento de Ricardo Colbachini. Atualmente auxiliar do... 17/03/2020 16h21 O gigante haitiano! 17/03/2020 16h16 Atividades do elenco profissional do Ceará são suspensas Depois de fazer um treinamento na manhã dessa terça-feira (17) usando as instalações da sede do clube em... 17/03/2020 16h15 Richarlison aproveita quarentena e imita penteado 'Cascão' de Ronaldo O confinamento no combate à pandemia do novo coronavírus tem estimulado a criatividade dos atletas. No tempo... 17/03/2020 16h04 Torneio de seleções africanas é adiado por conta do coronavírus A Confederação Africana de Futebol anunciou o adiamento do Campeonato das Nações Africanas, que aconteceria em... 17/03/2020 15h57 Corinthians dá dicas contra coronavírus e lembra campanha que anunciou Pato O Corinthians deu dicas de prevenção contra o coronavírus em um texto publicado hoje (17) em seu site oficial. Na... 17/03/2020 15h53 Felipe Melo e Marcos Rocha treinam juntos em meio à pausa do Palmeiras Felipe Melo e Marcos Rocha trabalharam fisicamente juntos enquanto o Palmeiras segue sem compromissos, por tempo... 17/03/2020 15h50 ver mais PUBLICIDADE"}
