{"categorias":[""],"corpora":"Zagueiro colombiano | Santos anuncia saída de Felipe Aguilar\nJogador deve ser anunciado como reforço do Athletico-PR\nSantos anuncia saída de Felipe Aguilar, que reforça o Athletico-PR - 17/03/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Santos Times Santos anuncia saída de Felipe Aguilar, que reforça o Athletico-PR Felipe Aguilar, jogador do Santos Imagem: Ivan Storti/Santos FC 00:00 Eder Traskini Colaboração para o UOL, em Santos 17/03/2020 20h45 O Santos anunciou nesta noite a saída do zagueiro Felipe Aguilar. O colombiano já havia se despedido do clube mais cedo em suas redes sociais e o Peixe retribuiu da mesma forma. O colombiano deve ser anunciado como reforço do Athletico-PR. O clube paranaense adquiriu 50% dos direitos econômicos do jogador por R$ 10 milhões de reais com pagamento à vista. O Peixe mantém outros 50% dos direitos do jogador. Relacionadas Santos emite portaria e define 20 dias de \"home office\" para funcionários Como paralisação de campeonatos pode ajudar o Santos na temporada 2020 Santos suspende treinos por 20 dias e entrega cartilha aos jogadores O ciclo do zagueiro Felipe Aguilar no Santos FC chegou ao fim nesta terça-feira. Agradecemos ao atleta por esse período, pela sua seriedade e seu profissionalismo e pelas grandes amizades que criou nesse tempo. Boa sorte nos seus próximos desafios, Aguilar. Tamo junto! pic.twitter.com/766smbyrwH -- Santos Futebol Clube (@SantosFC) March 17, 2020 Aguilar viveu altos e baixos com o Santos em 2019. Depois de falhar em dois gols da goleada de 5 a 1 sofrida para o Ituano, o colombiano deu a volta por cima e engatou uma sequência de ótimas atuações que o fizeram entrar no radar da seleção da Colômbia. No entanto, o defensor voltou a cair de rendimento e viu o torcedor pegar no seu pé principalmente após falhas seguidas contra São Paulo e Fortaleza. Foram 39 jogos com a camisa do Santos e um gol marcado. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Barcelona muda estratégia e aposta em negociação tradicional por Neymar NFL: Tom Brady anuncia sua saída do Patriots após 20 anos Futebol em Quarentena - Os dez melhores times que vi em quatro décadas Athletico Esporte Futebol PUBLICIDADE Colaboração para o UOL, em Santos© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Santos Santos emite portaria e define 20 dias de \"home office\" para funcionários O presidente José Carlos Peres cumpriu a palavra dada após a reunião na Federação Paulista de Futebol (FPF) e... 17/03/2020 20h01 Santos suspende treinos por 20 dias e entrega cartilha aos jogadores Os jogadores do Santos foram ao CT Rei Pelé hoje, um dia após o Peixe anunciar a suspensão das atividades, para... 17/03/2020 13h24 São Paulo teve prejuízo de R$ 47 mil em clássico com portões fechados As consequências do coronavírus no meio do futebol são conhecidas no mundo todo. Aqui no Brasil começamos a... 17/03/2020 13h17 Como paralisação de campeonatos pode ajudar o Santos na temporada 2020 Tanto o Campeonato Paulista quanto a Copa Libertadores estão paralisadas devido à pandemia do coronavírus e isso... 17/03/2020 04h00 Atlético-MG esbarra em valores nas tratativas por Róger Guedes e Veríssimo O Atlético-MG vê as tratativas para contar com Róger Guedes e Lucas Veríssimo mais difíceis. O investimento... 17/03/2020 04h00 Corinthians e Palmeiras têm trabalho para suspender o Paulistão Em reunião realizada ontem (16), na Federação Paulista de Futebol (FPF), os clubes decidiram paralisar o... 17/03/2020 04h00 Como Conmebol e CBF fazem planos na incerteza do calendário por coronavírus Diante da crise do coronavírus, o cenário do calendário do futebol brasileiro e sul-americano ainda é bastante... 17/03/2020 04h00 Posse de Bola #24: \"Coronavírus salvará o Corinthians de vexame\", diz Juca 16/03/2020 19h44 Coronavírus: Grêmio e Inter seguem treinando; veja posição de cada clube Em meio à pandemia do covid-19, boa parte dos clubes brasileiros resolveu acatar as determinações dos órgãos de... 16/03/2020 19h11 Após fala de Bolsonaro, governo contata CBF sobre suspensão ao futebol A presidência da República procurou a diretoria da CBF para conversar sobre a decisão de suspensão das competições 16/03/2020 15h01 Clubes decidem suspender o Paulistão por causa da pandemia do coronavírus Em reunião realizada hoje (16) pela manhã na sede da Federação Paulista de Futebol, os representantes dos clubes... 16/03/2020 11h48 Posse de Bola #24: Para quem a parada é pior: Fla, Corinthians, SPFC...? No episódio #24 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 16/03/2020 11h25 Jogadores e técnicos se mobilizam e pressionam por suspensão do futebol A rodada dos campeonatos regionais de futebol foi marcada por manifestações de jogadores e declarações de técnicos 16/03/2020 04h00 Como Santos age para proteger do coronavírus técnico em idade de risco A pandemia do coronavírus alterou a rotina do esporte no Brasil, país da América Latina com mais casos oficiais. A 16/03/2020 04h00 Libertadores alivia pressão, mas clássicos viram pedra no sapato do Santos Após três vitórias consecutivas, imaginava-se que o Santos finalmente iria embalar na temporada. Porém, a derrota... 15/03/2020 04h00 Futebol nacional vai na contramão de vizinhos e expõe envolvidos à pandemia Enquanto a maioria dos países da América do Sul suspendeu campeonatos esportivos e fechou portões como medidas... 15/03/2020 04h00 Diniz lamenta ausência de torcida do SPFC e acredita em pausa do Paulistão O São Paulo ganhou do Santos por 2 a 1 nesta noite, pelo Campeonato Paulista. A torcida, porém, não pôde fazer... 14/03/2020 22h08 Veríssimo poupa expulsão por derrota santista: \"tomamos dois gols bestas\" Zagueiro do Santos no clássico contra o São Paulo, vencido pelo time do Morumbi por 2 a 1, Lucas Veríssimo... 14/03/2020 21h28 Vítor Bueno destaca atuação de Pablo no SPFC: 'Resolveu o jogo para nós' De virada, o São Paulo derrotou o Santos por 2 a 1 hoje (14) à tarde, no Morumbi. Os dois gols do Tricolor... 14/03/2020 21h18 Pablo marca 2, SPFC vence Santos no Morumbi vazio e encaminha classificação Em um Morumbi que não recebeu torcida como medida contra a pandemia do coronavírus, o São Paulo venceu Santos por... 14/03/2020 20h56 Jogo entre São Paulo e Santos ocorre com portões fechados Morumbi vazio 14/03/2020 20h32 São Paulo e Santos escalam força máxima para clássico no Morumbi São Paulo e Santos divulgaram as suas escalações para o clássico de hoje (14) à noite, no Morumbi, pelo Campeonato 14/03/2020 18h14 Quem venceu a troca? Vitor Bueno e Raniel vivem oscilações rumo ao San-São São Paulo e Santos fazem o clássico San-São na noite de hoje (14), às 19h, pela décima rodada do Campeonato... 14/03/2020 04h00 São Paulo x Santos: onde assistir, horário, escalações, árbitro e notícias São Paulo e Santos voltam a olhar para o Campeonato Paulista. Depois de entrarem campo pela Copa Libertadores, as... 14/03/2020 04h00 Mesmo na ponta, SPFC e Santos fazem clássico espinhoso com dilemas em comum São Paulo e Santos vão com força máxima disputar o clássico deste sábado (14), a partir das 19h, no Morumbi. Mesmo 14/03/2020 04h00 A hora chegou para Perri: promessa de Cotia disputa 1º clássico pelo SPFC Chegou a vez de Lucas Perri. No São Paulo desde 2013, o goleiro terá a oportunidade de disputar o seu primeiro... 14/03/2020 04h00 Oswaldo de Oliveira elogia Sampaoli e Jesus: 'Trabalho excelente' Convidado especial da edição de hoje (13) do Expediente Futebol, Oswaldo de Oliveira elogiou os trabalhos de Jorge 13/03/2020 21h39 Juvenal \"técnico\", Ceni e golaço: o último jogo sem torcida no Morumbi São Paulo e Santos se enfrentam amanhã (14) pela décima rodada do Campeonato Paulista. O clássico será disputado... 13/03/2020 16h40 Jobson revela orientações do Santos para evitar transmissão do coronavírus O volante Jobson revelou que o Santos está orientando os jogadores a tomarem cuidado especial dentro do CT Rei... 13/03/2020 15h34 Jogos suspensos? Portões fechados? Como covid-19 afeta os Estaduais O Coronavírus assusta e já adia diversos eventos pelo Brasil e pelo Mundo. Mas e os principais campeonatos... 13/03/2020 12h57 Jogos do Paulistão na cidade de São Paulo serão com portões fechados Em decorrência do coronavírus, a Federação Paulista de Futebol determinou, hoje, que as partidas do Campeonato... 13/03/2020 12h34 Por coronavírus, Conselho Deliberativo do Santos suspende reunião A reunião que votaria um possível impeachment do presidente José Carlos Peres foi suspensa pelo Conselho... 13/03/2020 11h54 Quem é o técnico de referências holandesas que vem subindo na base santista O Santos promoveu mais de uma reformulação nas categorias de base desde que José Carlos Peres assumiu a... 13/03/2020 04h00 FPF estuda como será sequência do Paulistão por causa do coronavírus A Federação Paulista de Futebol analisa como vai proceder em relação às próximas rodadas do Campeonato Paulista... 13/03/2020 04h00 Base ganha espaço, mas Palmeiras ainda segue atrás de rivais de São Paulo Faz dois anos que a gente vem ganhando tudo na base. Agora é trabalhar cada dia mais para ter espaço e começar uma 13/03/2020 04h00 Por coronavírus, Conmebol adia jogos da próxima semana da Libertadores Os jogos da próxima semana na Copa Libertadores da América 2020 estão suspensos em decorrência da pandemia do... 12/03/2020 17h05 Pituca explica confusão com Soteldo e aceita críticas do torcedor do Santos O volante Diego Pituca se desentendeu com o atacante Yeferson Soteldo ao final do primeiro tempo da vitória do... 12/03/2020 15h43 Jesualdo valoriza função de \"professor\" em utilização da base no Santos O técnico Jesualdo Ferreira, conhecido como \"professor\" em Portugal, vem utilizando bastante as categorias de base 12/03/2020 15h20 Doria rejeita fechar estádios e usa economia como justificativa Com Alex Tajra, do UOL 12/03/2020 12h55 Após problemas, Veríssimo troca de empresário e caso pode parar na Justiça Lucas Veríssimo já esteve próximo de deixar o Santos em diversas oportunidades, mas o constante aumento da pedida... 12/03/2020 12h00 Luvas separam acordo entre Santos e Veríssimo, que pode ter aumento de 60% Santos e Lucas Veríssimo estão próximos de um acordo para anunciarem a renovação de contrato do zagueiro com... 12/03/2020 04h00 Como Rafa Kalimann, do BBB 20, fez ídolos do Santos visitarem a África A atriz e influenciadora digital Rafaella Kalimann é uma das 13 participantes restantes na 20ª edição do Big... 12/03/2020 04h00 Lista de Sampaoli no Atlético-MG tem santistas Carlos Sánchez e Sasha Jorge Sampaoli entregou uma extensa lista de reforços ao Atlético-MG. Há nomes que são vistos como boas... 12/03/2020 04h00 Santos negocia venda de zagueiro Felipe Aguilar ao Athletico-PR O Santos tem negociações avançadas para vender o zagueiro Felipe Aguilar ao Athletico-PR. O Peixe contratou o... 11/03/2020 19h32 André Rocha: Santos ganha respaldo com vitórias e um caminho pela esquerda Jesualdo Ferreira chegou ao Santos com a missão ingrata de suceder Jorge Sampaoli. Complicada pela meta de manter... 11/03/2020 06h39 Por que Veríssimo cobrou Santos publicamente mesmo com renovação avançada Sete meses. Esse é o tempo que Lucas Veríssimo e o Santos discutem uma renovação contratual com valorização para o 11/03/2020 04h00 Santos quer repassar valores de Meninos da Vila ao Hamburgo por desbloqueio Proibido de contratar jogadores pela Fifa, o Santos tenta negociar com o Hamburgo (ALE) referente à dívida pela... 11/03/2020 04h00 Quatro grandes de SP tentam convencer Doria a liberar cerveja em estádios A De Primeira apurou que os presidentes dos quatro grandes clubes do estado (Corinthians, Palmeiras, Santos e São... 11/03/2020 04h00 ver mais PUBLICIDADE"}
