{"categorias":[""],"corpora":"Futebol americano | NFL diz que Brady vai defender Tampa Bay Buccaneers por R$ 150 mi por ano\nNFL diz que Brady vai defender Tampa Bay Buccaneers por R$ 150 mi por ano\nTom Brady vai defender Tampa Bay Buccaneers, diz NFL PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Americano NFL diz que Brady vai defender Tampa Bay Buccaneers por R$ 150 mi por ano Imagem: Jeff Bottari/Zuffa LLC via Getty Images 00:00 Do UOL, em São Paulo 17/03/2020 21h01 O astro Tom Brady vai defender o Tampa Bay Buccaneers, segundo informação publicada na noite de hoje pela NFL, principal liga de futebol americano do mundo. Ainda não houve um anúncio feito pela franquia da Flórida, e o próprio quarterback de 42 anos ainda não fez posts sobre o novo time. No entanto, a informação divulgada pela NFL é de que ele ganhará 30 milhões de dólares por ano (ou seja, R$ 150 milhões por ano). Relacionadas Gisele Bündchen agradece aos Patriots após Tom Brady anunciar saída Tom Brady se despede e deixa web incrédula: 'Fim dos tempos' NFL: Tom Brady anuncia sua saída do Patriots após 20 anos .@TomBrady, QB of the @Buccaneers. pic.twitter.com/3t0wD1HQ0l -- NFL (@NFL) March 17, 2020 Brady anunciou sua saída do New England Patriots hoje, em uma decisão que chorou o planeta e levou a internet a acreditar que o \"fim dos tempos\" está próximo. O atleta passou 20 anos de sua carreira no time de Massachusetts. \"Eu gostaria de agradecer pelos últimos 20 anos da minha vida e pelo compromisso diário de vencer e de criar uma cultura vencedora baseada em grandes valores\", escreveu o astro, seis vezes campeão do Super Bowl. \"Embora minha jornada no futebol caminhe para outro lugar, eu aprecio tudo o que conquistei e estou agradecido por todas as nossas conquistas em equipe. Fui privilegiado por ter a oportunidade de conhecer cada um de vocês e de guardar as memórias do que fizemos juntos\", finalizou Brady. Nesta semana, o atleta se tornou agente livre irrestrito pela primeira vez na carreira, o que permite que ele converse com outras equipes. A brasileira Gisele Bündchen agradeceu à equipe com a qual o marido foi seis vezes campeão do Super Bowl. \"Tanta gratidão por todas as experiências maravilhosas e amizades que tivemos no lindo New England Patriots nestes últimos anos. Te amo\", escreveu ela, comentando o post feito por Brady no Instagram para anunciar que deixaria os Patriots. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Gabigol vota no BBB 20, faz campanha e diz que paredão terá 'gol do Babu' Veja gols de Ronaldinho na prisão narrados por Galvão Bueno com Rudy Promessa da base do Palmeiras renova contrato até o final de 2024 Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Americano Gisele Bündchen agradece aos Patriots após Tom Brady anunciar saída Gisele Bündchen agradeceu ao New England Patriots hoje, pouco depois de o marido Tom Brady anunciar sua saída da... 17/03/2020 18h28 Tom Brady se despede dos Patriots e deixa web incrédula: 'Fim dos tempos' \"É o fim dos tempos\", \"é o apocalipse\", \"o mundo não é o mais o mesmo\". Essas foram algumas das frases... 17/03/2020 12h11 NFL: Tom Brady anuncia sua saída do Patriots após 20 anos O jogador Tom Brady anunciou hoje que está deixando o New England Patriots, após 20 anos defendendo a equipe da... 17/03/2020 10h04 Tom Brady deve ser disputado por oito times da NFL, diz TV A duas semanas de se tornar agente livre irrestrito pela primeira vez na carreira, Tom Brady, 6 vezes campeão do... 04/03/2020 16h47 Astro da NFL sofre acidente durante treino em academia; veja vídeo Antonio Brown passou por um sufoco durante um treino na academia ontem. Enquanto transmitia seus exercícios ao... 20/02/2020 14h19 Colin Kaepernick lançará livro: \"Quero contar a história da minha evolução\" Colin Kaepernick anunciou hoje que está escrevendo um livro de memórias. De acordo com a People, a produção será... 13/02/2020 11h25 'Primo violento' da NFL renasce após 19 anos e vai passar na TV brasileira O Super Bowl do último domingo (2) encerrou a temporada da NFL, mas uma versão mais bruta do futebol americano... 08/02/2020 04h00 Paulo Antunes se despede de Everaldo Marques: \"Te desejo o melhor\" Presente na última grande cobertura de Everaldo Marques pela ESPN, o Super Bowl 54, Paulo Antunes usou as redes... 07/02/2020 22h21 Audiência do Super Bowl cresce 26% na ESPN e bate recorde na TV paga A vitória do Kansas City Chiefs sobre o San Francisco 49ers, por 31 a 20, no último domingo (2), em Miami (EUA),... 06/02/2020 18h49 Everaldo popularizou NFL no Brasil e encantou Sportv por ser \"completo\" Um dos principais rostos da ESPN por muitos anos, Everaldo Marques decidiu encarar o desafio e saiu da sua zona de 05/02/2020 04h00 NFL acaba com novo astro, mistério de Brady e despedida de Everaldo Marques A 100ª temporada da NFL terminou nesse domingo (2) com a histórica vitória do Kansas City Chiefs sobre o San... 04/02/2020 12h00 Colega do Ensino Médio previu conquista de Mahomes no Super Bowl em 2014 O quarterback Patrick Mahomes comandou o Kansas City Chiefs no Super Bowl LIV, ontem, durante vitória contra o San 03/02/2020 18h31 Modelo é detida por policiais após tentar invadir campo no Super Bowl A modelo Kelly Green, conhecida como Kelly Kay, foi detida na noite de ontem após tentar invadir o campo durante o 03/02/2020 17h41 Donald Trump comete gafe ao parabenizar Chiefs por vitória na NFL O presidente dos EUA, Donald Trump, cometeu uma gafe em uma publicação no Twitter que parabenizava o primeiro... 03/02/2020 13h21 Colin Kaepernick deixa Super Bowl de lado para fazer trabalho voluntário Ainda sem time na NFL, Colin Kaepernick preferiu não assistir ao Super Bowl na noite de ontem. Em vez de ir ao... 03/02/2020 13h03 Tom Brady comenta sobre meme que o descreve como \"Marido da Gisele\" Tom Brady finalmente se pronunciou sobre o meme na internet que o descreve como \"marido da Gisele\". O astro do New 03/02/2020 12h29 Marina Ruy Barbosa vai ao Super Bowl: \"Que experiência incrível\" Marina Ruy Barbosa acompanhou o Super Bowl em Miami e se mostrou empolgada com a experiência. Em postagem no... 03/02/2020 06h52 Como Super Bowl envolve fãs e faz jogo parecer \"quase\" um detalhe O Kansas City Chiefs venceu o San Francisco 49ers ontem (2) e se sagrou campeão do Super Bowl 54. Mas a grandeza... 03/02/2020 04h00 Andy Reid leva 1º título e diz que vai comemorar com \"duplo cheeseburger\" Técnico campeão da NFL, após a virada do Kansas City Chiefs sobre o San Francisco 49ers por 31 a 20, Andy Reid já... 03/02/2020 01h51 Melhor da final, Mahomes vibra com Disney e nega ser \"nova cara\" da NFL Patrick Mahomes deu um verdadeiro show na virada do Kansas City Chiefs sobre o San Francisco 49ers, por 31 a 20,... 03/02/2020 01h20 Super Bowl marca o nascimento de uma nova superestrela no futebol americano Cada vez menos gente assiste a um jogo de futebol americano sem entender nada aqui no Brasil. O interesse pelo... 03/02/2020 00h18 Super Bowl: Mahomes se recupera e Chiefs batem 49ers em virada espetacular O Super Bowl 54 foi decidido nos últimos minutos com uma virada espetacular dos Kansas City Chiefs, que fez 31 a... 03/02/2020 00h09 Tom Brady faz \"grande\" anúncio no Super Bowl; mas não é o que você pensa Tom Brady decidiu que não vai a lugar nenhum. Mas calma, isso é somente em uma propaganda da Hulu que foi... 02/02/2020 21h35 Super Bowl: NFL organiza um minuto de silêncio em homenagem a Kobe Bryant A emoção tomou conta do Super Bowl 54, em Miami (EUA), antes mesmo dos jogadores entrarem oficialmente no campo. 02/02/2020 19h56 Juanfran quer levar filho para ver Super Bowl na concentração do São Paulo Oliver está no Brasil desde agosto do ano passado. Um de seus passatempos favoritos desde que deixou os amigos na... 02/02/2020 04h00 Glamour? Cobertura da ESPN no Super Bowl tem jornada de quase 15h por dia Quem vê os bastidores, as entradas ao vivo e as entrevistas exclusivas com astros do futebol americano pode... 02/02/2020 04h00 Duelo de astros, jejum e show: O que você precisa saber sobre o Super Bowl A espera pelo jogo de futebol americano mais aguardado da temporada terminou. Às 20h30 desde domingo (2), Kansas... 02/02/2020 04h00 Saiba como assistir ao Super Bowl: assine o UOL Esporte Clube San Francisco 49ers e Kansas City Chiefs decidem amanhã, a partir das 20h30 (de Brasília), o título da 100ª... 01/02/2020 20h30 Kaepernick e Trump são temas \"esquecidos\" no esquenta para o Super Bowl Dois personagens que não entrarão em campo no Super Bowl LIV, neste domingo (2), em Miami, têm rondado as... 01/02/2020 04h00 Apelidado de \"Showman\", Mahomes chega ao Superbowl para ser \"o cara\" da NFL Quarterback do Kansas City Chiefs, Patrick Mahomes tem a maior chance da carreira de fazer valer o apelido de... 31/01/2020 12h00 Duas vezes melhor do mundo, americana cogita trocar futebol pela NFL Eleita melhor jogadora do mundo de 2015 e 2016, a norte-americana Carli Lloyd pode trocar o futebol para jogar na... 31/01/2020 10h12 'Parque de diversões' do Super Bowl encanta fãs com imersão completa na NFL Um parque de diversões de proporções gigantescas e capaz de fazer pessoas de qualquer idade se sentirem jogadores... 31/01/2020 04h00 Aposentadoria? Saída dos Patriots? Tweet enigmático de Brady preocupa fãs Tom Brady fez um tuíte enigmático que causou furor nas redes sociais. O quarterback do New England Patriots tem... 30/01/2020 21h27 Shakira e J-Lo deixam em aberto chance de homenagem a Kobe no Super Bowl A semana do Super Bowl, que acontecerá em Miami, foi marcada por perguntas sobre a morte de Kobe Bryant e da filha 30/01/2020 16h41 Repórter do UOL fala sobre curiosidades das equipes do Super Bowl LIV 30/01/2020 14h32 Direto de Miami, repórter do UOL apresenta os times do Super Bowl LIV 30/01/2020 09h11 Brasileiros encaram seletiva e tiram férias para serem voluntários na NFL Os laços entre brasileiros e a NFL estão mais fortes a cada dia. A prova disso é que já tem gente do Brasil... 30/01/2020 04h00 Esperança dos 49ers, Garoppolo precisou deixar Brady para poder brilhar Jimmy Garoppolo chegou ao Super Bowl, mas com uma camisa diferente da que todos imaginavam que ele vestiria em sua 30/01/2020 04h00 Como um time da NFL se envolveu em escândalo de pedofilia nos EUA As atenções da NFL estão voltadas ao Super Bowl de domingo (2), mas o futebol americano também está envolvido em... 30/01/2020 04h00 NFL: Membro do Hall da Fama morre aos 58 anos após batalha contra câncer O ex-jogador de futebol americano Chris Doleman, membro do Hall da Fama da modalidade, morreu aos 58 anos após... 29/01/2020 16h41 Temporada da NFL chega ao fim com futuro incerto para brasileiros A temporada 2019 da NFL termina neste domingo (2), e o futuro dos brasileiros na liga é incerto. O cenário atual... 29/01/2020 12h00 Paulo Antunes já foi ator e participou de novela da Globo antes da ESPN A temperatura é interpretada em fahrenheit automaticamente, as medidas em pés e o sotaque acentuado fazem qualquer 29/01/2020 04h00 Shakira abre loja em Miami em comemoração ao show do Super Bowl LIV Shakira está pronta para se apresentar no show do intervalo do Super Bowl LIV ao lado Jennifer Lopez. Mas, antes... 28/01/2020 16h55 Como Brady e Belichick influenciarão Super Bowl mesmo longe de Miami Tom Brady e Bill Belichick, quarterback e técnico do New England Patriots, respectivamente, não estarão em Miami... 28/01/2020 04h00 Super Bowl terá batalha de Trump, Bloomberg e grandes marcas por atenção Quando o San Francisco 49ers e o Kansas City Chiefs se enfrentarem no Super Bowl 2020 da Liga Nacional de Futebol... 27/01/2020 16h27 Beyoncé, Paul McCartney e outros famosos devem ir ao Super Bowl, diz site O Super Bowl 54 marcará o final da temporada 2019/20 da NFL no próximo domingo (2). E para o famoso show do... 27/01/2020 12h14 Tom Brady está fora de um Super Bowl depois de três anos. Qual seu futuro? Depois de três anos seguidos sendo um dos maiores astros do Super Bowl, Tom Brady está fora da final deste ano da... 27/01/2020 04h00 Tom Brady lamenta notícia de morte de Kobe Bryant: \"Já sentimos sua falta\" O astro da NFL, Tom Brady, já se manifestou sobre a morte de Kobe Bryant. O quarterback do New England Patriots... 26/01/2020 17h17 ver mais PUBLICIDADE"}
