{"categorias":[""],"corpora":"Efeitos da pandemia | SBT cancela gravações de As Aventuras de Poliana e Programa do Ratinho\nSBT cancela gravações de As Aventuras de Poliana e Programa do Ratinho\nSBT cancela gravações de As Aventuras\r\n de Poliana e Programa do Ratinho · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie ROTINA ALTERADA SBT cancela gravações de As Aventuras de Poliana e Programa do Ratinho REPRODUÇÃO/SBT O apresentador Carlos Massa no Programa do Ratinho de segunda (16): sem plateia e reprises GABRIEL PERLINE e KELLY MIYASHIRO - Publicado em 17/03/2020, às 16h11 - Atualizado às 17h56 Como medida de prevenção contra o coronavírus (Covid-19), o SBT decidiu suspender por tempo indeterminado as gravações da segunda fase da novela As Aventuras de Poliana. Os programas de auditório semanais comandados por apresentadores com mais de 60 anos, como os de Silvio Santos, Raul Gil e o humorístico A Praça É Nossa, também não serão produzidos nas próximas semanas. Diário, o Programa do Ratinho exibirá reprises a partir da próxima segunda (23). A emissora confirmou todas as informações para o Notícias da TV. A primeira fase de Poliana está inteiramente gravada, e ficará no ar até junho. A segunda temporada da novela já tem alguns capítulos prontos. Por ter um grande estoque de material inédito, o SBT ainda não tem um plano B para a faixa ocupada pela trama. Para não expor os atores mais velhos da novela de Iris Abravanel, como Lilian Blanc (Dona Branca), de 71 anos, e Clarisse Abujamra (Glória Pessoa), de 72, a trama parou de ser gravada hoje. De acordo com o SBT, todos os programas de auditório permanecerão gravados sem plateia. O The Noite e o Eliana serão gravados nesta terça (17) e quarta (18), respectivamente, sem a presença de público. O Casos de Família tem 15 edições inéditas prontas. Após o fim, reprises de Christina Rocha serão exibidas. O Programa do Ratinho desta semana será feito inteiramente sem plateia. A partir de segunda (22), também irão ao ar as reprises. O Fofocalizando vai manter sua rotina normal, já que não conta com plateia. O Jornalismo da casa também segue sem alterações na equipe. Confira o comunicado divulgado pelo SBT: \"A Assessoria de Comunicação informa que o SBT, visando assegurar a saúde de seus colaboradores, visitantes, elenco e demais pessoas ligadas à emissora, entra em consonância com as recomendações dos órgãos de saúde a respeito de restrições de mobilidade para o coronavírus (COVID 19) e restringirá de forma, ainda mais rigorosa, a circulação de pessoas em suas dependências. Desta forma, as gravações da novela As Aventuras de Poliana foram suspensas nesta terça-feira, 17. As gravações dos programas de grade serão suspensas a partir da próxima segunda-feira, 23. Jornalismo e Fofocalizando permanecerão informando e prestando serviços. Sendo assim, a exibição das atrações na grade de programação da emissora sofrerão alterações, a ser informada em breve. Esperamos retomar em breve com as gravações dos programas e novela.\" © 2020 Notícias da TV | Proibida a reprodução Tudo sobre As Aventuras de Poliana Casos de Família Coronavírus Fofocalizando Programa Silvio Santos Raul Gil SBT Silvio Santos Leia também DECISÃO DRÁSTICA Faro, Sabrina, Xuxa e novelas são suspensos na Record por coronavírus OPINIÃO Globo comete erro grotesco ao reprisar Fina Estampa Drama da HBO Estreia da terceira temporada de Westworld tem a pior audiência de toda a série Grupos de risco Record afasta Geraldo Luís e Renato Lombardi por medo de Covid-19 + Lidas Amor de Mãe sai do ar após 'fim de temporada', e Globo terá de reprisar novela Por coronavírus, Pato vira assistente de palco de Rebeca Abravanel no SBT Salve-se Quem Puder: Helena abandonou Luna após armação BBB20: Acusada de racismo, Ivy ignora pedido de Gizelly e mantém Thelma excluída Salve-se Quem Puder: Renzo surpreende Alexia ao pedir perdão Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Quem é o maior vilão de Amor de Mãe? Álvaro, o mau-caráter Leila, a recalcada Thelma, a mãe louca A novela não tem vilão Votar Últimas notícias HORAS DE ATRASO Cleo denuncia caos para conseguir fazer exame do coronavírus Bênção de Marconi Amor de Mãe: Sandro vai atrás de comparsa e deixa Raul desesperado INSPIRADO EM TRAMONTINA Apresentador da Globo comete gafe ao vivo: '7 horas e 17 municípios' MANIPULAÇÃO? BBB20: Pyong diz que usará artifícios para eliminar Prior e Babu, e fãs se irritam MAS JÁ? SBT demite Fábia Oliveira e traz Chris Flores de volta ao Fofocalizando MAIS MUDANÇAS Globo acaba com Fora de Hora e 'importa' Música Boa ao Vivo Follow @NoticiasdaTV 418.738 curtidas 455.108 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
