{"categorias":[""],"corpora":"Pandemia | Contágio local e agravamento rápido marcam 1ª morte por covid-19 no país\nOutras quatro mortes causadas por problemas respiratórios são investigadas\nCoronavírus: contágio local e agravamento rápido marcam 1ª morte pela covid-19 no Brasil PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Contágio local e agravamento rápido marcam 1ª morte por coronavírus no país 00:00 Alex Tajra e Felipe Pereira DO UOL, em São Paulo 17/03/2020 15h44 A transmissão comunitária do vírus e um agravamento rápido no quadro de saúde são as principais marcas da primeira vítima fatal da covid-19 no Brasil, um homem de 62 anos que morava em São Paulo. A informação da primeira morte por coronavírus foi dada hoje pelo governo paulista, e detalhes sobre o caso foram repassados pela Secretaria de Estado da Saúde em entrevista coletiva. Segundo as autoridades, há outras quatro mortes sob suspeita de relação com o novo vírus. Relacionadas Itália registra 2 503 mortes por covid-19; número de casos passa de 26 mil \"Estamos desesperados\": brasileiros \"presos\" no exterior relatam drama Rede municipal de educação do Rio cancela aulas para conter coronavírus Todos foram submetidos a exame de coronavírus e o resultado ainda não foi concluído. A expectativa da Secretaria de Saúde é que o laudo seja finalizado até amanhã (18). A morte confirmada aconteceu no Hospital Sancta Maggiore, da rede PreventSenior, no Paraíso, na zona sul de São Paulo. As outras quatro mortes suspeitas ocorreram também em unidades da mesma rede hospitalar. Em nota, a PreventSenior afirmou que a atenção médica prestada ao paciente de 62 que morreu \"seguiu rigorosamente todos os protocolos recomendados pelo Ministério da Saúde\". Segundo a empresa, o resultado do exame do paciente foi informado na manhã de hoje. Sintomas Segundo o coordenador do Centro de Contingência do Coronavírus de São Paulo, o médico infectologista David Uip, o homem apresentou sintomas no último dia 10, foi internado em uma UTI (Unidade de Terapia Intensiva) no dia 14 de março e morreu ontem às 16h. Ele estava no Hospital Sancta Maggiore Paraíso, na zona sul da capital paulista. As autoridades não revelaram o nome da vítima, mas confirmaram que ele tinha diabetes e hipertensão. \"Trata-se de um homem, morador de São Paulo e internado num hospital privado, também diagnosticado com coronavírus em um laboratório privado. Ele veio a óbito ontem às 16h03. Fomos informados oficialmente hoje às 10h. Existem quatro outros óbitos neste mesmo serviço particular que estão sendo investigados.\", afirmou Uip. Transmissão comunitária A secretaria de Saúde de SP investigou os últimos passos da primeira vítima do novo coronavírus no Brasil, e verificou que ele não fez nenhuma viagem internacional recente. Dessa forma, seu caso configura como contágio comunitário, ou seja, e significa que ele foi contaminado aqui e que o vírus circula no país. Vítima era de grupo de risco O coordenador do Centro de Contingência do Coronavírus disse ainda que o homem que morreu estava encaixado em três grupos de risco: idoso, cardiopata e diabético. Havia ainda um diagnóstico de hiperplasia prostática, um aumento benigno da próstata que não caracteriza doença, mas pode levar a infecção urinária. Segundo estudos publicados, a letalidade do novo coronavírus é maior entre os idosos, como no caso da primeira morte em território nacional. Números Segundo os dados mais recentes da Secretaria de Estado da Saúde, apresentados hoje e ainda não computados no balanço federal, são 164 casos em território paulista. Por conta da demora na tramitação das informações cadastradas pelos estados na plataforma desenvolvida pelo governo federal, há mais casos no país do que os informados no boletim oficial. Hoje, o Ministério da Saúde informou que o número de casos confirmados do novo coronavírus no Brasil subiu para 290. Outros 8.819 são considerados suspeitos, e 1.890 casos foram descartados. Menor incubação Com a primeira morte pelo novo coronavírus, as autoridades perceberam que o tempo de incubação da doença pode ser menor do que 14 dias. Inicialmente, o ministério da Saúde estava trabalhando com o período de cerca de duas semanas para o desenvolvimento dos sintomas. Hoje, David Uip afirmou que vai pedir à pasta para que reduza o período de 14 para 10 dias. Segundo Uip, o tempo de incubação do vírus pode ser de 3 a 8 dias. A redução no tempo de quarentena traz a vantagem de liberar mais rapidamente leitos, equipamentos e profissionais de saúde para tratar de novos casos. Outro ponto positivo é a diminuição do período em que o paciente permanece confinado. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Itália registra 2.503 mortes por covid-19; número de casos passa de 26 mil Casos confirmados sobem para 291 no Brasil; suspeitas ultrapassam 8 mil 4 pontos falsos, 2 verdades e 3 imprecisões de Bolsonaro sobre coronavírus Notícias Saúde PUBLICIDADE DO UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Governo pede que Congresso reconheça estado de calamidade pública A Secretaria Especial de Comunicação Social da Presidência da República informou há pouco, por meio de nota, que o 17/03/2020 21h15 Álcool em gel, luvas e máscaras são roubados de posto de saúde em Goiânia Um posto de saúde de Goiânia, no bairro Conjunto Vera Cruz, foi invadido na madrugada do último domingo (15).... 17/03/2020 21h03 Moro diz que fugas em presídios estão ligadas a restrições por coronavírus Em entrevista à rádio Jovem Pan, o ministro da Justiça e Segurança Pública, Sergio Moro, comentou sobre a fuga em... 17/03/2020 20h58 Bares querem que governo pague salário de trabalhador com seguro-desemprego O presidente da Abrasel (Associação Brasileira de Bares e Restaurantes), Paulo Solmucci, afirmou que o governo... 17/03/2020 20h36 Bolsonaro a apoiadores: 'Se der positivo vão me chamar de inconsequente' O presidente Jair Bolsonaro evitou no fim desta tarde se aproximar de populares que o esperavam na frente do... 17/03/2020 20h26 Paraguai fecha ponte com Brasil após coronavírus em Foz do Iguaçu O presidente de Paraguai, Mario Abdo Benítez, anunciou nesta terça-feira o fechamento da Ponte da Amizade, a... 17/03/2020 20h18 Lava Jato pede prisão domiciliar de Paulo Preto por conta do coronavírus Atendendo uma solicitação do Conselho Nacional de Justiça, a Força Tarefa da Lava Jato em São Paulo, do Ministério 17/03/2020 20h01 Medidas para auxiliar as empresas aéreas estão 'na pauta', diz Bolsonaro O presidente Jair Bolsonaro confirmou hoje que medidas do governo federal para auxiliar as empresas aéreas em... 17/03/2020 19h57 COI coloca nossa saúde em perigo, diz campeã olímpica que pede 'plano B' O Comitê Olímpico Internacional (COI) está colocando a saúde de atletas de elite em risco ao afirmar que eles... 17/03/2020 19h56 Lateral Rafinha declara apoio a Jorge Jesus após diagnóstico da covid-19 O lateral do Flamengo, Rafinha, postou hoje em seu Instagram uma homenagem ao técnico Jorge Jesus, diagnosticado... 17/03/2020 19h54 RJ quer disponibilizar quartos de hotéis a quarentena do novo coronavírus O Rio de Janeiro poderá ter quartos de hotel funcionando como leitos hospitalares durante a pandemia do novo... 17/03/2020 19h52 Para Ministério da Saúde, idade de Bolsonaro não recomenda ida a 'festinha' Técnicos do Ministério da Saúde afirmaram hoje que não é recomendado a idosos com mais de 65 anos a participação... 17/03/2020 19h44 Bolsonaro pede união na crise: 'Nenhum vírus é mais forte que nosso povo' O presidente Jair Bolsonaro publicou em sua conta no Twitter mensagens sobre a disseminação da covid-19. Nos seus... 17/03/2020 19h38 Autópsia pouco invasiva irá confirmar mortes por coronavírus em São Paulo Uma série de técnicas para realização de autópsia de modo minimamente invasivo, desenvolvidas por pesquisadores da 17/03/2020 19h32 Deputado com coronavírus esteve com Damares Alves e Marcos Pontes O deputado Daniel Freitas (PSL-SC), que divulgou nesta terça-feira, 17, ter feito um teste com resultado positivo... 17/03/2020 19h27 Coronavírus: de Bolsonaro a Merkel, como os brasileiros avaliam nas redes as respostas dos líderes à pandemia Enquanto as respostas de líderes europeus como Emmanuel Macron e Angela Merkel à pandemia do novo coronavírus têm... 17/03/2020 19h25 Por razões financeiras ou desdém ao coronavírus, 25 de março ainda 'bomba' 17/03/2020 19h20 Associação aponta aumento de 18% no movimento em supermercados nesta 2ª A Associação Paulista de Supermercados (Apas) informa que o movimento nos supermercados paulistas cresceu 18%... 17/03/2020 19h04 DPU recomenda que moradores de rua sejam protegidos da covid-19 em ginásios A DPU (Defensoria Pública da União) recomendou aos Estados e Municípios de todo o país que garantam medidas de... 17/03/2020 19h02 Argentina suspende voos domésticos, ônibus e trens por coronavírus A Argentina suspendeu os voos domésticos e a circulação de ônibus e trens de longa distância por cinco dias, numa... 17/03/2020 18h57 Ambev produzirá 500 mil unidades de álcool em gel para doar a hospitais públicos A Ambev anunciou nesta terça-feira, 17, que vai produzir 500 mil unidades de álcool gel para distribuir a... 17/03/2020 18h55 Coronavírus: o que se sabe sobre o uso do ibuprofeno para tratar sintomas da doença Muitas dúvidas e questionamentos sobre o uso do medicamento ibuprofeno surgiram após o ministro da Saúde da França 17/03/2020 18h52 Presidente da Conmebol acredita que Libertadores voltará em maio Após o anúncio pela manhã do adiamento da Copa América, o presidente da Conmebol, Alejandro Domínguez, confirmou... 17/03/2020 18h51 A quarentena tem deixado os brasileiros criativos e podemos provar O brasileiro é conhecido pelos próprios brasileiros como um povo criativo. Há quem diga que o brasileiro só não... 17/03/2020 18h49 Marcas se engajam em campanha contra a disseminação do coronavírus Diversas empresas começaram hoje (17), nas redes sociais, uma corrente que incentiva a adoção de medidas para... 17/03/2020 18h48 Igreja Universal não está vendendo álcool em gel ungido por R$ 500 A Igreja Universal do Reino de Deus publicou hoje uma nota negando boatos de que estaria vendendo álcool em gel... 17/03/2020 18h42 Depois do Atlético-MG, Cruzeiro suspende atividades do elenco profissional O Cruzeiro informou que a partir desta quarta-feira (18), os jogadores serão liberados por tempo indeterminado das 17/03/2020 18h40 Brasil fechará parcialmente fronteira com a Venezuela, anuncia Bolsonaro A fronteira entre Brasil e Venezuela deve ser parcialmente fechada a partir de amanhã em decorrência da pandemia... 17/03/2020 18h34 Só 1 em cada 10 casos de coronavírus no país vai para internação hospitalar Entre os 291 casos do novo coronavírus no Brasil, 28 estão hospitalizados —-o equivalente a apenas um entre dez... 17/03/2020 18h33 'Nós só teremos paz quando houver vacina', diz Mandetta sobre coronavírus O ministro da Saúde, Luiz Henrique Mandetta, afirmou, sobre a pandemia do novo coronavírus, que \"só teremos paz... 17/03/2020 18h33 Fiocruz vai ajudar países lusófonos da África na atuação contra covid-19 A Fundação Oswaldo Cruz (Fiocruz) vai enviar uma equipe de profissionais a países lusófonos da África para ajudar... 17/03/2020 18h31 Ilha Grande fecha acesso a turistas; apenas moradores podem entrar e sair A Prefeitura de Angra dos Reis (RJ), anunciou na tarde de hoje que fechará o acesso à Ilha Grande para turistas e... 17/03/2020 18h21 Atlético-MG informa paralisação das atividades por causa do coronavírus O Atlético-MG informou, na tarde de hoje (17), que paralisará todas as atividades a partir de amanhã. O clube já... 17/03/2020 18h16 Bolsonaro fará coletiva com ministros amanhã para falar sobre coronavírus O presidente Jair Bolsonaro (sem partido) anunciou hoje que deverá realizar duas entrevistas coletivas amanhã ao... 17/03/2020 18h15 'Brasileiros pensam que é férias', diz zagueiro Samir sobre Coronavírus O zagueiro brasileiro Samir, que atua na Udinese (ITA), cobrou mais seriedade da população brasileira na maneira... 17/03/2020 18h09 Estátua da Liberdade é fechada para visitas por conta da Covid-19 A crise causada pelo novo coronavírus e as medidas anunciadas pelas autoridades de saúde dos Estados Unidos, que... 17/03/2020 18h09 25 de março em dias de coronavírus 17/03/2020 18h05 Coronavírus: EUA e países europeus vão bancar trabalhador que ficar em casa Governos dos Estados Unidos e da Europa estão adotando medidas para bancar trabalhadores que terão que ficar em... 17/03/2020 18h01 Hospitais particulares de SP param de divulgar resultados de covid-19 Hospitais particulares de São Paulo que vinham divulgando diagnósticos do novo coronavírus pararam de informar os... 17/03/2020 18h00 Cenário de inverno: Copacabana tem turistas frustrados e quiosques fechados Dois dias após fim de semana com praias lotadas no Rio e apelos do governo fluminense para se evitar aglomerações, 17/03/2020 17h59 Espanyol tem seis casos confirmados de covid-19 entre atletas e comissão O Espanyol, clube de Barcelona que disputa a primeira divisão do Campeonato Espanhol, tem seis casos confirmados... 17/03/2020 17h56 Imagem de idosa limpando elevador em shopping é alvo de críticas no Pará Uma postagem no Instagram de um shopping de Belém, no Pará, gerou polêmica. A mensagem postada ontem tinha como... 17/03/2020 17h56 Estudo: infectados por covid-19 podem ser de 5 a 30 vezes o dado oficial Pesquisadores americanos que estudam a propagação do novo coronavírus estimam que o número real de casos pode ser... 17/03/2020 17h54 Bolsonaro compara novo coronavírus a gravidez e mantém distância de público O presidente da República, Jair Bolsonaro (sem partido), comparou hoje a pandemia do novo coronavírus a uma... 17/03/2020 17h51 Coronavírus: fechar fronteiras ajuda a evitar propagação? Com o rápido aumento do número de casos da covid-19, a doença causada pelo novo coronavírus que já infectou mais... 17/03/2020 17h50 Inglaterra cancela amistosos que faria em junho devido ao coronavírus Londres, 17 Mar 2020 (AFP) - Como consequência direta do adiamento da Euro 2020, devido ao coronavírus, a seleção... 17/03/2020 17h48 Casal de influenciadores recria pose viral para quarentena de coronavírus O casal de influenciadores digitais de viagem Murad Osmann e Nataly Osmann recriou sua famosa pose, que viralizou... 17/03/2020 17h40 Ex-presidente do Real Madrid é internado em estado grave com a covid-19 Após dias com febre, o ex-presidente do Real Madrid, Lorenzo Sanz, de 76 anos, está diagnosticado com a covid-19... 17/03/2020 17h29 ver mais PUBLICIDADE"}
