{"categorias":[""],"corpora":"Aciona STJD | Fla contesta torcida única e diz que CBF beneficia Palmeiras\nFla contesta torcida única e diz que CBF beneficia Palmeiras\nFlamengo critica MP e CBF por torcida única contra o Palmeiras: \"falência\" UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times Flamengo critica MP e CBF por torcida única contra o Palmeiras: \"falência\" Rodolfo Landim, presidente do Flamengo, encabeçou movimento no Fla contra torcida única Imagem: fotoBR/divulgação/Flamengo 00:00 Do UOL, no Rio de Janeiro 29/11/2019 16h54 O Flamengo criticou a decisão do Ministério Público de São Paulo, que decidiu que a partida de domingo entre Palmeiras e o Rubro-negro, às 16h, no Allianz Parque, será apenas com a torcida da casa. Por meio de nota, o Fla disse discordar da CBF, que acatou a medida, e afirmou que a decisão representa a \"falência da segurança pública e a morte da cultura de arquibancada do futebol brasileiro\". Relacionadas Bruno Henrique e Gabigol têm mais gols juntos do que 14 times do Brasileiro Jesus garante foco no Flamengo, mas deixa futuro no clube em aberto Flamengo: voo fretado para o Mundial pode custar mais de R$ 8 milhões Confira a íntegra do comunicado: O Clube de Regatas do Flamengo vem a público lamentar a decisão da Confederação Brasileira de Futebol (CBF) de acatar a recomendação do Ministério Público de Estado de São Paulo (MP-SP). O órgão indicou à Federação Paulista de Futebol (FPF) que realizasse a partida entre Flamengo e Palmeiras, no Allianz Parque, pela 36ª rodada do Campeonato Brasileiro, com torcida única, proibindo venda de ingressos para a torcida rubro-negra. O acate desta decisão representa uma desobediência das regras e princípios da competição, além de um benefício ao infrator - que jogará na presença única da torcida alviverde, podendo assim obter vantagem esportiva - e a criação de precedentes catastróficos para a organização do futebol brasileiro. A não permissão da convivência de rubro-negros e alviverdes decreta a falência da segurança pública e a morte da cultura de arquibancada do futebol brasileiro. O Clube de Regatas do Flamengo traz à tona os seguintes argumentos: - O artigo 86 do Regimento Geral das Competições de 2019 prevê ao clube visitante direito de adquirir a quantidade máxima de 10% da capacidade permitida ao estádio. A não permissão deste direito seria uma grave violação dos direitos dos torcedores e clubes, indo contra a natureza do espetáculo e da competição; - Não foi respeitado o princípio da reciprocidade: no primeiro turno, o Flamengo garantiu à Sociedade Esportiva Palmeiras a carga de 10% dos ingressos para o jogo no estádio do Maracanã, tendo a Polícia Militar garantido completamente a segurança e integridade física de todas as pessoas envolvidas no evento; - O MP-SP ou qualquer outro Ministério Público não tem legitimidade para fazer recomendações a entidades privadas. O mesmo deveria ter pleiteado tal cenário junto ao Poder Judiciário. Considerando os fatos supracitados, o Clube irá encaminhar o pedido do MP para a Procuradoria do STJD, para que o órgão adote as medidas cabíveis. Se a Polícia Militar não se sente em condições de dar segurança a todos os envolvidos na partida, esta deveria ser realizada em outro local ou com portões fechados. O Clube de Regatas do Flamengo reitera seu total repúdio à violência e rechaça qualquer tipo de manifestação contrária à cultura do futebol. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Palmeiras encaminha venda de Thiago Santos para time dos Estados Unidos Athletico-PR tem interesse em Ceni, que define futuro após o Brasileiro Vaza áudio em que Thiago Neves cobra salário atrasado no Cruzeiro; ouça Brasileirão - 2019 Esporte Futebol Palmeiras do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo Arrascaeta diz que torce por permanência do Cruzeiro na Série A No início do ano, Arrascaeta foi protagonista de uma das grandes negociações envolvendo times brasileiros nos... 29/11/2019 20h42 Rafinha tatua taças e se derrete por Jorge Jesus: \"Casamento que deu certo\" Após dar a volta olímpica como campeão brasileiro, o Flamengo se reapresentou na tarde de hoje no Ninho do Urubu.... 29/11/2019 17h12 Flamengo dá início às negociações para contratar Diego Costa, diz jornal O atacante Diego Costa pode deixar o Atlético de Madri e voltar ao Brasil em breve para vestir a camisa do... 29/11/2019 12h26 Flamengo: Vídeo mostra novos ângulos e \"segredo\" da final da Libertadores Um vídeo oficial da Conmebol, divulgado ontem, mostra novos ângulos da conquista do Flamengo, campeão da... 29/11/2019 10h40 É preciso disciplinar a bagunça dos técnicos do Brasileirão A imagem de Abel Braga à beira do campo do Mineirão, com a chuva escorrendo sobre seus ombros, era desoladora. 29/11/2019 08h42 Jorge Jesus visita crianças com câncer e promete doações com venda de livro Jorge Jesus segue fazendo história e subindo degraus para se tornar o maior técnico da história do Flamengo. Desta 29/11/2019 06h35 Inspiração para o Fla? 5 times que mais complicam o Liverpool na era Klopp O Liverpool é o atual campeão europeu, lidera o Campeonato Inglês, a liga nacional número um do planeta, com oito... 29/11/2019 04h20 Flamengo estima receita recorde de cerca de R$ 900 milhões em 2019 O título da Libertadores e a classificação para o Mundial de clubes devem elevar a receita do Flamengo neste ano a 29/11/2019 04h00 Flamengo executa plano perfeito e vê sossego como aliado para o Mundial Com as taças da Libertadores e do Brasileiro no bolso, o Flamengo volta suas energias para a disputa do Mundial de 29/11/2019 04h00 Blogueiros: Fla tem chance de expansão internacional mal feita no Brasil Os títulos do Campeonato Brasileiro e, especialmente da Copa Libertadores em cima do River Plate, dão ao Flamengo... 29/11/2019 04h00 Anunciado no Palmeiras, Artur aparece em foto beijando escudo do Flamengo Artur, atacante anunciado como uma das novidades do Palmeiras para 2020, teve uma foto sua beijando o escudo do... 28/11/2019 19h53 Associação rival compra voo Lima-Rio após problemas da Buser com torcedor Magno Lourenço, torcedor do Flamengo que está em Lima, no Peru, e relatou problemas com a Buser para conseguir... 28/11/2019 16h33 Filho de Safadão comemora aniversário com festa temática do Flamengo Yhudy, filho mais velho de Wesley Safadão, ganhou uma festa de aniversário temática do Flamengo ontem, em uma casa 28/11/2019 16h10 Vitinho projeta possível duelo com Liverpool: \"Vai dar tudo certo\" Responsável por fechar a goleada e a vitória de virada diante do Ceará, por 4 a 1, Vitinho tem se mostrado... 28/11/2019 15h28 Flamenguista? Eric Faria já foi criticado por comemorar até gol do Vasco Recentemente, Eric Faria se tornou um dos símbolos das conquistas do Flamengo. Durante a final da Copa... 28/11/2019 14h42 Muricy critica 'falta de comando' no Santos e aposta em Flamengo no Mundial A entrevista de Lucas Verríssimo, zagueiro do Santos, criticando a falta de planejamento do clube incomodou Muricy 28/11/2019 14h36 Marcos vê Palmeiras 'acomodado' e exalta Flamengo: \"Atropelaram\" Convidado do Jogo Aberto desta quinta-feira, o ex-goleiro Marcos falou sobre o momento do Palmeiras, que encara o... 28/11/2019 14h07 Flamengo e Palmeiras serão cabeças de chave da Libertadores; Grêmio perto Depois de aparecer em 2018 no pote 3 e em 2019 no 2, o Flamengo será cabeça de chave no sorteio dos grupos da... 28/11/2019 12h00 Marcos x Gabigol: \"encontramos\" o jogo do Palmeiras que o flamenguista viu Nos últimos dias, o ex-goleiro palmeirense Marcos e Gabigol têm trocado farpas nas redes sociais. Nesta semana, o... 28/11/2019 12h00 Com Champions em risco, Liverpool jogará Mundial em meio a \"maratona\" O Liverpool não conseguiu cumprir a missão de se classificar antecipadamente à próxima fase da Liga dos Campeões... 28/11/2019 12h00 Tira, Jesus! Colete 'azarado' rende brincadeiras na torcida do Flamengo Ao apito inicial, o técnico Jorge Jesus está à beira do gramado com um colete. No início do segundo tempo, uma... 28/11/2019 12h00 Bruno Henrique e Gabigol têm mais gols juntos do que 14 times do Brasileiro Autor de três gols do Flamengo na goleada por 4 a 1 contra o Ceará, Bruno Henrique chegou aos 21 e colou em... 28/11/2019 12h00 Arrascaeta soma mais assistências e gols do que partidas no Brasileirão A presença de Arrascaeta em campo neste Campeonato Brasileiro pode ser vista pelo torcedor do Flamengo como um... 28/11/2019 11h31 Clube-empresa e o \"me engana que eu gosto\" A aprovação ontem na Câmara dos Deputados da lei sobre o clube-empresa no Brasil não foi vitória do futebol, mas... 28/11/2019 10h22 Flamengo é time que mais causa demissões de técnicos no Brasileirão A goleada por 4 x 1 do Flamengo sobre o Ceará causou a demissão de Adílson Batista, depois de 13 partidas no... 28/11/2019 08h26 Mais uma noite rubro-negra Com quase 70 mil torcedores no Maracanã em festa, o Flamengo recebeu a taça do heptacampeonato brasileiro. 28/11/2019 07h00 Libertadores-2020 já tem 10 campeões classificados; confira quem está Com o fim do ano se aproximando e os campeonatos sul-americanos sendo definidos, a Copa Libertadores de 2020... 28/11/2019 04h03 Dupla \"LuLa\" brilha e fecha ainda mais as portas para Gabigol na Inter Muita gente não entende as razões para que a Internazionale não dê mais uma chance a Gabigol, mesmo após um ano... 28/11/2019 04h00 Jesus se irrita com penetras e perde até sapato em festa do título do Fla Em meio ao carnaval vermelho e preto que teve início logo após a entrega da taça aos campeões brasileiros, o... 28/11/2019 04h00 Flamengo: voo fretado para o Mundial pode custar mais de R$ 8 milhões Já de olho no Mundial de Clubes, o Flamengo se debruça sobre a logística para chegar ao Qatar, local da disputa.... 28/11/2019 04h00 Jesus garante foco no Flamengo, mas deixa futuro no clube em aberto Depois de o Flamengo derrotar o Ceará e levantar a taça do Campeonato Brasileiro, as atenções se voltaram ao... 28/11/2019 02h12 Ceará esperava vencer o Flamengo no Rio? O que explica demissão do técnico? \"Informamos Adílson Batista não é mais treinador do Ceará. A diretoria alvinegra agradece pelos serviços prestados 28/11/2019 02h09 O time que se recusa a perder Os seis titulares escalados de início davam a dimensão da seriedade com que Jorge Jesus tratava o jogo contra o... 28/11/2019 01h53 J. Jesus após títulos do Fla: \"Quando eu estiver no céu, vão falar de mim\" Jorge Jesus tem contrato com o Flamengo até junho de 2020. Os torcedores rubro-negros, após a evolução do time em... 28/11/2019 01h39 Como B. Henrique virou 'ídolo' de Cruzeiro e Flu ao fazer 3 gols pelo Fla O Flamengo já ter sido campeão brasileiro não impediu que o time de Jorge Jesus acumulasse outra goleada no... 28/11/2019 00h49 Filipe Luís revela pedido para \"fico\" de Jorge Jesus no Flamengo Um dos nomes mais importantes na temporada de títulos do Flamengo, o lateral Filipe Luís disse hoje, no gramado do 28/11/2019 00h41 Diego Alves deixa repórter da Globo em saia justa: \"Não está comemorando?\" O goleiro Diego Alves, do Flamengo, deixou o repórter Eric Faria, da Globo, em uma saia justa durante a... 28/11/2019 00h28 Bruno Henrique reafirma: \"Com certeza, Fla está em outro patamar\" A lua de mel do Flamengo em 2019 não tem fim. Ontem o Rubro-negro bateu o Ceará por 4 a 1, de virada, e celebrou... 28/11/2019 00h22 Torcida do Fla se empolga e canta para o Liverpool: \"tua hora vai chegar\" Após a vitória por 4 a 1 sobre o Ceará, na noite desta quarta-feira, pelo Campeonato Brasileiro, a torcida do... 28/11/2019 00h18 Flamengo recebe taça de campeão brasileiro 28/11/2019 00h11 O craque e a revelação do Brasileirão! Não tem nem o que discutir, o que o Bruno Henrique está jogando de bola é BRINCADEIRA! 28/11/2019 00h00 B. Henrique fica a um gol de Gabigol e briga pela artilharia do Brasileiro Herói da vitória do Flamengo por 4 a 1 sobre o Ceará, o atacante Bruno Henrique chegou aos 21 gols e colou em... 27/11/2019 23h46 Ana Thaís cita recordes e novidades do Flamengo: \"Grande legado\" Em ritmo de festa, após ter conquistado a Copa Libertadores da América e o Campeonato Brasileiro no último fim de... 27/11/2019 23h46 Pode juntar Mané, Firmino e Salah que não dá um BH Bruno Henrique, o sósia do Mudo Henrique, disse na saída do jogo contra o Vasco que o Flamengo está em outro... 27/11/2019 23h44 ASSISTA: Vitinho marca o quarto do Flamengo contra o Ceará Everton Ribeiro aciona Vitinho. O atacante se livra da marcação e chuta rasteiro, no canto direito de Diogo Silva. 27/11/2019 23h36 ASSISTA: Hat-trick! Bruno Henrique marca seu terceiro gol para o Flamengo Arrascaeta cobra falta pela meia-direita. Diogo Silva faz a defesa parcial, mas Bruno Henrique pega o rebote e... 27/11/2019 23h31 Flamengo ultrapassa Corinthians de Tite e faz melhor campanha da história O Flamengo de Jorge Jesus é a maior equipe do Campeonato Brasileiro em seu formato atual, com 20 times em disputa... 27/11/2019 23h29 Com três de B. Henrique, Flamengo bate Ceará em noite de festa no Maracanã Já campeão do Brasileirão, o Flamengo foi a campo com um time misto para encarar o Ceará, na noite de hoje (27).... 27/11/2019 23h26 ver mais"}
