{"categorias":[""],"corpora":"Bom Sucesso | Ex de Paloma demonstra frieza e choca Marcos\nApós sumir, Elias reaparece e exige R$ 120 mil para doar sangue\nBom Sucesso: Ex de Paloma demonstra frieza e choca Marcos - Novelas - NaTelinha ÚLTIMAS A FAZENDA TELEVISÃO NOVELAS FAMOSOS MERCADO COLUNAS SÉRIES NATELONA Dinheiro Bom Sucesso: Ex de Paloma demonstra frieza e choca Marcos Os próximos capítulos de Bom Sucesso publicidade Marcos em Bom Sucesso Publicado em 29/11/2019 às 07:45:28 Por: Redação NT Elias (Marcelo Faria) não vai demorar muito pra demonstrar quem verdadeiramente é em Bom Sucesso nessa sua volta. Todos acreditavam que ele estaria morto, mas voltará e exigirá R$ 120 mil para doar sangue para Gabriela (Giovanna Coimbra) e salvar sua filha, sob a desculpa de que está desempregado e endividado. No ápice do desespero, Paloma irá ao banco e dirá a Marcos (Romulo Estrela) que como a quantia é muito alta, demorará três dias para cair na conta corrente. O rapaz, então, tentará convencer Elias a fazer uma doação: \"A Paloma me contou o que você quer\". \"Ótimo. Sabia que você ia colaborar. E aí? Trouxe o dinheiro?\", questionará o malandro. Marcos entregará um pacote, mas Elias perceberá algo de errado: \"Aí não tem R$ 120 mil nem a pau\". Bom Sucesso: Sem coração Marcos explicará: \"Não tem como tirar isso do banco. Leva três dias. Mas tem uma parte. E tá vendo lá fora? O carro que você gostou? Também vai ser seu. Vamos agora para o hospital. Você doa o sangue para a Gabi e tudo isso é seu\". \"Eu gostei mesmo desse carro. Podia pegar esse dinheiro, o carrão e voltar lá para Três Rios hoje mesmo, feliz da vida\", vislumbrará Elias. Já que é assim, Marcos mandará: \"Então? Vamos para o hospital agora!\". \"Não vou para lugar nenhum. Quero R$ 120 mil. Três dias? Espero numa boa. Só espero que a menina não morra até lá\", afirmará ele, deixando Marcos incrédulo. Melhores do Ano NaTelinha 2019: Vote e eleja os destaques do ano na televisão! publicidade TAGS: Bom sucesso LEIA TAMBÉM Na berlinda Encurralado, pressionado e indeciso: O dilema de Marcos em Bom Sucesso Com a corda toda Alberto recupera memória, adota Paloma e deserda Nana em Bom Sucesso Fim da linha? Bom Sucesso: Nana dá ultimato sobre casamento a Diogo: \"Não tem volta\" Despedida Fã se emociona ao falar de Gugu e cita Celso Portiolli no Mais Você: \"Também é muito bom\" publicidade COMENTÁRIOS Para comentar na página você deve estar logado com seu perfil no Facebook. Este espaço visa promover um debate sobre o assunto tratado na matéria. Comentários com tons ofensivos, preconceituosos, de propaganda e que firam a ética e a moral podem ser deletados. Participe! publicidade ÚLTIMAS NOTÍCIAS Novelas Topíssima: Pedro sequestra helicóptero que cai no mar Novelas Resumo da novela Amor de Mãe deste sábado, 30/11/2019 Novelas Éramos Seis: Alfredo briga com Júlio e ameaça ir embora: \"Só causo problema\" MAIS NOTÍCIAS publicidade NOTÍCIA EM DESTAQUE Nova novela \"Bom Sucesso\": Silvana e Marcos têm noite de amor e perua fica apaixonada MAIS LIDAS 1 Emoção Desolado, Celso Portiolli vai à velório de Gugu e passa mal 2 Despedida Quem é Rose Miriam Di Matteo, companheira de Gugu Liberato 3 Com a corda toda Alberto recupera memória, adota Paloma e deserda Nana em Bom Sucesso 4 Relação de pai e filho Por que Silvio Santos não foi ao velório de Gugu 5 Exclusivo Globo prepara mudanças em Éramos Seis para alavancar Ibope publicidade FALE COM A GENTE fale@natelinha.com.br EXPEDIENTE ANUNCIE NaTelinha © 2019 - Todos os direitos reservados Parceiro UOL TV e Famosos × RESULTADO Fechar Fechar Enviar notícia por e-mail Compartilhe com um amigo Enviar Fechar Reportar erro Descreva o problema encontrado Enviar"}
