{"categorias":[""],"corpora":"Até 2022 | Vasco renova com Talles Magno; multa vai a R$ 233 mi\nVasco renova com Talles Magno; multa vai a R$ 233 mi\nVasco renova com Talles Magno até 2022. Multa sobe para R$ 233 mi UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Vasco Times Vasco renova com Talles Magno até 2022. Multa sobe para R$ 233 mi Alexandre Campello e Talles Magno assinam renovação com o Vasco Imagem: Twitter/Alexandre Campello 00:00 Do UOL, no Rio de Janeiro 29/11/2019 17h05 O presidente do Vasco, Alexandre Campello, anunciou em sua conta no Twitter a já aguardada renovação de contrato com o atacante Talles Magno, de 17 anos, até 2022. Com o novo acordo, estima-se que a multa rescisória passará para a casa dos 50 milhões de euros (cerca de R$ 233 milhões). Relacionadas Cantora Iza ganha camisa do Vasco após promessa de Talles Magno Talles doa camisa do Vasco a torcedor que vendeu bicicleta para ajudar CT Talles Magno tem lesão confirmada e está fora do Mundial Sub-17 No \"pacote Talles\", o Vasco renovou também o contrato de seu irmão mais velho, Kaio Magno, de 20 anos, que treina entre os profissionais, mas que ainda não estreou. Talles Magno se recupera de uma lesão na coxa esquerda ocorrida nas quartas de final do Mundial sub-17, que o tirou da competição e, muito provavelmente, do restante da temporada, embora ele nutra uma expectativa de poder retornar na última rodada do Campeonato Brasileiro, dia 8 de dezembro, contra a Chapecoense. O jovem atacante estreou entre os profissionais em junho de 2019, ainda aos 16 anos, com o técnico Vanderlei Luxemburgo. Em pouco tempo, tornou-se uma das revelações do Brasileiro e é visto como uma das principais promessas do país atualmente. Ele tem 16 partidas disputadas como profissional do Vasco e dois gols. Mais uma boa notícia para o torcedor vascaíno nesta sexta-feira. Talles Magno acabou de assinar a renovação de seu contrato até 2022! pic.twitter.com/4cNKkZp9Ru -- Alexandre Campello (@ascampello) November 29, 2019 Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Vaza áudio em que Thiago Neves cobra salário atrasado no Cruzeiro; ouça Globo escolhe Felipe Giaffone para lugar de Reginaldo Leme último GP do ano Adilson dá recado ao chegar no Cruzeiro: \"não é nome, tem que jogar bola\" Brasileirão - 2019 Esporte Futebol do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Vasco Vasco triplica sócios, chega aos 100 mil e encosta em top 3 do Brasil De maneira incrível e em menos de cinco dias, o Vasco saltou de 33 mil para os 100 mil sócios e se tornou o quarto 29/11/2019 14h21 É preciso disciplinar a bagunça dos técnicos do Brasileirão A imagem de Abel Braga à beira do campo do Mineirão, com a chuva escorrendo sobre seus ombros, era desoladora. 29/11/2019 08h42 Diniz não vê solução para Pato e Hernanes, que não atuam há 3 jogos no SPFC O torcedor do São Paulo voltou a sorrir porque o time ficou um pouco mais perto da vaga para a Copa Libertadores.... 29/11/2019 04h00 Vasco \"esquece\" Libertadores e foca em Sul-Americana e premiação A derrota para o São Paulo ontem (28), por 1 a 0, no Morumbi (SP), praticamente dizimou as chances de vaga na... 29/11/2019 04h00 Plano com maior adesão na associação em massa é o 4º mais caro do Vasco Com um salto de 33 mil para mais de 89 mil sócios em quatro dias (até o fechamento desta reportagem), a Black... 29/11/2019 04h00 Volante do Vasco passa bem após choque de cabeça e exames em hospital Encaminhado para um hospital após um choque de cabeça no fim do primeiro tempo com o goleiro são-paulino Tiago... 29/11/2019 00h12 Luxa diz que Vasco entrou \"mole\" e \"aquém\" em derrota para São Paulo O técnico do Vasco, Vanderlei Luxemburgo, não ficou nada satisfeito com o desempenho de sua equipe na derrota para 28/11/2019 23h40 Ribamar lamenta falta de oportunidades em derrota do Vasco para São Paulo Em uma noite de atuação muito ruim, o Vasco foi derrotado pelo São Paulo por 1 a 0 no Morumbi (SP) e praticamente... 28/11/2019 22h49 Pablo e Reinaldo destacam vitória para encaminhar vaga na Libertadores O São Paulo quebrou um jejum de quatro partidas sem vencer no Campeonato Brasileiro. Hoje, em um Morumbi vazio, o... 28/11/2019 22h45 São Paulo derrota o Vasco, quebra jejum e fica mais perto da Libertadores O São Paulo deu um importante passo para conquistar a vaga direta na fase de grupos da Copa Libertadores. Hoje... 28/11/2019 22h28 Volante do Vasco é encaminhado a hospital após pancada na cabeça O volante Marcos Júnior, do Vasco, sofreu uma pancada na cabeça aos 45 minutos do primeiro tempo, após dividida... 28/11/2019 21h46 ASSISTA: Defesa do Vasco falha e Antony abre placar para o São Paulo Reinaldo cobra lateral no meio da área, a zaga vascaína falha, Pablo domina de costas para o gol e ajeita para... 28/11/2019 20h50 Vasco tem desfalque de Rossi contra São Paulo; Bruno César o substitui O Vasco terá o desfalque do atacante Rossi na partida de hoje (28), contra o São Paulo, às 20h30, no Morumbi (SP). 28/11/2019 19h51 Comissão de beneméritos do Vasco aprova projeto de reforma de São Januário A comissão formada por nove beneméritos do Vasco deu hoje (28) à tarde um parecer favorável ao projeto de reforma... 28/11/2019 19h00 Clube-empresa e o \"me engana que eu gosto\" A aprovação ontem na Câmara dos Deputados da lei sobre o clube-empresa no Brasil não foi vitória do futebol, mas... 28/11/2019 10h22 Flamengo é time que mais causa demissões de técnicos no Brasileirão A goleada por 4 x 1 do Flamengo sobre o Ceará causou a demissão de Adílson Batista, depois de 13 partidas no... 28/11/2019 08h26 Saiba onde assistir São Paulo x Vasco, pela 35ª rodada do Brasileirão A partida entre São Paulo e Vasco, marcada para 20h30 de hoje (27), no Morumbi, e válida pela 35ª rodada do... 28/11/2019 04h03 Leal a Luxa, auxiliar indicou Guarín e ajudou a subir Talles no Vasco A virilidade dos tempos de zagueiro de Santos, Coritiba, entre outros, ficou para trás e deu lugar a um perfil... 28/11/2019 04h00 O que o Inter pretende fazer de Valdívia após retorno do Vasco Pouco aproveitado em seu período de empréstimo no Vasco, Valdívia tem chances remotas de permanecer por lá. Ainda... 28/11/2019 04h00 Pressão interna sobre Leco aumenta no São Paulo e ameaça renovação com Raí Os últimos dias do presidente do São Paulo, Carlos Augusto de Barros e Silva, o Leco, têm sido dominados por... 28/11/2019 04h00 O craque e a revelação do Brasileirão! Não tem nem o que discutir, o que o Bruno Henrique está jogando de bola é BRINCADEIRA! 28/11/2019 00h00 Vasco dobra sócios em 3 dias, mira 100 mil e fica perto de top 5 brasileiro Um fenômeno. Impulsionados por uma promoção de Black Friday nesta semana que concedeu um desconto de 50% no plano... 27/11/2019 23h43 Vasco chega aos 60 mil sócios e Castan afirma que cumprirá promessa Em menos de três dias, o Vasco saltou de 33 mil sócios para 60 mil no embalo de sua promoção de Black Friday, onde 27/11/2019 19h14 Vasco obtém efeito suspensivo e Castan é liberado para enfrentar São Paulo O Vasco obteve hoje à tarde (27) um efeito suspensivo que liberou o zagueiro Leandro Castan de enfrentar o São... 27/11/2019 17h23 Vasco tem Luxa e Henrique contra o São Paulo; veja provável escalação Mesmo sem ter treinado o Vasco nesta semana por conta da cirurgia para a retirada de um tumor no nariz que causou... 27/11/2019 12h12 Souza vira sócio do Vasco em onda de adesão em massa: \"Temos que apoiar\" Revelado pelo Vasco, o volante Souza - hoje no Al Ahli, da Arábia Saudita - entrou na onda de associação em massa... 27/11/2019 11h15 Por que é quase impossível um time construir hegemonia no Brasil 2017 foi o ano em que Palmeiras e Flamengo aumentaram o nível investimento em contratações. Borja e Guerra,... 27/11/2019 07h04 Atlético-MG tem voltas de Jair e Réver contra o Bahia; veja o provável time O Atlético-MG vai à Fonte Nova para enfrentar o Bahia, hoje, às 21h (de Brasília), pela 35ª rodada do Campeonato... 27/11/2019 04h04 Brasileirão sem graça? Que nada! Veja o que está em jogo e probabilidades O Flamengo foi campeão brasileiro no último domingo e vai receber a taça hoje (27), depois da partida contra o... 27/11/2019 04h00 Faltam 4: quem vence na 35ª rodada do Brasileiro? Blogueiros dão palpites A 35ª rodada do Campeonato Brasileiro tem início na noite de hoje (27), com seis jogos. Dois deles abrem a... 27/11/2019 04h00 Vasco faz \"black friday\", bomba com milhares de novos sócios e site trava O momento não era dos melhores, uma vez que o maior rival havia acabado de ser campeão brasileiro e da... 27/11/2019 04h00 Luxa faz cirurgia e garante presença em partida do Vasco: \"Estou no jogo\" O técnico Vanderlei Luxemburgo realizou uma cirurgia hoje (26) para a retirada de um tumor na região do nariz. O... 26/11/2019 20h38 Vasco traça prioridades em planejamento: Luxa, Guarín, Talles e Henríquez O Vasco ainda sonha com a Libertadores nesta reta final de Campeonato Brasileiro. A difícil meta, no entanto, não... 26/11/2019 04h00 Abel é campeão com o Fla? 10 técnicos que podem \"reivindicar\" títulos O Flamengo conquistou dois títulos no último fim de semana: Copa Libertadores, com a vitória de virada sobre o... 26/11/2019 04h00 Olho neles! River pode perder Enzo Pérez e 6 medalhões de graça em 2020 Enzo Pérez se tornou ídolo de um River Plate que chegou a duas finais consecutivas da Copa Libertadores da... 26/11/2019 04h00 Presidente do Vasco, Alexandre Campello se diz favorável à eleição direta Alexandre Campello, presidente do Vasco, se pronunciou, hoje (25), afirmando ser favorável à eleição direta no... 25/11/2019 19h39 Elenco do Vasco levou 'um susto' ao saber de câncer de Vanderlei Luxemburgo Na última sexta-feira, a notícia de que técnico Vanderlei Luxemburgo teve diagnosticado um câncer de pele pegou o... 25/11/2019 17h48 Vasco demite técnico do sub-20 que foi vice para São Paulo na Copinha O Vasco demitiu nesta segunda-feira Marcos Valadares. Ele era técnico do Sub-20 e ficou conhecido na bela campanha 25/11/2019 13h17 O que se sabe sobre câncer de Luxemburgo e sua rotina no Vasco Uma inesperada notícia impactou os torcedores do Vasco e os amantes do futebol. O câncer de pele do técnico... 25/11/2019 04h00 Troca de acusações e rupturas fervem política do Vasco novamente O eterno caldeirão em ebulição da política do Vasco voltou a ferver. Na iminência de pautas importantes a serem... 24/11/2019 04h00 Vascaíno, Whindersson desabafa: \"Vou ter que aturar flamenguista\" Vascaíno, o humorista e youtuber Whindersson Nunes brincou com o título do Flamengo da Libertadores. Com uma... 23/11/2019 20h20 Título do Flamengo na Libertadores garante pelo menos G-7 no Brasileirão O Flamengo conseguiu uma virada épica sobre o River Plate para conquistar a Copa Libertadores da América pela... 23/11/2019 19h21 Luxemburgo tranquiliza sobre câncer de pele: \"Não é nada de grave\" Diagnosticado com um câncer de pele, o técnico Vanderlei Luxemburgo tratou de utilizar a Vasco TV para... 23/11/2019 16h52 Câncer de Luxa foi diagnosticado em meio à investida do Vasco por renovação Treinador com o maior número de vitórias da história dos pontos corridos do Campeonato Brasileiro, Vanderlei... 23/11/2019 04h00 Esperança? 10 brasileiros no exterior que cogitam voltar ao time do coração Não é incomum ver jogadores brasileiros escolherem seus times de coração - ou clubes pelos quais se destacaram... 23/11/2019 04h00 Clubes lamentam morte de Gugu e prestam condolências à família A morte de Gugu Liberato, confirmada na noite desta sexta-feira (22), mobilizou instituições até de fora da... 22/11/2019 23h15 Luxemburgo tem câncer de pele: técnico do Vasco fará procedimento cirúrgico O técnico do Vasco, Vanderlei Luxemburgo, foi diagnosticado com câncer de pele. O treinador havia se submetido a... 22/11/2019 18h43 Súmula não confirma injúria racial a goleiro e Vasco pode pedir retratação Na última quarta-feira, o goleiro Hugo Souza, do time sub-20 do Flamengo, acusou torcedores do Vasco da Gama de... 22/11/2019 15h03 ver mais"}
