{"categorias":[""],"corpora":"Cresce número de mulheres em cursos predominantemente masculinos\nLeia relato de mulheres que optaram por cursos predominantemente masculinos. Elas falam das suas escolhas, do machismo na profissão e dos desafios para a carreira.\nCresce número de mulheres em cursos predominantemente masculinos Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2020 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Enem Digital Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Cresce número de mulheres em cursos predominantemente masculinos ImprimirTexto-A+A Em 29/04/2020 10h34 , atualizado em 29/04/2020 12h23 Cresce número de mulheres em cursos predominantemente masculinos Notícias Machismo e desconfiança ainda estão presentes no dia a dia das estudantes e profissionais Por Lorraine Vilela Campos 0 No Porto de Santos, mulheres ocupam cargos que antes eram ocupados basicamente por homens [1] PUBLICIDADE O mercado financeiro e áreas como Engenharia, Agronegócio e Logística sempre foram vistos como predominantemente masculinos, o que consequentemente ocorre nos cursos de formação de tais profissões. No entanto, tem crescido a procura de mulheres por cursos técnicos, superiores tecnológicos e de graduação até então ocupados por homens. Levantamento feito pela Fundação de Apoio a Tecnologia (FAT), responsável pelos vestibulares das Faculdades Tecnológicas de São Paulo (Fatecs), registrou aumento gradativo de mulheres em carreiras tecnológicas consideradas masculinas. Gestão Portuária, Agronegócio e Hidráulica e Saneamento Ambiental estão entre os cursos superiores com grande presença feminina. Jennifer é formada em Logística e estudante de Gestão Portuária Rebocar barcos e controlar cargas marítimas estão entre as atividades diárias de mulheres como Jennifer Vibian, de 22 anos, formada em Logística, estudante de Gestão Portuária e estagiária de um Armador no Porto de Santos. O setor portuário vem crescendo e atraindo mulheres para um ambiente visto como desafiador e predominantemente masculino. O curso de Gestão Marítima da Fatec, o único público no Brasil, tem 45% de sua turma composta por mulheres. Jennifer viu no curso a chance de aprofundar os conhecimentos de sua formação anterior em Logística e buscar novas oportunidades profissionais. \"Sempre gostei muito de estudar. Pretendo fazer uma pós ou algum tipo de qualificação. O mercado exige muito isso da gente\", ressalta. Machismo O ingresso em áreas tradicionalmente dominadas pelos homens faz com que as mulheres tenham que lidar com o machismo. \"É uma batalha diária\", resume Caroline Malaguti Liberalino, de 27 anos, formada em Hidráulica e Saneamento Ambiental, projetista em Infraestrutura Urbana e Estações de Tratamento de Efluentes e estudante de Engenharia Civil. \"A mulher ainda encontra muito preconceito, principalmente em campo, pois grande parte dos homens acha que não somos capazes de gerenciar uma obra, que não temos pensamento analítico e liderança\". (Caroline Liberalino). Caroline é formada em Hidráulica e Saneamento Ambiental Mulheres que se desafiam em profissões culturalmente masculinas são comumente cobradas para colocar à prova seus conhecimentos, mesmo que já tenham experiência na área. Com experiência de 10 anos na área de Meio Ambiente, Caroline uniu seus conhecimentos profissionais com o gosto pelas ciências exatas para cursar Engenharia Civil. \"Sou testada todos os dias, meus conhecimentos e minhas experiências são colocados em prova a todo o momento, principalmente por ser uma mulher jovem\", declara. Não pare agora... Tem mais depois da publicidade ;) Camila é técnica em Agropecuária e estudante de Agronegócio A mesma cobrança por desempenho é relatada por Camila Mayla Silvério, de 24 anos, técnica em Agropecuária e estudante de Agronegócio. \"Talvez por as pessoas me virem como uma menina muito delicada e feminina, escutei que não aguentaria uma semana. Acabei me formando como uma das melhores alunas da sala, pois tinha comprometimento e gostava do que fazia. No mercado de trabalho não é muito diferente\". A resistência de alguns alunos à figura feminina é percebida até mesmo por quem ainda não está no mercado de trabalho. Vitória Guedes, de 28 anos, é aluna de Agronegócio e relata que em atividades extracurriculares é possível notar o preconceito de alguns contra mulheres. \"Eu tenho muito orgulho de ser mulher do Agro e com isso jamais irei deixar o machismo me abalar\", ressalta. Persistência e Aperfeiçoamento Persistência é a palavra-chave para enfrentar o machismo nas carreiras de maioria masculina. \"Sei que tem sido um pré-julgamento com mulheres no campo, mas isso nunca me intimidou, pelo contrário, fez com que eu me dedicasse mais para superar as expectativas\", afirma Camila Mayla. A estudante de Agronegócio explica que a área não se resume a trabalho braçal, como muitos pensam, pois existem ferramentas e maquinários que podem ser manuseados por mulheres. \"Não abaixe a cabeça. Busque conhecimento técnico e use a inteligência para impor o seu lugar.\" (Camila Mayla) Vitória é estudante de Agronegócio \"Acho que ser mulher do Agro nessa nova geração é isso, é poder se comunicar mais; poder se comunicar melhor, a gente tem muito acesso à informação e a gente tem capacidade de levar a verdade para muita gente, a muitos lugares e de muitas formas\", destaca a estudante Vitória. Conheça o curso de Agronegócio Carolina Malaguti dá como dica o investimento si mesma e o aperfeiçoamento para sair na frente no mercado de trabalho. \"Investir em cursos de liderança, comunicação efetiva e buscar grupos de apoio de mulheres empreendedoras, mulheres líderes. Isso auxilia a manter a voz ativa e se posicionar no mercado de trabalho\", opina. [1] Crédito: arquivo pessoal Jennifer Vibian Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Veja quando será o Enem 2020! Provas Saiba como são as provas do Enem! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema O papel dos influenciadores digitais - TEMA ATUAL Coronavírus: a importância da ciência para a sociedade Analfabetismo funcional no Brasil: por que esse problema ainda persiste? Gravidez precoce: um problema? A influência dos meios de comunicação na sociedade brasileira Suicídio entre policiais: um problema que mata mais que confrontos na rua Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2020 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
