{"categorias":[""],"corpora":"Montreal adia fim de restrições a funcionamento do comércio\nMontreal, 4 Mai 2020 (AFP) - As autoridades do Quebec, província canadense com o maior número de infecções por coronavírus, anunciaram nesta segunda-feira (4) a prorrogação por uma semana do fechamento de estabelecimentos comerciais.\nMontreal adia fim de restrições a funcionamento do comércio - 04/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Montreal adia fim de restrições a funcionamento do comércio 00:00 04/05/2020 20h48 Montreal, 4 Mai 2020 (AFP) - As autoridades do Quebec, província canadense com o maior número de infecções por coronavírus, anunciaram nesta segunda-feira (4) a prorrogação por uma semana do fechamento de estabelecimentos comerciais. Enquanto as lojas foram reabertas na segunda-feira no resto da província de língua francesa, o primeiro-ministro de Quebec, François Legault, decidiu adiar essa medida em Montreal. A província de Quebec acumulou mais da metade das 3.900 mortes de coronavírus registradas no país. Em Montreal, foi diagnosticada grande parte das 66.000 infecções do Canadá. A capital da província de língua francesa se tornou o epicentro canadense da epidemia. \"Informo que, no momento, decidimos adiar a reabertura de negócios comerciais na região metropolitana de Montreal\", disse o primeiro-ministro à imprensa. \"Em vez de 11 de maio, será o dia 18\", afirmou Legault, que exibia um novo corte de cabelo. \"Antes que vocês me façam a pergunta, digo que foi minha esposa Isabelle quem cortou meu cabelo. Então, eu tenho seguido as diretrizes de confinamento, só queria que todos soubessem\", acrescentou com um sorriso. A decisão para o adiamento veio depois que especialistas em saúde alertaram para a existência de poucos leitos hospitalares para lidar com um eventual aumento de pacientes com COVID-19, algo que poderia acontecer se as restrições fossem atenuadas, explicou. Legault disse que a margem de manobra \"permanece muito estreita\" em Montreal, observando que, pela mesma razão, ele não descartou o adiamento da reabertura de escolas primárias e jardins de infância, prevista para 19 de maio. Quebec é a única província do Canadá que decidiu reabrir suas escolas primárias até o final deste ano acadêmico, em junho. É também a única região que permitiu que as lojas voltassem a abrir. A província vizinha de New Brunswick também não permitiu a reabertura, apesar da segunda-feira ter marcado seu sexto dia sem novos casos de coronavírus. As 118 pessoas infectadas se recuperaram. jl/et/jh/ft/dg/dga/lca/mvv As mais lidas agora Ministério da Saúde cancela coletiva por 'motivos de saúde' de secretário Ministro da Saúde se atrapalha ao colocar máscara; veja o vídeo Coronavírus: São Paulo decreta obrigatoriedade do uso de máscaras PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Reuters Área de soja em MT deve superar 10 mi hectares pela 1ª vez na nova safra, diz Imea SÃO PAULO (Reuters) - A área de plantio de soja em Mato Grosso, maior Estado produtor da cultura no Brasil, deve... 04/05/2020 21h02 Reinaldo Azevedo O É DA COISA: É a Constituição que assegura os militares, não o contrário Cuidado com as defesas da democracia que embutem um pensamento autoritário! 04/05/2020 20h55 Folha.com - Mundo Procurador-geral da Venezuela diz que Guaidó contratou mercenários para invadir o país 04/05/2020 20h55 Folha de S. Paulo Ministério prevê mercado global do agro mais protecionista e teme elevação de subsídios Num diagnóstico do mercado global do agronegócio durante e após a crise do novo coronavírus, o Ministério da... 04/05/2020 20h50 Folha de S. Paulo - Mercado Ministério prevê mercado global do agro mais protecionista e teme elevação de subsídios 04/05/2020 20h50 do UOL Servidores públicos pedem indenização por danos morais a Paulo Guedes A Federação Brasileira de Associações de Fiscais de Tributos Estaduais (Febrafite) protocolou hoje na Justiça... 04/05/2020 20h47 Leonardo Sakamoto \"E daí?\" de Bolsonaro vai ao Enem com vídeo que larga pobre à própria sorte Milhares de alunos do terceiro ano do Ensino Médio de escolas públicas estão com os conteúdos de aulas atrasados... 04/05/2020 20h47 UOL Notícias Lotofácil: aposta única de Santos leva prêmio de R$ 1,8 milhão; veja números A Lotofácil premiou uma aposta de Santos (SP) que acertou as 15 dezenas do concurso 1962, realizado na noite de... 04/05/2020 20h46 UOL Notícias Quina acumula e prêmio vai a R$ 8,6 milhões; veja os números sorteados O sorteio da Quina terminou sem vencedores na faixa principal pela décima vez seguida. Os números sorteados no... 04/05/2020 20h43 Opera Mundi 1° de maio: unidos, trabalhadores peruanos devem lutar para acabar com opressão Com motivo do 1º de Maio, saudamos os trabalhadores peruanos, e estendemos esta mensagem aos trabalhadores do... 04/05/2020 20h42 Folha de S. Paulo Exportações de soja atingem recorde de 16,3 milhões de toneladas em abril Os que querem tirar a China da parada nas exportações brasileiras devem ter ficado frustrados com os dados do mês... 04/05/2020 20h41 Folha de S. Paulo - Mercado Exportações de soja atingem recorde de 16,3 milhões de toneladas em abril 04/05/2020 20h41 Reuters Alemanha vai reabrir lojas e permitirá partidas de futebol, dizem fontes Por Sabine Siebold e Andreas Rinke 04/05/2020 20h36 AFP - Geral Mortes no mundo pelo novo coronavírus passam de 250.000 (contagem AFP) Paris, 4 Mai 2020 (AFP) - A pandemia do novo coronavírus causou mais de 250.000 mortes no mundo, 85% das quais em... 04/05/2020 20h34 Thaís Oyama Nota das Forças Armadas complica situação de ministro da Defesa Desde a semana passada, já se dizia no Palácio do Planalto sobre o ministro da Defesa, Fernando Azevedo e Silva... 04/05/2020 20h33 UOL Notícias - Cotidiano Navio MSC Seaview tem 80 tripulantes infectados com coronavírus em Santos O transatlântico MSC Seaview, em quarentena no porto de Santos, no litoral de São Paulo, está com surto do novo... 04/05/2020 20h33 UOL Notícias Quina: confira os números do sorteio de hoje A Caixa sorteou hoje (4) em São Paulo o concurso 5260 da Quina. As cinco dezenas sorteadas foram 01-07-08-23-33. O 04/05/2020 20h33 do UOL Mundo já teve mais de 250 mil mortes causadas pelo coronavírus O número global de mortes causadas pela covid-19, a doença decorrente do novo coronavírus, já ultrapassou a marca... 04/05/2020 20h31 Rede Tv Jornalismo Assista à íntegra do RedeTV News de 4 de maio de 2020 Acompanhe as principais notícias do dia no RedeTV News com Mariana Godoy e Mauro Tagliaferri. 04/05/2020 20h31 AFP - Geral Líder da oposição peruana, Keiko Fujimori deixa prisão após três meses Lima (AFP) - Após recurso no tribunal de apelações, a líder da oposição no Peru, Keiko Fujimori, foi liberada... 04/05/2020 20h30 Paraná Portal Caminhos do Paraná terá que devolver R$ 150 milhões aos cofres públicos A concessionária Caminhos do Paraná foi condenada nesta segunda-feira (4) pela 1ª Vara Federal de Curitiba a... 04/05/2020 20h28 Folha.com - Cotidiano Justiça de SP revoga prisão domiciliar concedida a chefe de PCC que tem hipertensão 04/05/2020 20h28 UOL Notícias Lotofácil: confira os números do sorteio de hoje Os números do concurso 1962 da Lotofácil foram sorteados pela Caixa hoje (4). São eles:... 04/05/2020 20h27 AFP - Geral Defesa antiaérea síria intercepta mísseis de Israel Damasco, 4 Mai 2020 (AFP) - O sistema de defesa antiaérea da Síria interceptou nesta segunda-feira (4) mísseis... 04/05/2020 20h26 UOL Notícias - Internacional EUA: Mulher corta máscara de proteção para 'respirar melhor' Uma mulher tentou driblar a orientação do estado do Kentucky, nos Estados Unidos, para uso de máscaras de proteção 04/05/2020 20h24 Reuters Venezuela faz oito prisões em suposta tentativa de incursão de mercenários CARACAS (Reuters) - Autoridades venezuelanos disseram que oito pessoas envolvidas em uma \"incursão de mercenários\" 04/05/2020 20h22 Agência Brasil União recebeu R$ 20,3 milhões em doações de itens contra covid-19 As doações ao Ministério da Economia de equipamentos de combate à pandemia de coronavírus totalizam R$ 20,3... 04/05/2020 20h21 Estadão Conteúdo Petrobras reabre processo para venda do controle da Gaspetro 04/05/2020 20h20 Reuters Em Manaus, Teich fala em recursos escassos e descarta hospitais de campanha agora O ministro da Saúde, Nelson Teich, afirmou nesta segunda-feira durante visita a Manaus, capital de um dos Estados... 04/05/2020 20h18 Bloomberg Equipe econômica quer que Embraer continue sendo uma empresa privada (Bloomberg) — A equipe econômica quer que a Embraer siga como uma empresa privada, segundo pessoas com... 04/05/2020 20h17 AFP - Geral Ex-presidente boliviano propõe acordo para convocar eleições na Bolívia La Paz, 4 Mai 2020 (AFP) - O ex-presidente boliviano e candidato à presidência Carlos Mesa pediu nesta... 04/05/2020 20h16 Opera Mundi Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo O Ministério do Interior da Itália informou nesta segunda-feira (04/05) que 424 mil pessoas foram sancionadas por... 04/05/2020 20h15 Folha.com - Cotidiano Justiça faz confiscos de leitos, e rede privada teme desorganização com fila única para coronavírus 04/05/2020 20h12 Agência Brasil Hospitais de campanha de SP registram 13 mortes pelo coronavírus Desde que foram criados, os hospitais de campanha da cidade de São Paulo registraram 13 mortes pelo novo... 04/05/2020 20h12 A Tarde Após reduzir o próprio salário, prefeito de Alagoinhas nomeia esposa como secretária Após anunciar a redução de 25% do próprio salário, o prefeito da cidade de Alagoinhas (distante 115 km de... 04/05/2020 20h10 UOL Notícias - Internacional Três idosos que sobreviveram ao Holocausto morrem por causa da covid-19 David Toren, de 94 anos, Faye Becher, de 95, e Joseph Feingold, de 97, foram vítimas fatais do novo coronavírus ao 04/05/2020 20h09 do UOL Em São Paulo, leitos de UTI da rede municipal ultrapassam 80% de ocupação A pressão na rede pública de saúde na cidade de São Paulo continua a crescer e agora os leitos de UTI dos... 04/05/2020 20h08 Reuters Câmara aprova alterações na PEC do orçamento da guerra em 1º turno de votação BRASÍLIA (Reuters) - O plenário da Câmara dos Deputados aprovou na noite desta segunda-feira, em primeiro turno... 04/05/2020 20h08 A Tarde Soterramento de imóvel deixa vítima fatal em Cajazeiras Uma pessoa morreu após um soterramento, nesta segunda-feira, 4, no bairro de Cajazeiras V, em Salvador. De acordo... 04/05/2020 20h07 Estadão Conteúdo Juiz rejeita denúncia contra seis por morte de Herzog nos porões da ditadura O juiz federal Alessandro Diaferia, da 1ª Vara Criminal Federal de São Paulo, rejeitou denúncia apresentada pelo... 04/05/2020 20h06 Folha.com - Esporte Liga Nacional de Basquete anuncia fim da temporada do NBB 04/05/2020 20h05 Reuters Petrobras reabre análise e habilitação de potenciais compradores de fatia na Gaspetro SÃO PAULO (Reuters) - A Petrobras reabriu a fase de análise e habilitação de potenciais compradores para a fatia... 04/05/2020 20h03 do UOL Coronavírus: Rio de Janeiro registra 1.065 mortes e 11.721 casos A Secretaria de Estado de Saúde do Rio de Janeiro informou que há 11.721 casos confirmados e 1.065 mortes por... 04/05/2020 20h03 Estadão Conteúdo Bolsonaro se reúne com Alcolumbre e Ronaldo Caiado no Palácio do Planalto 04/05/2020 20h01 Folha de S. Paulo Itaú dobra reservas para cobrir calotes e lucro tem tombo de 43,1% O Itaú Unibanco dobrou as reservas para cobrir eventuais calotes no primeiro trimestre deste ano contra igual... 04/05/2020 20h00 Folha de S. Paulo - Mercado Itaú dobra reservas para cobrir calotes e lucro tem tombo de 43,1% 04/05/2020 20h00 Folha.com - Ilustrada Série 'Punk', produzida por Iggy Pop, tem baita lição de história 04/05/2020 20h00 AFP - Geral Companhia de cruzeiros Carnival retomará alguns cruzeiros em agosto Miami, 4 Mai 2020 (AFP) - A companhia de cruzeiros Carnival anunciou nesta segunda-feira (4) que alguns de seus... 04/05/2020 20h00 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Detectado foco da COVID-19 em albergue de bolivianos no norte do Chile\nSantiago, 5 Mai 2020 (AFP) - As autoridades sanitárias chilenas confirmaram nesta segunda-feira (4) um surto de coronavírus no abrigo em que cerca de 400 bolivianos estavam em quarentena na cidade de Iquique (norte), antes de poder retornar ao seu país.\nDetectado foco da COVID-19 em albergue de bolivianos no norte do Chile - 04/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Detectado foco da COVID-19 em albergue de bolivianos no norte do Chile 00:00 04/05/2020 21h15 Santiago, 5 Mai 2020 (AFP) - As autoridades sanitárias chilenas confirmaram nesta segunda-feira (4) um surto de coronavírus no abrigo em que cerca de 400 bolivianos estavam em quarentena na cidade de Iquique (norte), antes de poder retornar ao seu país. Após a confirmação de um caso no domingo no abrigo, as autoridades examinaram 33 pessoas no centro, 22 das quais deram positivo para o coronavírus, informou a subsecretária de Saúde, Paula Daza. Cerca de 400 bolivianos foram transferidos na semana passada para Iquique, na região de Tarapacá, depois de montar um acampamento improvisado nos arredores do consulado de seu país em Santiago. Nessa cidade, localizada a 1.800 km ao norte de Santiago, eles tiveram que ficar em quarentena por 14 dias para depois retornar à Bolívia. O prefeito de Iquique, Mauricio Soria, criticou a decisão de transferir esse grupo da capital para Tarapacá, \"uma das cinco regiões mais precárias do país em termos de recursos sanitários\", segundo ele. O prefeito explicou que todos os casos positivos foram isolados e que mais testes serão feitos para identificar se há outros infectados. A maioria dos bolivianos transferidos para Iquique viajou para o Chile no início do ano para trabalhar em tarefas temporárias na colheita de frutas, principalmente uvas, na zona central do Chile. Mas, incapazes de realizar a viagem de volta devido ao fechamento das fronteiras impostas pela Bolívia, eles se reuniram em um parque localizado nos arredores do consulado boliviano em Santiago, onde montaram um acampamento improvisado. Sem banheiros ou acesso à água potável e com baixas temperaturas durante a noite, o local era um foco potencial de disseminação de doenças. pa/gma/lca As mais lidas agora Ministério da Saúde cancela coletiva por 'motivos de saúde' de secretário Coronavírus: São Paulo decreta obrigatoriedade do uso de máscaras Aras: PF deve ouvir ministros e recuperar reunião de Moro e Bolsonaro PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Folha de S. Paulo Em alta recorde, Ásia compra quase metade dos produtos brasileiros A Ásia comprou 47,2% das exportações brasileiras no primeiro quadrimestre de 2020. No ano passado, comprava 39,4%; 04/05/2020 21h11 Folha de S. Paulo Em alta recorde, Ásia compra quase metade dos produtos brasileiros A Ásia comprou 47,2% das exportações brasileiras no primeiro quadrimestre de 2020. No ano passado, comprava 39,4%; 04/05/2020 21h11 Folha de S. Paulo - Mercado Em alta recorde, Ásia compra quase metade dos produtos brasileiros 04/05/2020 21h11 AFP - Geral GE cortará 10.000 empregos suplementares em sua filial de aviação Nova York, 5 Mai 2020 (AFP) - A empresa americana General Electric (GE) anunciou nesta segunda-feira (4) que vai... 04/05/2020 21h08 AFP - Geral Senado dos EUA retoma sessões em meio a crise por pandemia Washington, 5 Mai 2020 (AFP) - O Senado dos Estados Unidos voltou ao trabalho nesta segunda-feira (4) com novas... 04/05/2020 21h06 Reuters Área de soja em MT deve superar 10 mi hectares pela 1ª vez na nova safra, diz Imea SÃO PAULO (Reuters) - A área de plantio de soja em Mato Grosso, maior Estado produtor da cultura no Brasil, deve... 04/05/2020 21h02 Reinaldo Azevedo O É DA COISA: É a Constituição que assegura os militares, não o contrário Cuidado com as defesas da democracia que embutem um pensamento autoritário! 04/05/2020 20h55 Folha.com - Mundo Procurador-geral da Venezuela diz que Guaidó contratou mercenários para invadir o país 04/05/2020 20h55 Folha de S. Paulo Ministério prevê mercado global do agro mais protecionista e teme elevação de subsídios Num diagnóstico do mercado global do agronegócio durante e após a crise do novo coronavírus, o Ministério da... 04/05/2020 20h50 Folha de S. Paulo - Mercado Ministério prevê mercado global do agro mais protecionista e teme elevação de subsídios 04/05/2020 20h50 AFP - Geral Montreal adia fim de restrições a funcionamento do comércio Montreal, 4 Mai 2020 (AFP) - As autoridades do Quebec, província canadense com o maior número de infecções por... 04/05/2020 20h48 do UOL Servidores públicos pedem indenização por danos morais a Paulo Guedes A Federação Brasileira de Associações de Fiscais de Tributos Estaduais (Febrafite) protocolou hoje na Justiça... 04/05/2020 20h47 Leonardo Sakamoto \"E daí?\" de Bolsonaro vai ao Enem com vídeo que larga pobre à própria sorte Milhares de alunos do terceiro ano do Ensino Médio de escolas públicas estão com os conteúdos de aulas atrasados... 04/05/2020 20h47 UOL Notícias Lotofácil: aposta única de Santos leva prêmio de R$ 1,8 milhão; veja números A Lotofácil premiou uma aposta de Santos (SP) que acertou as 15 dezenas do concurso 1962, realizado na noite de... 04/05/2020 20h46 UOL Notícias Quina acumula e prêmio vai a R$ 8,6 milhões; veja os números sorteados O sorteio da Quina terminou sem vencedores na faixa principal pela décima vez seguida. Os números sorteados no... 04/05/2020 20h43 Opera Mundi 1° de maio: unidos, trabalhadores peruanos devem lutar para acabar com opressão Com motivo do 1º de Maio, saudamos os trabalhadores peruanos, e estendemos esta mensagem aos trabalhadores do... 04/05/2020 20h42 Folha de S. Paulo Exportações de soja atingem recorde de 16,3 milhões de toneladas em abril Os que querem tirar a China da parada nas exportações brasileiras devem ter ficado frustrados com os dados do mês... 04/05/2020 20h41 Folha de S. Paulo - Mercado Exportações de soja atingem recorde de 16,3 milhões de toneladas em abril 04/05/2020 20h41 Reuters Alemanha vai reabrir lojas e permitirá partidas de futebol, dizem fontes BERLIM (Reuters) - Governadores regionais da Alemanha vão definir medidas para aliviar mais as restrições impostas 04/05/2020 20h36 AFP - Geral Mortes no mundo pelo novo coronavírus passam de 250.000 (contagem AFP) Paris, 4 Mai 2020 (AFP) - A pandemia do novo coronavírus causou mais de 250.000 mortes no mundo, 85% das quais em... 04/05/2020 20h34 Thaís Oyama Nota das Forças Armadas complica situação de ministro da Defesa Desde a semana passada, já se dizia no Palácio do Planalto sobre o ministro da Defesa, Fernando Azevedo e Silva... 04/05/2020 20h33 UOL Notícias - Cotidiano Navio MSC Seaview tem 80 tripulantes infectados com coronavírus em Santos O transatlântico MSC Seaview, em quarentena no porto de Santos, no litoral de São Paulo, está com surto do novo... 04/05/2020 20h33 UOL Notícias Quina: confira os números do sorteio de hoje A Caixa sorteou hoje (4) em São Paulo o concurso 5260 da Quina. As cinco dezenas sorteadas foram 01-07-08-23-33. O 04/05/2020 20h33 do UOL Mundo já teve mais de 250 mil mortes causadas pelo coronavírus O número global de mortes causadas pela covid-19, a doença decorrente do novo coronavírus, já ultrapassou a marca... 04/05/2020 20h31 Rede Tv Jornalismo Assista à íntegra do RedeTV News de 4 de maio de 2020 Acompanhe as principais notícias do dia no RedeTV News com Mariana Godoy e Mauro Tagliaferri. 04/05/2020 20h31 AFP - Geral Líder da oposição peruana, Keiko Fujimori deixa prisão após três meses Lima (AFP) - Após recurso no tribunal de apelações, a líder da oposição no Peru, Keiko Fujimori, foi liberada... 04/05/2020 20h30 Paraná Portal Caminhos do Paraná terá que devolver R$ 150 milhões aos cofres públicos A concessionária Caminhos do Paraná foi condenada nesta segunda-feira (4) pela 1ª Vara Federal de Curitiba a... 04/05/2020 20h28 Folha.com - Cotidiano Justiça de SP revoga prisão domiciliar concedida a chefe de PCC que tem hipertensão 04/05/2020 20h28 UOL Notícias Lotofácil: confira os números do sorteio de hoje Os números do concurso 1962 da Lotofácil foram sorteados pela Caixa hoje (4). São eles:... 04/05/2020 20h27 AFP - Geral Defesa antiaérea síria intercepta mísseis de Israel Damasco, 4 Mai 2020 (AFP) - O sistema de defesa antiaérea da Síria interceptou nesta segunda-feira (4) mísseis... 04/05/2020 20h26 UOL Notícias - Internacional EUA: Mulher corta máscara de proteção para 'respirar melhor' Uma mulher tentou driblar a orientação do estado do Kentucky, nos Estados Unidos, para uso de máscaras de proteção 04/05/2020 20h24 Reuters Venezuela faz oito prisões em suposta tentativa de incursão de mercenários CARACAS (Reuters) - Autoridades venezuelanos disseram que oito pessoas envolvidas em uma \"incursão de mercenários\" 04/05/2020 20h22 Agência Brasil União recebeu R$ 20,3 milhões em doações de itens contra covid-19 As doações ao Ministério da Economia de equipamentos de combate à pandemia de coronavírus totalizam R$ 20,3... 04/05/2020 20h21 Estadão Conteúdo Petrobras reabre processo para venda do controle da Gaspetro 04/05/2020 20h20 Reuters Em Manaus, Teich fala em recursos escassos e descarta hospitais de campanha agora O ministro da Saúde, Nelson Teich, afirmou nesta segunda-feira durante visita a Manaus, capital de um dos Estados... 04/05/2020 20h18 Bloomberg Equipe econômica quer que Embraer continue sendo uma empresa privada (Bloomberg) — A equipe econômica quer que a Embraer siga como uma empresa privada, segundo pessoas com... 04/05/2020 20h17 AFP - Geral Ex-presidente boliviano propõe acordo para convocar eleições na Bolívia La Paz, 4 Mai 2020 (AFP) - O ex-presidente boliviano e candidato à presidência Carlos Mesa pediu nesta... 04/05/2020 20h16 Opera Mundi Siga EM TEMPO REAL e com gráficos didáticos o avanço do novo coronavírus no mundo O Ministério do Interior da Itália informou nesta segunda-feira (04/05) que 424 mil pessoas foram sancionadas por... 04/05/2020 20h15 Folha.com - Cotidiano Justiça faz confiscos de leitos, e rede privada teme desorganização com fila única para coronavírus 04/05/2020 20h12 Agência Brasil Hospitais de campanha de SP registram 13 mortes pelo coronavírus Desde que foram criados, os hospitais de campanha da cidade de São Paulo registraram 13 mortes pelo novo... 04/05/2020 20h12 A Tarde Após reduzir o próprio salário, prefeito de Alagoinhas nomeia esposa como secretária Após anunciar a redução de 25% do próprio salário, o prefeito da cidade de Alagoinhas (distante 115 km de... 04/05/2020 20h10 UOL Notícias - Internacional Três idosos que sobreviveram ao Holocausto morrem por causa da covid-19 David Toren, de 94 anos, Faye Becher, de 95, e Joseph Feingold, de 97, foram vítimas fatais do novo coronavírus ao 04/05/2020 20h09 do UOL Em São Paulo, leitos de UTI da rede municipal ultrapassam 80% de ocupação A pressão na rede pública de saúde na cidade de São Paulo continua a crescer e agora os leitos de UTI dos... 04/05/2020 20h08 Reuters Câmara aprova alterações na PEC do orçamento da guerra em 1º turno de votação BRASÍLIA (Reuters) - O plenário da Câmara dos Deputados aprovou na noite desta segunda-feira, em primeiro turno... 04/05/2020 20h08 A Tarde Soterramento de imóvel deixa vítima fatal em Cajazeiras Uma pessoa morreu após um soterramento, nesta segunda-feira, 4, no bairro de Cajazeiras V, em Salvador. De acordo... 04/05/2020 20h07 Estadão Conteúdo Juiz rejeita denúncia contra seis por morte de Herzog nos porões da ditadura O juiz federal Alessandro Diaferia, da 1ª Vara Criminal Federal de São Paulo, rejeitou denúncia apresentada pelo... 04/05/2020 20h06 Folha.com - Esporte Liga Nacional de Basquete anuncia fim da temporada do NBB 04/05/2020 20h05 Reuters Petrobras reabre análise e habilitação de potenciais compradores de fatia na Gaspetro SÃO PAULO (Reuters) - A Petrobras reabriu a fase de análise e habilitação de potenciais compradores para a fatia... 04/05/2020 20h03 ver mais PUBLICIDADE"}
