{"categorias":[""],"corpora":"Diretores de 'Bad Boys para Sempre' querem filmar Blade ou Deadpool\nOs diretores Adil El Arbi e Bilall Fallah, de 'Bad Boys para Sempre' negociam com a Marvel Studios possíveis projetos que possam trabalhar juntos. A dupla quer filmar Blade ou Deadpool dentro do Universo Cinematográfico Marvel (MCU, sigla em inglês).\nDiretores de 'Bad Boys para Sempre' querem filmar Blade ou Deadpool - 04/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Diretores de 'Bad Boys para Sempre' querem filmar Blade ou Deadpool Deadpool é um dos personagens preferidos da dupla de diretores Imagem: Reprodução/20th Century Fox 00:00 Do UOL, em Porto Alegre 04/05/2020 15h57 Os diretores Adil El Arbi e Bilall Fallah, de 'Bad Boys para Sempre' negociam com a Marvel Studios possíveis projetos que possam trabalhar juntos. A dupla quer filmar Blade ou Deadpool dentro do Universo Cinematográfico Marvel (MCU, sigla em inglês). A revelação foi feita ao site Discussing Film. A dupla cogita ambos os personagens por se tratar de histórias mais fortes, que poderiam ser adaptadas por ambos. Relacionadas Ator de The Walking Dead pode viver grande herói da Marvel Astro da Marvel revela se Deadpool vai se juntar ao MCU \"Amamos estes personagens e se nos disserem sim, será uma grande responsabilidade\", disse Fallah. Não há, na avaliação deles, preocupação com a faixa etária para a qual o possível filme seria autorizado. Blade ou Deadpool são filmes mais \"pesados\" e pegariam, fatalmente, classificação mais alta, a exemplo de 'Bad Boys para Sempre'. Ainda não há data ou ideia consolidada para os filmes. As mais lidas agora 'Todo Mundo Odeia o Chris' ainda é sucesso na TV: veja como está o elenco Atrizes de 'Riverdale' farão participação em 'Os Simpsons'; veja imagem 15 filmes que copiaram 'Star Wars' na cara de pau (e fracassaram) Entretenimento Geek PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Tigre real e falas escritas no set: elenco lembra bastidores de 'Gladiador' No aniversário de 20 anos do filme \"Gladiador\" (2000), alguns membros da produção e elenco conversaram com a... 04/05/2020 20h00 'Westworld': Os 3 grandes erros da 3ª temporada \"Westworld\" encerrou ontem sua terceira temporada deixando um gosto amargo para quem a acompanhou. Ele pode ter... 04/05/2020 18h44 Malia e Sasha Obama são entrevistadas pela primeira vez em documentário No dia 6 de maio está previsto para estrear na Netflix o documentário 'Minha História', baseado no bestseller de... 04/05/2020 17h50 Atrizes de 'Riverdale' farão participação em 'Os Simpsons'; veja imagem As atrizes Lili Reinhart, Madelaine Petsch e Camila Mendes, da série \"Riverdale\", farão uma aparição especial no... 04/05/2020 17h10 Star Wars e a importância das séries de TV à franquia Star Wars é uma franquia que ganha novos capítulos há 43 anos, levando multidões aos cinemas ao redor do mundo.... 04/05/2020 16h08 Astro de faroestes americanos, ator John Ericson morre aos 93 anos O ator John Ericson morreu ontem vítima de pneumonia na cidade americana de Santa Fe. Ele tinha 93 anos e estrelou 04/05/2020 15h58 'Matilda': Ralph Fiennes será diretora Trunchbull em remake musical De Voldemort a Trunchbull. O ator britânico Ralph Fiennes vai encarnar outro vilão antológico da literatura na... 04/05/2020 15h49 'Battlestar Galactica': reboot da série terá roteirista de Assassin's Creed O roteirista Michael Lesslie será o responsável por trazer o universo de \"Battlestar Galactica\" de volta à TV. O... 04/05/2020 15h25 'Tiger King': Nicolas Cage será Joe Exotic em série sobre dono de zoológico Nicolas Cage vai encarnar Joe Exotic, o dono de zoológico que protagonizou o fenômeno documental \"Tiger King\" (no... 04/05/2020 14h38 Trump vira Yoda e mata canais de TV em paródia postada por Twitter oficial O Twitter oficial da campanha de reeleição de Donald Trump postou hoje um vídeo em que o atual presidente dos EUA... 04/05/2020 14h27 'Star Wars': Taika Waititi, de 'Thor: Ragnarok', vai dirigir novo filme Taika Waititi vai comandar um novo filme da saga \"Star Wars\". A conta oficial da franquia confirmou a contratação... 04/05/2020 13h20 A ficção científica, premonitória de grandes epidemias A ficção científica escreveu dezenas de livros e roteiros sobre vírus letais, com mortes em cadeia e populações... 04/05/2020 12h07 ver mais PUBLICIDADE"}
