{"categorias":[""],"corpora":"Apple lança novo MacBook Pro com teclado atualizado\n(Reuters) - A Apple lançou nesta segunda-feira nova versão do MacBook Pro com teclado modificado, já que a linha de notebooks enfrentou críticas, também melhorando o desempenho dos computadores e aumentando o armazenamento.\nApple lança novo MacBook Pro com teclado atualizado - 04/05/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Apple lança novo MacBook Pro com teclado atualizado 00:00 04/05/2020 15h13 (Reuters) - A Apple lançou nesta segunda-feira nova versão do MacBook Pro com teclado modificado, já que a linha de notebooks enfrentou críticas, também melhorando o desempenho dos computadores e aumentando o armazenamento. A Apple disse que sua nova linha do MacBook Pro, vendido por 1.299 dólares e 1.199 dólares, para o modelo voltado para educação, já está disponível online. Os MacBooks representam 9% da receita total da empresa. O novo teclado é do estilo conhecido como \"tesoura\" mais comum na indústria. A empresa voltou a utilizar os modelos tesoura, descartando os teclados \"borboleta\", depois de receber reclamações de teclas pegajosas e que não funcionavam quando pequenas quantidades de poeira ou detritos se acumulavam sob ou perto delas. A nova versão fornecerá o dobro do armazenamento de seu antecessor, com capacidade de até 1 terabyte. A empresa também disse que o novo MacBook Pro estará disponível em lojas selecionadas ainda esta semana. (Por Neha Malara e C Nivedita em Bangalore) As mais lidas agora Veja 12 previsões acertadas pelos Jetsons sobre a tecnologia do século 21 China cria criptomoeda própria e avança para matar o dinheiro em papel Oxímetro: devemos comprar aparelho que pode ajudar a detectar covid grave? Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Reuters Parceria integra marketplace da B2W com lojas da BR Distribuidora SÃO PAULO (Reuters) - A B2W informou nesta segunda-feira que fechou uma parceria com a BR Distribuidora para... 04/05/2020 20h51 Canaltech Componente do Viagra pode ser o novo aliado contra o coronavírus O óxido nítrico, um gás incolor, insípido e de ação curta que teve um papel fundamental no Viagra, popular remédio 04/05/2020 20h50 Olhar Digital Aquário japonês pede que pessoas conversem com enguias por videochamadas Os pequenos animais precisam continuar habituados à presença de seres humanos 04/05/2020 20h50 do UOL Estudo: 110 milhões de brasileiros acreditam em notícias falsas sobre covid Uma pesquisa da Avaaz aponta que sete em cada dez internautas brasileiros, cerca de 100 milhões de pessoas,... 04/05/2020 20h41 Olhar Digital Instituto Butantan pesquisa nova vacina para o coronavírus; entenda Produto é inspirado em mecanismo usado por bactérias para ludibriar o sistema imunológico humano 04/05/2020 20h38 Canaltech Que dia é hoje? Pandemia vem deixando as pessoas perdidas nos dias da semana Com a chegada da pandemia do novo coronavírus, toda precaução é pouca e, com isso, o mundo entrou em isolamento... 04/05/2020 20h30 Canaltech Open Banking é regulamentado no Brasil. Implementação começa em novembro Padrão permitirá - com autorização dos correntistas - o compartilhamento de dados e serviços bancários entre... 04/05/2020 20h10 Olhar Digital Fotógrafo captura as melhores fotos já feitas das crateras da Lua; confira Imagem levou duas semanas para ser produzida, mas o resultado foi impressionante 04/05/2020 20h07 Canaltech Como mudar a imagem de fundo no Zoom durante videoconferências A possibilidade de adicionar vídeos e imagens de fundo no Zoom durante as videochamadas é ideal para esconder um... 04/05/2020 20h00 Canaltech Que a força esteja com você! Conheça as 4 forças fundamentais do universo Neste dia 4 de maio celebramos mais uma vez a saga de fantasia espacial Star Wars, devido à famosa frase \"May the... 04/05/2020 19h50 MacMagazine Promoções do dia na App Store: Taps, Rhymes!, Star Wars: Knights of the Old Republic II e mais! Confira a nossa seleção de promoções nas App Stores para esta segunda-feira #maythe4th! Taps: Beautifully Simple,... 04/05/2020 19h43 Canaltech Diretor de Thor: Ragnarok vai comandar sequência de Star Wars Disney aproveitou as comemorações do Star Wars Day e oficializou o novo filme da franquia, assim como uma nova... 04/05/2020 19h30 ver mais PUBLICIDADE"}
