{"categorias":[""],"corpora":"Dólar fecha em alta de 1,55%, cotado a R$ 5,522 na venda, e Bolsa cai 2%\nO dólar comercial fechou o dia em alta de 1,55%, cotado a R$ 5,522 na venda, no segundo avanço seguido. No ano, a moeda acumula valorização de 37,62% em relação ao real. O Ibovespa, principal índice da Bolsa de Valores brasileira, recuou 2,02%, aos 78.882,61 pontos.\nDólar fecha em alta de 1,55%, cotado a R$ 5,522 na venda, e Bolsa cai 2% - 04/05/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,07 Mar.2020 Topo Cotações Dólar fecha em alta de 1,55%, cotado a R$ 5,522 na venda, e Bolsa cai 2% 00:00 Do UOL, em São Paulo 04/05/2020 17h03Atualizada em 04/05/2020 17h38 O dólar comercial fechou o dia em alta de 1,55%, cotado a R$ 5,522 na venda, no segundo avanço seguido. No ano, a moeda acumula valorização de 37,62% em relação ao real. O Ibovespa, principal índice da Bolsa de Valores brasileira, recuou 2,02%, aos 78.882,61 pontos. O valor do dólar divulgado diariamente pela imprensa, inclusive o UOL, refere-se ao dólar comercial. Para quem vai viajar e precisa comprar moeda em corretoras de câmbio, o valor é bem mais alto. Relacionadas Bolsa tem 1ª alta mensal, mas ainda perde 30% no ano; ouro lidera ganhos O que deu certo no Ibovespa até agora em meio à crise do coronavírus Marfrig foi blindada do efeito covid-19 na Bolsa Tensões entre Estados Unidos e China O dólar iniciou o mês de maio em disparada contra o real, em meio a temores sobre um retorno da guerra comercial entre Estados Unidos e China e tensões políticas internas. O presidente dos EUA, Donald Trump, afirmou na semana passada que seu árduo acordo comercial com a China agora é de importância secundária diante da pandemia de coronavírus, e ameaçou novas tarifas sobre Pequim à medida que seu governo elabora medidas de retaliação diante da crise de saúde. Em outro desdobramento tenso na retórica entre as duas maiores economias do mundo, o secretário de Estado norte-americano, Mike Pompeo, disse no domingo que há \"quantidade significativa de evidências\" de que o coronavírus surgiu em um laboratório chinês. \"A intensificação dessas tensões [entre EUA e China] ocorre em um cenário no qual prevalecem as preocupações em relação ao PIB global\", disse o Bradesco em boletim diário. \"Assim, o dólar se fortalece, ao passo que os mercados acionários operam em queda e os contratos futuros de petróleo voltam a recuar.\" Crise política brasileira Enquanto isso, turbulências políticas no cenário nacional continuam no radar de investidores. No sábado, o ex-ministro da Justiça e Segurança Pública Sergio Moro prestou depoimento no inquérito para apurar acusações feitas por ele de que o presidente Jair Bolsonaro tentou interferir na Polícia Federal. \"Agora, toda sociedade brasileira aguarda um possível vazamento que revele o conteúdo das declarações feitas pelo ex-ministro\", disse a Guide Investimentos em nota. Em ato contra o Supremo Tribunal Federal (STF) e o Congresso, marcado por agressões a jornalistas, Bolsonaro disse que a Constituição será cumprida no país \"a qualquer preço\" e que o governo tem o povo e as Forças Armadas ao seu lado. \"Daqui para frente, não só exigiremos, faremos cumprir a Constituição, ela será cumprida a qualquer preço. E ela tem dupla mão, não é de uma mão de um lado só não\", afirmou o presidente. Nesta segunda-feira, Bolsonaro nomeou o delegado Rolando Alexandre de Souza como novo diretor-geral da Polícia Federal, depois de ter tido a indicação de seu nome preferido, Alexandre Ramagem, bloqueada por liminar do STF. Para analistas da Terra Investimentos, o depoimento de Moro \"é somente a ponta do iceberg\", acrescentando que as tensões políticas deverão deixar o país ainda mais vulnerável, em meio à pandemia. Segundo levantamento do Instituto de Pesquisas Sociais, Políticas e Econômicas (Ipespe) para a XP Investimentos, a avaliação ruim ou péssima do governo de Bolsonaro aumentou para 49% e atingiu o maior patamar já registrado. Esta semana investidores também aguardam decisão de política monetária do Copom, com expectativa de novo corte na taxa básica de juros. A pesquisa Focus desta manhã apontou nova redução da estimativa para a Selic, de 3% para 2,75% ao final deste ano. * Com Reuters As mais lidas agora Câmara aprova texto base da PEC do Orçamento de Guerra em 1º turno Caixa abre conta para quem teve problema para receber R$ 600 em outro banco Caixa quer evitar pagamentos simultâneos do Bolsa Família e do auxílio Economia Notícias PUBLICIDADE Do UOL, em São Paulo © 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotações Estadão Conteúdo Atividade da indústria paulista cai 4,8% em março ante fevereiro, diz Fiesp A atividade da indústria paulista, medida em horas, caiu 4,8% em março ante fevereiro, com ajuste sazonal,... 04/05/2020 12h20 do UOL Open banking, que promete reduzir juros, começa em 30/11 e terá 4 fases O Banco Central apresentou nesta segunda-feira os detalhes do open banking, compartilhamento de dados que promete... 04/05/2020 12h19 Estadão Conteúdo Crise reforça pressão por aumento dos gastos permanentes do governo A pressão por aumento de gastos obrigatórios e permanentes avança com a crise da pandemia da covid-19 e desafia o... 04/05/2020 12h08 Reuters Coronavírus acelera migração para ecommerce no Brasil, dificulta retomada para varejo físico Por Gabriela Mello 04/05/2020 11h15 Bloomberg Demanda global por petróleo deve ter recuperação longa e incerta Poucos têm um termômetro da demanda por petróleo melhor do que o de Joe Gorder, diretor-presidente da refinaria... 04/05/2020 09h48 Reuters Gol tem prejuízo de R$2,3 bi no 1º tri, espera ter caixa até fim do ano mesmo sem BNDES A Gol afirmou nesta segunda-feira que tem caixa e reservas suficientes para suas operações até o final do ano,... 04/05/2020 09h39 Reuters Petrobras exporta recorde de petróleo em abril, com China minizando crise Por Marta Nogueira e Rodrigo Viga Gaier 04/05/2020 09h30 Reuters Apesar de tombo recente, investidor ainda hesita em ver preços atrativos no mercado brasileiro A forte desvalorização dos ativos brasileiros por causa da escalada da crise da covid-19 começa a estimular... 04/05/2020 09h16 Reuters Mercado piora de 3,34% para 3,76% previsão de queda do PIB em 2020 A expectativa do mercado para a economia brasileira neste ano voltou a piorar em meio à pandemia de coronavírus,... 04/05/2020 09h04 Estadão Conteúdo Mudança em texto reduz economia de Estados em R$ 40 bi A flexibilização de regras para aumento de salário para servidores de saúde e segurança, na votação do projeto de... 04/05/2020 08h01 Estadão Conteúdo O que deu certo no Ibovespa até agora em meio à crise do coronavírus Os investidores respiram mais aliviados no início de maio, depois do mercado acionário esboçar uma reação no mês... 04/05/2020 07h00 do UOL Advogadas acreditam em lucro de 30% com energia solar e perdem R$ 35 mil As advogadas gêmeas Andressa Vecina Oliveira e Alessandra Vecina Oliveira Baptista, 33, queriam investir em algum... 04/05/2020 04h00 do UOL Bolsa tem 1ª alta mensal, mas ainda perde 30% no ano; ouro lidera ganhos A Bolsa desencantou em 2020 e apresentou a primeira valorização mensal, de 10,25% em abril, após acumular perdas... 30/04/2020 18h10 do UOL Dólar sobe 4,69% em abril e vai a R$ 5,438; Bolsa salta 10,25% no mês O dólar comercial fechou em alta de 1,55%, vendido a R$ 5,438. Com o resultado, a moeda acumulou queda de 4,06% na 30/04/2020 17h08 Reuters Índices europeus caem de pico em 7 semanas após BCE e balanços decepcionantes Por Sruthi Shankar e Susan Mathew 30/04/2020 13h46 do UOL Guedes afirma que país pode emitir moeda se houver desemprego em massa O ministro da Economia, Paulo Guedes, afirmou hoje que o país pode emitir moeda para enfrentar a crise econômica... 30/04/2020 13h21 Estadão Conteúdo Comércio demite 628 mil trabalhadores em um trimestre, diz IBGE O comércio foi o setor que puxou a extinção de vagas no trimestre encerrado em março, com 628 mil demissões em... 30/04/2020 13h09 do UOL Se estados usarem dinheiro para 'fazer política', é 'traição', diz Guedes Em audiência pública no Congresso Nacional na manhã de hoje, o ministro da Economia, Paulo Guedes, declarou que os 30/04/2020 12h05 Bloomberg Estrategistas cortam projeções e veem risco maior no Brasil (Bloomberg) — Estrategistas de ações têm reduzido as estimativas para o mercado brasileiro e alertado para um... 30/04/2020 11h39 Reuters Petróleo deve cair ainda mais em 2020, mesmo com alívio em quarentenas Por Asha Sistla 30/04/2020 10h13 AFP Banco Central Europeu mantém taxa de juros inalterada O Banco Central Europeu manteve, nesta quinta-feira, sua taxa básica de juros inalterada e disse estar pronto para 30/04/2020 09h57 Empregos e Carreiras - do UOL Desemprego no país sobe para 12,2% e atinge 12,9 milhões de pessoas A taxa de desemprego no país subiu para 12,2% no primeiro trimestre, na comparação com o último trimestre de 2019, 30/04/2020 09h03 Reuters Índices chineses têm melhor mês em 5 com esperanças sobre estímulos e remédio contra coronavírus As ações da China subiram nesta quinta-feira para registrar seu maior avanço mensal desde dezembro, depois de... 30/04/2020 07h44 Bloomberg Impacto do coronavírus pode atingir 57 milhões de empregos nos EUA A pandemia de coronavírus pode atingir 57 milhões de empregos nos Estados Unidos, mais do que o dobro do número de 30/04/2020 07h17 Estadão Conteúdo PIB da zona do euro sofre contração histórica de 3,8% no 1º trimestre O Produto Interno Bruto (PIB) da zona do euro encolheu 3,8% no primeiro trimestre de 2020 ante o quarto trimestre... 30/04/2020 06h22 do UOL Dólar emenda terceira queda, cai quase 3% e vale R$ 5,355; Bolsa sobe 2,29% O dólar comercial fechou em queda de 2,94%, vendido a R$ 5,355. Foi o terceiro recuo seguido da moeda e, mais uma... 29/04/2020 17h05 Estadão Conteúdo Maia sobre socorro a Estados: É preciso aguardar a construção de Alcolumbre O presidente da Câmara, Rodrigo Maia (DEM-RJ), demonstrou mais uma vez preocupação com a situação dos Estados. Ele 29/04/2020 15h51 Bloomberg Real é um dos maiores perdedores na crise do coronavírus, diz Deutsche Bank O real deve ser um dos maiores perdedores da crise causada pela pandemia do coronavírus, enquanto as moedas do... 29/04/2020 15h16 Reuters Fed mantém taxa de juros perto de zero e enxerga riscos persistentes do vírus Por Lindsay Dunsmuir e Ann Saphir 29/04/2020 15h10 Folha de S. Paulo BC usa US$ 50 bi em menos de um ano para controlar câmbio Diante de possíveis limitações ou dificuldades do Tesouro Nacional para financiar o aumento de gastos por causa do 29/04/2020 15h09 Estadão Conteúdo Contas públicas devem fechar 2020 com rombo próximo de R$ 600 bi, diz Tesouro Com os gastos extras para o combate ao novo coronavírus, as contas do setor público consolidado (União, Estados,... 29/04/2020 14h12 Reuters Ações europeias avançam com esperanças de remédio para Covid-19 e perspectiva otimista de empresas Por Sruthi Shankar e Susan Mathew 29/04/2020 14h04 Estadão Conteúdo PEC Emergencial deve ficar na gaveta, diz Mourão O vice-presidente da República, Hamilton Mourão, afirmou, em live promovida pelo Itaú, que a Proposta de Emenda à... 29/04/2020 13h50 do UOL Venda da Embraer à Boeing vinha 'fazendo água' há algum tempo, diz Mourão O vice-presidente da República, general Hamilton Mourão, afirmou que a venda de parte da Embraer para a Boeing já... 29/04/2020 12h38 UOL Notícias - Política Mourão diz que reformas podem voltar à pauta após eleições municipais O vice-presidente da República, general Hamilton Mourão, afirmou que o debate sobre reformas políticas e... 29/04/2020 12h04 do UOL Oferta de crédito para pequena empresa e famílias cairá com a crise, diz BC O BC (Banco Central) informou que a oferta de crédito para pequenas e médias empresas e para as famílias cairá com 29/04/2020 10h34 do UOL Guedes sugere que empresas façam testes semanais de covid-19 em empregados O ministro da Economia, Paulo Guedes, sugeriu que as empresas façam testes semanais em seus funcionários para... 29/04/2020 09h58 Reuters Coronavírus massacra economia dos EUA no 1° trimestre; pior ainda está por vir Por Lucia Mutikani 29/04/2020 09h56 do UOL Governo não usará dinheiro público para salvar empresa grande, diz Guedes O ministro da Economia, Paulo Guedes, afirmou que o governo não usará dinheiro público para salvar grandes... 29/04/2020 09h09 Reuters Índices acionários da China sobem após lucros de bancos Os índices acionários da China terminaram em alta nesta quarta-feira depois que os maiores bancos listados do país 29/04/2020 07h33 Estadão Conteúdo Durante pandemia, grande empresa obtém mais crédito que pequena Em meio aos esforços do governo federal para destravar o crédito no Brasil durante o período de pandemia, o saldo... 29/04/2020 07h02 Reuters Vale reverte prejuízo e lucra US$239 mi no 1º tri Por Marta Nogueira 28/04/2020 21h35 do UOL Dólar tem maior queda em quase dois anos e vai a R$ 5,517; Bolsa sobe 3,93% O dólar comercial fechou em queda de 2,59%, vendido a R$ 5,517, na segunda baixa seguida. É a maior queda diária... 28/04/2020 17h09 do UOL Cresceu a concessão de crédito, mas BC não mostra se pedidos também subiram Os dados sobre concessões de empréstimos e taxas de juros divulgados mensalmente pelo BC (Banco Central) não... 28/04/2020 14h30 Reuters Índices acionários europeus sobem com rali de bancos; Wirecard despenca Por Sruthi Shankar e Susan Mathew 28/04/2020 13h53 do UOL Busca por crédito pessoal sobe 21% em 1 mês; juro cai, mas ainda é de 95% As concessões de crédito pessoal não consignado para as famílias registraram alta de 20,9% em março em comparação... 28/04/2020 13h36 Reuters PIB do Brasil vai recuar 10,1% em 2020 em pior cenário, prevê UBS O UBS, empresa de serviços financeiros, cortou para 5,5% a estimativa para a retração da economia brasileira em... 28/04/2020 12h47 Estadão Conteúdo Setor aéreo 'precisa desesperadamente de recursos', afirma diretor da Iata Apesar do clamor por recursos para o setor aéreo diante da crise do novo coronavírus, até agora o Brasil não... 28/04/2020 12h43 ver mais PUBLICIDADE"}
