{"categorias":[""],"corpora":"Servidores do INSS marcam ato contra militares nas agências\nFuncionários públicos marcaram manifestações em todo o país nesta sexta-feira (24) contra a decisão do governo federal de utilizar 7.000 militares da reserva para atendimento nas agências do INSS (Instituto Nacional do Seguro Social). Leia mais (01/23/2020 - 19h57)\nServidores do INSS marcam ato contra militares nas agências - 23/01/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Servidores do INSS marcam ato contra militares nas agências No Dia do Aposentado, entidades pedem concurso e utilização de técnicos aposentados nas agências compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 23.jan.2020 às 19h57 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Camilla Feltrin São Paulo Funcionários públicos marcaram manifestações em todo o país nesta sexta-feira (24) contra a decisão do governo federal de utilizar 7.000 militares da reserva para atendimento nas agências do INSS (Instituto Nacional do Seguro Social). Em São Paulo, o ato está sendo organizado pelo Sinsprev (Sindicato dos Trabalhadores em Saúde e Previdência no Estado de São Paulo). A entidade recomenda que os participantes utilizem roupa preta e atividade tem concentração marcada na agência do INSS da rua Xavier de Toledo, às 14h. De lá, os manifestantes partirão para a Superintendência do INSS, que fica no viaduto Santa Ifigênia. Os dois endereços ficam na região central da capital paulista. As entidades tradicionalmente programam atos para o Dia do Aposentado, comemorado nesta sexta-feira (24). Neste ano, segundo os organizadores, os servidores consideraram importante a principal bandeira ser criticar a decisão do governo federal de chamar militares para atendimento nas agências -o que eles denominam de \"militarização do INSS\". O objetivo, dizem, é chamar a atenção também para a urgência de novos concursos públicos. O presidente Jair Bolsonaro (sem partido) disse que a MP (medida provisória) que permite a utilização deste pessoal já está assinada e deve ser publicada nos próximos dias. A convocação faz parte do mutirão para diminuir a fila de pedidos de benefícios do INSS. São quase dois milhões de processos aguardando análise em todo o país, sendo que 1,3 milhão está acima do prazo oficial de 45 dias. Os atos têm apoio do Fonacate (Fórum Nacional Permanente de Carreiras Típicas de Estado), Condsef (Confederação Nacional dos Trabalhadores do Serviço Público Federal) e outras entidades. Brasileiros na fila do INSS ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Vamos também fazer panfletagem em agências de São Paulo e de 20 cidades do interior para explicar para a população porque o INSS chegou a esse ponto de ter uma fila com dois milhões de pedidos de benefício\", diz Cristiano Machado, da diretoria estadual do Sinsprev. O atendimento ao segurado não deve ser prejudicado. \"Pensamos, sim, em uma paralisação, mas só em março\", afirma. De acordo com o sindicalista, em torno de 30% dos funcionários do INSS no Estado de São Paulo se aposentaram nos últimos três anos. A mão de obra não foi reposta, o que tem prejudicado o atendimento ao cidadão e também a análise técnica dos processos. Diretor da Fenasps (Federação Nacional dos Sindicatos dos Trabalhadores em Saúde, Trabalho, Previdência e Assistência Social), Moacir Lopes sugere que o governo federal utilize servidores aposentados do INSS no lugar dos militares. \"O ideal é contratar por concurso público, mas em um período de emergência, como é o atual, a melhor solução é chamar servidores aposentados do INSS. A análise de processos é técnica, complexa e cheia de regras. Não vai adiantar nada colocar pessoas sem qualificação lá”, afirma. Lopes acredita seria adequada a contratação de 16 mil novos servidores para o INSS em todo o Brasil para um atendimento mais ágil. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados inss protesto Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/01/servidores-do-inss-marcam-ato-contra-militares-nas-agencias.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas INSS prevê iniciar análises de novos benefícios até março Segurados encaram labirinto e fila invisível para serem atendidos no INSS Ações para sair da fila do INSS disparam na Justiça Federal Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas INSS prevê iniciar análises de novos benefícios até março Confira os números da Mega-Sena de R$ 35 milhões Veja como fica seu salário com os novos descontos do INSS Justiça barra tramitação da reforma da previdência de SP pela 2ª vez Servidores do INSS marcam ato contra militares nas agências Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
