{"categorias":[""],"corpora":"Fux marca posição em juiz das garantias e irrita Toffoli\nQuem manda mais A decisão de Luiz Fux, que reformou ato do presidente do STF, Dias Toffoli, nas ações que contestam a criação do juiz das garantias foi lida por ministros de cortes superiores como resultado de uma disputa de poder. Fux, relator dos casos no Supremo, tinha indicado ao colega que gostaria que ele esperasse [...] ... Leia post completo no blog Leia mais (01/23/2020 - 02h00)\nFux marca posição em juiz das garantias e irrita Toffoli – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Camila Mattoso Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 23.jan.2020 às 2h00 Fux marca posição em juiz das garantias e irrita Toffoli compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O ministro Luiz Fux em sessão plenária do STF – Pedro Ladeira — 25.set.2019/Folhapress Painel Quem manda mais A decisão de Luiz Fux, que reformou ato do presidente do STF, Dias Toffoli, nas ações que contestam a criação do juiz das garantias foi lida por ministros de cortes superiores como resultado de uma disputa de poder. Fux, relator dos casos no Supremo, tinha indicado ao colega que gostaria que ele esperasse pelo seu retorno à corte no recesso do Judiciário para decidir sobre o tema. A aliados, o ministro se mostrou descontente por Toffoli ter se antecipado no debate e resolveu marcar sua posição. Estava escrito Fux, que é vice-presidente do Supremo, foi sorteado relator das ações em que magistrados e parlamentares questionam a constitucionalidade do juiz das garantias em 27 de dezembro. Toffoli, que comandava a corte no recesso e tinha a prerrogativa de tomar decisões em caráter liminar, decidiu a favor da implementação do novo magistrado, mas em seis meses. Que? Nesta quarta (22), Fux, agora no comando do plantão, suspendeu a implantação da figura jurídica por tempo indeterminado. Para pessoas com quem conversou, Toffoli se mostrou irritado com o revide de seu sucessor –Fux assume a presidência do Supremo em setembro. Bagunça As decisões divergentes aumentaram a insegurança jurídica criada desde a sanção presidencial, analisam ministros, magistrados e advogados. Ensaio Na segunda (20), Fux se reuniu com mais de dez procuradores-gerais estaduais também críticos do juiz das garantias, que pediram a ele a revogação da decisão liminar de Toffoli. Este é Dias Toffoli Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar TIROTEIO Não se pode confundir as coisas, como se fosse um regime imperial. É ainda desconsideração ao trabalho parlamentar Do senador Major Olímpio (PSL-SP), sobre o irmão do presidente ter intermediado repasse de R$ 110 mi da União a prefeituras de SP A coluna Painel agora está disponível por temas. Para ler todos os outros assuntos abordados na edição desta quinta (23) clique abaixo: Maia ironiza STF e Moro por decisão sobre juiz das garantias Após pedidos da família, Moro inaugura conta no Instagram Lula vai em primeiro evento do MST desde que saiu da prisão Deputados baianos vão receber R$ 50 mil a mais para votar Previdência no recesso Indicação de Josias Teófilo como número 2 da Cultura tem aval de ministros PSOL na Alesp contesta na OEA atuação de Doria contra protestos em São Paulo Envie sua notícia Erramos? Busca Busca no blog Mais lidas Sem alarde, Moro determina aumento no salário da elite da Polícia Federal A pedido de Lula, PT cria núcleos evangélicos nos estados para buscar apoio na base religiosa Guedes quer mandar ao Congresso projeto que regulamenta demissão de servidores por mau desempenho Para vender Correios, governo avalia como resolver possível demissão de 40 mil servidores Toffoli antecipa decisão sobre juiz das garantias; Fux só analisaria caso dia 19 Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
