{"categorias":[""],"corpora":"Jogo entre Fla e Santos tem técnicos que mais deram o que falar no Brasil\nJorge Sampaoli chegou ao Brasil para assinar contrato com o Santos no dia 16 de dezembro do ano passado. Havia duzentos torcedores à sua espera no aeroporto de Guarulhos. Jorge Jesus chegou ao Galeão no dia 8 de junho, recebido pelos diretores Marcos Braz e Bruno Spindel. Leia mais (12/08/2019 - 02h00)\nJogo entre Fla e Santos tem técnicos que mais deram o que falar no Brasil - 08/12/2019 - PVC - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo PVC Descrição de chapéu Campeonato Brasileiro Jogo entre Fla e Santos tem técnicos que mais deram o que falar no Brasil Sampaoli tem sede de vencer Jorge Jesus neste domingo, na Vila Belmiro compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 8.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Jorge Sampaoli chegou ao Brasil para assinar contrato com o Santos no dia 16 de dezembro do ano passado. Havia duzentos torcedores à sua espera no aeroporto de Guarulhos. Jorge Jesus chegou ao Galeão no dia 8 de junho, recebido pelos diretores Marcos Braz e Bruno Spindel. O tamanho da recepção dá noção da expectativa. Jorge Sampaoli era um treinador pretendido pelos clubes brasileiros desde 2012, um ano depois de ser campeão da Copa Sul-Americana pela Universidad de Chile. Por duas vezes, esteve a uma caneta de assinar contrato com o Cruzeiro. Trajetória de Jorge Sampaoli ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O prestígio de Sampaoli era inversamente proporcional à ignorância sobre Jorge Jesus. Resultado do desinteresse das emissoras de TV do Brasil em transmitir o Campeonato Português com destaque. As informações acima explicam por que o técnico argentino tem sede de vencer seu colega português do Flamengo, neste domingo (8), na Vila Belmiro. Ele não será campeão brasileiro pelo Santos, mas pode dirigir o time capaz de quebrar a série invicta de 29 partidas da melhor equipa do continente. De todos os treinadores estrangeiros contratados por clubes brasileiros, nesta década, Sampaoli era, disparado, o de maior repercussão. Jorge Fossatti, Diego Aguirre, Paulo Bento, Ricardo Gareca, Miguel Angel Portugal, Edgardo Bauza, Juan Carlos Osorio, Reinaldo Rueda, Sérgio Vieira, Juan Carrasco, todos na Série A depois de 2010... E nem Jorge Jesus era igual a Jorge Sampaoli. Daí o fato do Santos não oferecer a chance de ser campeão brasileiro é uma frustração para ele. Ganhar do Flamengo será uma satisfação. Antes do Santos, as duas ofertas concretas do Cruzeiro por Sampaoli aconteceram antes de Celso Roth assumir o lugar de Vágner Mancini, em maio de 2012. Outra, em outubro de 2013, antes de aceitar o convite da seleção chilena. O Cruzeiro nunca admitiu esta proposta, mas Sampaoli disse que precisava saber o que a federação do Chile lhe oferecia, porque tinha US$ 3,5 milhões (R$ 14 milhões) propostos pelo time mineiro. Ações e expressões de Jorge Jesus à beira do gramado ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Sampaoli tinha mesmo esse interesse. Os valores é que assustaram um pouco\", lembra o diretor de comunicação do Cruzeiro, Valdir Barbosa. Marcelo Oliveira foi contratado e terminou bicampeão brasileiro. Poderia ter sido Sampaoli. Terminada a partida deste domingo (8), Sampaoli deve passar alguns dias no Rio de Janeiro. Pode fixar residência na capital fluminense. Técnicos estrangeiros do passado, como Armando Renganeschi, Fleitas Solich, Ramón Platero e José Poy, chegaram para trabalhar e te rminaram a vida aqui. Sampaoli pode ser assim. Ele gosta do Brasil e do talento daqui. \"Sempre quis vir para cá, pelo prazer de treinar jogadores brasileiros\", diz Gélson Baresi, zagueiro campeão da Libertadores pelo Cruzeiro e do Brasileiro pelo Flamengo, agente de Sampaoli no início desta década. Enquanto se especula que Jorge Jesus pode ir embora —mas provavelmente ficará até junho— discute-se qual o próximo endereço de Jorge Sampaoli. O Palmeiras já fez chegar ao argentino o interesse em tê-lo em 2020. O Racing já está descartado. Por enquanto, seu objetivo é óbvio: ganhar do Flamengo. Não terminará o ano como o técnico estrangeiro de maior prestígio no país. Mas vai dar o que falar. PVC Jornalista e autor de Escola Brasileira de Futebol. Cobriu seis Copas e sete finais de Champions. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados campeonato brasileiro flamengo Futebol libertadores santos santos fc Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/pvc/2019/12/jogo-entre-fla-e-santos-tem-tecnicos-que-mais-deram-o-que-falar-no-brasil.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Massacre provoca a decisão no Palmeiras Dia de decisão Flamengo campeão deixa legado tático e mental Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Colunistas Ver todas Elio GaspariUm jabuti gigante olhando para Bolsonaro Janio de FreitasOs fiéis na balança Painel S.A.Mudança de brasileiros ricos para o exterior cria mercado de revenda de móveis de luxo TostãoBrasileiro-2019 é uma passagem sem brilho, com algumas exceções Bruno BoghossianExpectativa positiva cai, e Bolsonaro enfrenta país mais inquieto Principais do dia Compartilhar Avaliação do governo sobe na economia e cai no combate à corrupção, diz Datafolha Gestão na área econômica é aprovada por 25%, enquanto 29% aprovam trabalho anticorrupção; índice era de 34% em agosto 8.dez.2019 às 2h00 Campeonato Brasileiro Compartilhar Cruzeiro cai pela 1ª vez em meio a crises técnica e financeira Clube mineiro é rebaixado e disputará Série B do Brasileiro em 2020 8.dez.2019 às 17h54 Compartilhar Após Maia se reunir com Fernández, Bolsonaro desiste de enviar representante a posse Presidente da Câmara foi à Argentina semana passada levando mensagem de cooperação do governo brasileiro 8.dez.2019 às 20h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
