{"categorias":[""],"corpora":"Com diferentes legislações, cerca de 40 países autorizam maconha medicinal\nQuase 40 países já legalizaram a Cannabis medicinal nos últimos anos, motivados tanto pelo mercado bilionário de produtos que ela movimenta quanto por pressões da população, atraída pelos potenciais benefícios terapêuticos que ela promete. Leia mais (12/04/2019 - 08h00)\nCom diferentes legislações, cerca de 40 países autorizam maconha medicinal - 04/12/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Com diferentes legislações, cerca de 40 países autorizam maconha medicinal Nos Estados Unidos, 33 estados e o Distrito Federal regulamentaram a substância compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 4.dez.2019 às 8h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Cláudia Collucci Valéria França São Paulo Quase 40 países já legalizaram a Cannabis medicinal nos últimos anos, motivados tanto pelo mercado bilionário de produtos que ela movimenta quanto por pressões da população, atraída pelos potenciais benefícios terapêuticos que ela promete. Levantamento da Folha aponta que 38 países regularam de alguma forma a Cannabis medicinal, incluindo o Brasil. Nos Estados Unidos, 33 estados, mais o Distrito Federal, regulamentaram a maconha medicinal. O governo federal reclassificou o canabidiol como substância de potencial terapêutico e, em 2018, legalizou a produção de cânhamo, com baixo teor de THC. No Canadá, é permitida a compra de flores, extratos e pomadas de empresas licenciadas pelo governo para produzir e comercializar pela internet para uso medicinal. Também é possível se registrar para produzir para consumo próprio ou delegar a função a um terceiro. A agência regulatória aceita a prescrição para 39 indicações terapêuticas. Ano passado, o uso recreativo foi liberado. Pequenas e novas empresas da Cannabis tornaram-se gigantes do setor em apenas cinco anos. Antes da liberação do uso recreativo, o país já estava entre os maiores consumidores de maconha do mundo. A procura foi maior do que se esperava e faltou mercadoria —mesmo com o limite exigido pela lei de no máximo 30 gramas por pessoa. Depois desse boom, uma acomodação esperada dos negócios fez com que algumas empresas fechassem as portas ou redirecionassem as estratégias. Outras apenas continuaram o processo de expansão. É o caso da Canopy Grow que começou a operação em uma fábrica de chocolate abandonada em Smiths Falls, nos arredores de Ottawa, Canadá, há cinco anos. “Atualmente a receita líquida esperada é de US$ 1 bilhão até o final do quarto trimestre do ano fiscal de 2020”, diz Niklaus Schwenker, diretor de Comunicação e Estratégia LATAM, da Canopy Growth Corporation. Outro exemplo de sucesso foi a Tilray, líder global na produção de Cannabis medicinal, que abastece 12 países, entre eles Argentina, Chile, Peru e Brasil. Neste ano, abriu uma fábrica em Portugal, com cultivo indoor e outdoor. O foco é atender a Alemanha. Maconha medicinal ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar União Europeia Atualmente, 21 países dos 28 membros da União Europeia autorizam a Cannabis medicinal, mas com legislações diferentes. Em outubro deste ano, deputados da França aprovaram um projeto autorizando o uso experimental da maconha medicinal no tratamento de algumas doenças graves. Durante dois anos, 3.000 pacientes que sofrem de câncer, esclerose múltipla, alguns tipos de epilepsia e dores neuropáticas refratárias aos medicamentos convencionais terão acesso a derivados da Cannabis sob vigilância hospitalar. Na Holanda, a iniciativa privada obtém licença para produzir para o governo federal, que compra e repassa os produtos às farmácias, que exigem receita para a venda. Na Alemanha, pacientes com doenças graves podem comprar extratos de Cannabis ou de flores secas geralmente em farmácias de manipulação. Não é preciso autorização do governo —basta receita médica, mas só é permitido adquirir o necessário para 30 dias. Em Portugal, o estado passou a ser responsável pelo cultivo, pela preparação e pela distribuição da maconha vendida nas farmácias do país, sob prescrição médica. A Itália permite o uso medicinal para alívio da dor de pacientes com câncer ou esclerose múltipla. A Grécia nos tratamentos de espasmos musculares, dores crônicas, estresses pós-traumáticos, epilepsia e câncer. Na Bélgica, há proposta do Legislativo que pede que o governo federal reconheça o óleo de Cannabis como produto médico. Hoje, os produtos são de competência da agência de alimentos e eles não podem ser vendidos com promessa de benefícios à saúde. Na República Tcheca, pacientes com câncer, psoríase, esclerose múltipla ou mal de Parkinson são autorizados a comprar produtos à base de Cannabis somente com receita médica nas farmácias. Também podem cultivar a erva com autorização do governo. América Latina Na América Latina, o mercado de Cannabis, tanto o regulamentado quanto o ilícito, está estimado em US$ 9,8 bilhões, e vários países estão avançando em seus legislações. A Colômbia se transformou em um potente polo de investimentos para o capital estrangeiro, interessado no mercado da Cannabis medicinal. O propulsor do crescimento lá foi a regulamentação do cultivo e da produção de medicamentos da maconha há três anos. O país tem condições climáticas ideais para o plantio, com sol e calor o ano inteiro, e custos operacionais mais baixos do que no Canadá ou nos Estados Unidos. Em 2018, 33 companhias foram abertas para cultivar Cannabis medicinal. A fazenda da canadense Canopy, por exemplo, tem 126 hectares e é totalmente licenciada para o cultivo e a fabricação de produtos derivados da Cannabis. A colombiana Greenfarma, empresa familiar, foi uma das primeiras a se adequar aos processos da legislação e a 8ª a conseguir licença para produzir. A lei só permite o cultivo do cânhamo, que possui baixos níveis de THC (substância que dá o \"barato\") e altos níveis de CBD (canabidiol). Em dezembro deste ano ela começa a produzir os primeiros lotes de óleo de CBD e full expectrum (que contém todos os componentes da planta, inclusive o THC). Outra empresa nacional, a Clever Leaves mostra como a produção em campo aberto pode ser bem fiscalizada. As estufas construídas sobre dez hectares de terra, em Sogamoso, são cercadas por arame farpado, sensores de infravermelho e 154 câmeras de vigilância. A Clever Leaves foi a primeira empresa a conseguir licença de funcionamento da Colômbia. Começou com quatro funcionários e hoje tem 400. Já o Uruguai foi o primeiro do mundo a liberar o uso recreativo da maconha, mas ainda patina no mercado medicinal. Desde que a lei entrou em vigor, em 2015, até hoje, apenas duas companhias abriram com interesse de produzir e distribuir produtos com Cannabis para as farmácias: a ICC Labs, adquirida pela canadense Aurora Cannabis no ano passado, e a Simbiosys. O país tem 37 mil consumidores frequentes, de acordo com o relatório do mercado da América Latina, Marijuana Business Daily Internacional, mas há poucos produtos e um número restrito de pontos de vendas. Em agosto deste ano, 17 farmácias registradas receberam apenas 2 kg de maconha para uma semana. O produto se esgotou em um dia. Além disso, muitas farmácias desistiram de vender a mercadoria por pressão econômica. Os bancos boicotam os clientes quando percebem que parte da renda vem da maconha, caso do espanhol Santander e do estatal República (BROU), que tem o maior número de unidades distribuídas pelo país. Outros países O Parlamento da Nova Zelândia aprovou lei que legaliza o uso da maconha para fins medicinais após anos de campanha da pessoas com doenças crônicas que dependiam da droga para diminuir as dores. Houve eliminação da definição do cannabidiol (CBD) como uma droga controlada. A Austrália regulou critérios para cultivo e fabricação de produtos de Cannabis para fins medicinais e exige dos pacientes prescrição de especialista para obter produtos. Na Tailândia, pacientes, médicos e produtores precisam de autorização para consumir, prescrever e cultivar Cannabis para fins medicinais no país. Em Israel, o Ministério da Saúde tem um grupo de médicos que avalia os pedidos e orienta sobre a dosagem e o tipo de Cannabis a ser consumida. Os pacientes pagam uma taxa fixa equivalente a R$ 440 pelo tratamento mensal e tem acesso a cápsulas, óleo ou flores. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/12/com-diferentes-legislacoes-cerca-de-40-paises-autorizam-maconha-medicinal.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Anvisa aprova venda de produtos à base de Cannabis em farmácias, mas veta cultivo Pesquisadores enfrentam via-crúcis para estudar maconha no Brasil Taxa de transplante de órgãos dos EUA é o dobro da do Brasil Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas Com câncer incurável, jornalista escreve livro sobre a doença com crueza e humor ácido Inspeção aponta falta de estrutura, castigo e até estupro em hospitais psiquiátricos Saúde responde: Posso tomar bebida alcoólica junto com antifúngico? Meu polegar está tremendo. É culpa do smartphone? Apesar de riscos, testosterona em gel ganha espaço em academias Principais do dia Compartilhar Avaliação do governo sobe na economia e cai no combate à corrupção, diz Datafolha Gestão na área econômica é aprovada por 25%, enquanto 29% aprovam trabalho anticorrupção; índice era de 34% em agosto 8.dez.2019 às 2h00 Campeonato Brasileiro Compartilhar Cruzeiro cai pela 1ª vez em meio a crises técnica e financeira Clube mineiro é rebaixado e disputará Série B do Brasileiro em 2020 8.dez.2019 às 17h54 Compartilhar Após Maia se reunir com Fernández, Bolsonaro desiste de enviar representante a posse Presidente da Câmara foi à Argentina semana passada levando mensagem de cooperação do governo brasileiro 8.dez.2019 às 20h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
