{"categorias":[""],"corpora":"Trabalho sobre ações afirmativas leva estudantes da UERJ a Harvard\nTrês alunos da faculdade de pedagogia do campus Baixada da UERJ (Universidade Estadual do Rio de Janeiro) terminarão o ano letivo em terras americanas. Eles tiveram um estudo selecionado para a 1ª Conferência do Centro de Estudos Afrolatinoamericanos (Alari, na sigla em inglês) de Harvard. O trabalho de Sharah Luciano, 23, Daiane de Medeiros, 28, e Anderson Alves, 24, aborda a contribuição das ações afirmativas para a academia. Leia mais (12/04/2019 - 18h24)\nTrabalho sobre ações afirmativas leva estudantes da UERJ a Harvard - 04/12/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem escolha a escola fuvest ruf base nacional curricular cotidiano compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Trabalho sobre ações afirmativas leva estudantes da UERJ a Harvard Sharah, 23, Daiane, 28, e Anderson, 24, apresentarão estudo em conferência nos EUA compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 4.dez.2019 às 18h24 Ouvir o texto Diminuir fonte Aumentar fonte Jefferson Barbosa Rio de Janeiro Três alunos da faculdade de pedagogia do campus Baixada da UERJ (Universidade Estadual do Rio de Janeiro) terminarão o ano letivo em terras americanas. Eles tiveram um estudo selecionado para a 1ª Conferência do Centro de Estudos Afrolatinoamericanos (Alari, na sigla em inglês) de Harvard. O trabalho de Sharah Luciano, 23, Daiane de Medeiros, 28, e Anderson Alves, 24, aborda a contribuição das ações afirmativas para a academia. O evento do Alari ocorre entre 11 e 13 de dezembro e busca promover o campo de estudos fomentando um diálogo entre atores envolvidos na implementação de justiça acadêmica e racial na América Latina. Formados em pedagogia pela UERJ, os três são moradores da Baixada Fluminense e da zona oeste do Rio. A trajetória das duas jovens, que conversaram com a Folha no pátio do que antes fora um brizolão (como ficaram conhecidos os Cieps, Centros Integrados de Educação Pública, criados no governo de Leonel Brizola), não se restringe à sala de aula. Agora mestrandas, elas querem ser educadoras. Sharah Luciano, 23, de rosa, e Daiane de Medeiros, 28, que apresentarão estudo em Harvard - Ricardo Borges/Folhapress \"Já fui voluntária em coletivos e para mim essa experiência no pré-vestibular comunitário +Nós e no coletivo Filhas de Dandara dá mais liberdade de trabalhar a história afrobrasileira de forma menos engessada na prática. As crianças se envolvem mais quando têm mais liberdade\", conta Shara, primeira colocada na seleção do mestrado neste ano, mesmo desempenho que teve quando prestou vestibular. Desde os 15 anos, Daiane sonha com a possibilidade de mudar a escola. Ela é a primeira da família a ter o diploma de ensino superior e conta que isso não teria sido possível sem bolsas de apoio. \"Quando entrei na pedagogia eu tive várias bolsas, como a da Capes, o que me permite fazer pesquisas como a que será apresentada em Harvard”. Ela pretende, paralelamente ao trabalho com educação popular, ser professora universitária. Para além do trabalho coletivo, ela desenvolve uma pesquisa mais aprofundada no mestrado: “todas as referências que constituem o povo negro estão voltadas para uma ótica dos próprios ancestrais ou de subserviência do processo de dominação e colonização. Se faz necessário pesquisar para evidenciar a história e a memória africana em seu protagonismo”. A partir da identificação de elementos dessa ancestralidade, ela pretende falar sobre educação partindo de uma percepção afrobrasileira, tendo a justiça social como principal ponto da pesquisa. Ela e Sharah se conheceram em uma atividade do coletivo de alunas negras chamado Dandaras. Sharah pesquisa a formação de grupos das mães dos jovens assassinados na Baixada Fluminense: “essas mulheres, em sua maioria negras, são responsáveis por denunciar a violência sofrida por seus familiares, se organizam em atos e idas a órgãos governamentais, denunciando e cobrando providências do Estado”. Daiane investiga a pedagogia da ancestralidade, entendendo como os conhecimentos ancestrais atuam no processo de ensino e aprendizagem. “A gente sabe que vive em um país racista. Tive uma experiência recentemente, quando usei imagens de orixás na sala em uma escola que fui dar aula e os próprios professores rasgaram essas imagens”. Daiane complementa: “um modo pedagógico antirracista é trazer o candomblé, o homem negro, uma origem nossa, nossas crianças pretas”. Já Anderson Alves começou a trabalhar aos 16 anos como atendente do McDonald's por querer ter uma independência financeira e ajudar na renda da casa. Hoje ele é voluntário em escolas em Buenos Aires, ensinando português. Por telefone, ele também compartilha do sentimento de revolucionar o ensino escolar. “Também fui o primeiro da família a entrar na universidade, a maioria dos meus amigos foram assassinados, e entrar para uma universidade determinou todo o meu trajeto.” “São duas pesquisas muito distintas, que revelam a multiplicidade dos enfoques criados pelos jovens negros na universidade”. A afirmação é da professora deles, Janaina Damaceno. “O reconhecimento intelectual é restrito a um grupo de pesquisadores. Ter jovens periféricas e criadas na Baixada Fluminense fazendo parte desse grupo significa muito.” Para ela, a licenciatura também é um meio de profissionalização intelectual que rompe com a trajetória do trabalho braçal exercido pela maioria da árvore genealógica dos mais pobres. A professora negra é um espelho para as meninas: ela faz parte dos apenas 3% de professoras negras na pós-graduação brasileira. Segundo Márcia Lima, do comitê de organização do evento, muitos pesquisadores brasileiros estão indo para Harvard por conta de apoios e de interesse do Alari nas pesquisas relacionadas à questão racial, Márcia também é pesquisadora de políticas afirmativas do Departamento de Sociologia da USP. O trabalho em conjunto tem analisado os desdobramentos da implementação do sistema de cotas na UERJ, provocando a reflexão sobre a influência das ações afirmativas de acesso ao ensino superior no surgimento de novas produções acadêmicas, que rompem com o paradigma de referenciação eurocêntrica. Na opinião de Sueli Carneiro, 69, filósofa e militante do movimento negro, principal referência das pesquisadoras, o trabalho delas ser selecionado é sinal de que tanto a política de ação afirmativa quanto o trabalho delas tem funcionado: “as cotas para negros nas universidades são a política pública mais exitosa que conquistamos nos últimos anos. Evidência disso são esses jovens que transformaram as universidades brasileiras, têm o poder de transformar vidas à medida que jovens como esses, que tinham esse universo proibido, conseguem acessá-lo”. A incerteza da continuidade das bolsas preocupa muito as estudantes. Para se manterem com o apoio de R$ 1.500 da Capes, elas precisaram ser aprovadas em primeiro lugar e manter notas altas. “Para se ter um bom desempenho, é necessária muita dedicação”, reforça Sharah. “Neste ano a cobrança está maior, porque não temos novas bolsas, eram 11 em 2018 e agora são 4”, desabafa Daiane. Ao falar da família, elas se emocionam. A mãe de Sharah, Janete, 59, terminou o ensino médio no EJA (Educação de Jovens e Adultos). “Mas educação sempre foi algo visto como positivo, que minha mãe incentivava”. O pai de Daiane estudou até a 4ª série e a mãe também terminou a formação pelo EJA. Para custear a viagem, eles fizeram uma vaquinha online. Após a divulgação da viagem de Sharah, ela ganhou uma bolsa de estudos para aprimorar o inglês. Para elas, o que fazem é uma continuidade do trabalho de outras que vieram antes. Consciência Negra ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/12/trabalho-sobre-acoes-afirmativas-leva-estudantes-da-uerj-a-harvard.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Entenda a proposta de mudança na carreira de professor feita pelo governo de SP Preparo de docentes para a EaD é fundamental, mas ainda exceção Professor do Quênia que doa 80% do salário ganha 'Oscar da educação' Veja também ruf Compartilhar ruf: USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez Ícone fechar USP e Unicamp derrubam federais e dividem topo do ranking pela 1ª vez escolha a escola Compartilhar escolha a escola: Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas Brasil corre risco de ter professores em excesso e sem emprego nos próximos anos Fuvest 2020: confira a nota de corte para a segunda fase do vestibular Brasil é 57º do mundo em ranking de educação; veja evolução no Pisa desde 2000 Candidatos a professor têm notas abaixo da média do país Escolas mudam currículos para se adaptar à reforma do ensino médio Principais do dia Compartilhar Avaliação do governo sobe na economia e cai no combate à corrupção, diz Datafolha Gestão na área econômica é aprovada por 25%, enquanto 29% aprovam trabalho anticorrupção; índice era de 34% em agosto 8.dez.2019 às 2h00 Campeonato Brasileiro Compartilhar Cruzeiro cai pela 1ª vez em meio a crises técnica e financeira Clube mineiro é rebaixado e disputará Série B do Brasileiro em 2020 8.dez.2019 às 17h54 Compartilhar Após Maia se reunir com Fernández, Bolsonaro desiste de enviar representante a posse Presidente da Câmara foi à Argentina semana passada levando mensagem de cooperação do governo brasileiro 8.dez.2019 às 20h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
