{"categorias":[""],"corpora":"'Ancine está destruída', diz Wagner Moura ao exibir 'Marighella' em Nova York\nEm um dos auditórios da Universidade de Columbia, a anfitriã do \"African Diaspora International Film Festival\" anunciou no último sábado (7), minutos antes da transmissão de \"Marighella\", que o diretor Wagner Moura iria \"trocar algumas palavras\" com o público após o filme. A surpresa arrancou \"uaus\" da plateia. Leia mais (12/08/2019 - 20h00)\n'Ancine está destruída', diz Wagner Moura ao exibir 'Marighella' em Nova York - 08/12/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros É coisa fina Moda música Escuta aqui teatro televisão Guia Folha quadrinhos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo 'Ancine está destruída', diz Wagner Moura ao exibir 'Marighella' em Nova York Em sessão do filme, o diretor fala em um 'novo tipo de censura' e exalta a resistência da classe artística no Brasil compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 8.dez.2019 às 20h00 Ouvir o texto Diminuir fonte Aumentar fonte Maria Shirts Nova York Em um dos auditórios da Universidade de Columbia, a anfitriã do \"African Diaspora International Film Festival\" anunciou no último sábado (7), minutos antes da transmissão de \"Marighella\", que o diretor Wagner Moura iria \"trocar algumas palavras\" com o público após o filme. A surpresa arrancou \"uaus\" da plateia. A cinebiografia do guerrilheiro comunista Carlos Marighella enfrenta um imbróglio burocrático na Ancine (Agência Nacional do Cinema) e, por isso, ainda não foi lançada no Brasil. Inspirado no livro escrito pelo jornalista Mário Magalhães, \"Marighella, o Guerrilheiro que Incendiou o Mundo\", a história acompanha os últimos cinco anos de vida do ex-deputado —do golpe militar, em 1964, até o seu assassinato, em 1969. Bastidores do filme sobre Carlos Marighella ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O público presente, não mais que 70 pessoas (em grande parte brasileiros expatriados), estava ansioso para saber sobre as dificuldades que a produção tem enfrentado para lançar o filme no Brasil. \"Eu não gosto de falar do 'Marighella' como um caso isolado: todo o universo da cultura, no Brasil, está basicamente destruído. A Ancine está destruída. Acabada. Game over. E esse é o jeito que eles fazem hoje: a censura não é como a da ditadura militar, que dizia 'isso é proibido'\", disse. \"Hoje eles infiltram pessoas nessas agências, e elas tornam tudo impossível de acontecer. Foi isso que fizeram com 'Marighella'. Eles acharam uma forma de tornar o lançamento impossível do ponto de vista burocrático. Mas nós iremos achar um jeito.\" A fala foi aplaudida. Ainda sobre a conjuntura das políticas públicas de cultura no Brasil e a reação da classe artística, Wagner Moura lembrou de um artigo de opinião que escreveu para a Folha, em março de 2017, quando endossava o poder da resistência dos artistas na gestão Michel Temer. \"Eu percebi que essas pessoas têm medo do que um artista pode fazer. Essa é a natureza da arte. Dos filmes, das peças. Essas coisas fazem as pessoas pensarem. Mesmo se não for uma produção diretamente política, ela representa uma ameaça. Então o que eu diria para os artistas, é: continue fazendo o que você faz. E, naturalmente, seja selvagem. Quanto mais radical melhor.\" Nesse contexto, elogiou os atores do filme, contando que aqueles que interpretaram os guerrilheiros pediram para que seus personagens tivessem seus próprios nomes. Segundo o diretor, esse foi o modo do elenco manifestar o apoio à história, como quem \"assina embaixo\" do que está sendo dito. O filme estreou em fevereiro no Festival de Berlim e, no último final de semana, foi transmitido em duas sessões em Nova York: na Universidade de Columbia (7) e no Cinema Village (8) como parte da programação do \"African Diaspora International Film Festival\". Criado em 1993, o festival americano transmite filmes que incluam a problemática racial na sua trama, com o objetivo de redesenhar a experiência negra no cinema. Nesse sentido, o evento se preocupa em abordar a representatividade nas produções cinematográficas. 'Marighella' em Berlim ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Esse debate também se fez presente após a transmissão de \"Marighella\", ao que Moura afirmou ter escolhido Seu Jorge para interpretar o guerrilheiro pois, dentre outras coisas, queria trabalhar com um ator que fosse negro. \"A princípio, pensei em Mano Brown, porque queria alguém que tivesse esse espírito de guerrilha que o Marighella tinha. Chegamos a trabalhar por um mês, mas ele estava com outros projetos e seria difícil se comprometer com o filme. De qualquer forma, para mim, era muito importante que o ator fosse negro. O que eu não poderia fazer era selecionar um ator que fosse branco para fazer esse personagem.\" Como resposta aos demais questionamentos sobre desigualdade racial, Moura ressaltou que é preciso discutir a respeito do racismo estrutural que está embasado na sociedade brasileira. Problematizou as conjunturas socioculturais do país, da situação muitas vezes precária das trabalhadoras domésticas à atuação da polícia na favela. \"Afinal, não mudamos muito\", completou. \"Pensem que nos anos 1960 um homem negro como Marighella, de esquerda, foi morto pela polícia a tiros dentro de um carro. E 50 anos depois aconteceu a mesma coisa com uma mulher negra, de esquerda, provavelmente executada por agentes do Estado [referindo-se a Marielle Franco]. Precisamos falar sobre isso. As semelhanças são assustadoras\", concluiu. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados wagner moura Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/12/ancine-esta-destruida-diz-wagner-moura-ao-exibir-marighella-em-nova-york.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Júri de mostra no Marrocos protesta contra remoção de pôsteres na Ancine Ancine retira cartazes de filmes de sua sede e dados sobre filmes de site Nos piores anos da mordaça, O Pasquim foi a voz do Brasil Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Ilustrada Ver todas Mídias físicas antigas voltam a crescer no mercado como fetiche e decoração 'Ancine está destruída', diz Wagner Moura ao exibir 'Marighella' em Nova York Governo exclui profissões ligadas às artes do cadastro de microempreendedores Séries retratam jovens loucos por sexo, mas na vida real eles transam cada vez menos Rapper americano Juice Wrld morre aos 21 anos Principais do dia Compartilhar Avaliação do governo sobe na economia e cai no combate à corrupção, diz Datafolha Gestão na área econômica é aprovada por 25%, enquanto 29% aprovam trabalho anticorrupção; índice era de 34% em agosto 8.dez.2019 às 2h00 Campeonato Brasileiro Compartilhar Cruzeiro cai pela 1ª vez em meio a crises técnica e financeira Clube mineiro é rebaixado e disputará Série B do Brasileiro em 2020 8.dez.2019 às 17h54 Compartilhar Após Maia se reunir com Fernández, Bolsonaro desiste de enviar representante a posse Presidente da Câmara foi à Argentina semana passada levando mensagem de cooperação do governo brasileiro 8.dez.2019 às 20h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
