{"categorias":[""],"corpora":"EUA e Irã trocam prisioneiros em caso raro de cooperação\nOs Estados Unidos e o Irã realizaram troca de prisioneiros neste sábado (7), em caso raro de cooperação entre os dois países. O pesquisador sino-americano Xiyue Wang e o professor iraniano Massoud Soleimani foram libertados em Zurique. Leia mais (12/07/2019 - 12h23)\nEUA e Irã trocam prisioneiros em caso raro de cooperação - 07/12/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo EUA e Irã trocam prisioneiros em caso raro de cooperação Pesquisador americano e professor do Irã foram libertados na Suíça compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 7.dez.2019 às 12h23 Ouvir o texto Diminuir fonte Aumentar fonte Dubai | Reuters Os Estados Unidos e o Irã realizaram troca de prisioneiros neste sábado (7), em caso raro de cooperação entre os dois países. O pesquisador sino-americano Xiyue Wang e o professor iraniano Massoud Soleimani foram libertados em Zurique. Wang, que é doutorando na Universidade de Princeton, estava no Irã estudando quando foi detido, em 2016, e acusado de espionagem pelo governo. O pesquisador foi condenado a dez anos de prisão, dos quais cumpriu três. Já Soleimani, especialista em células-tronco, foi detido no aeroporto de Chicago, em outubro de 2018, por suposta tentativa de exportar materiais biológicos, o que viola as restrições que os EUA impuseram ao programa nuclear iraniano. Xiyue Wang chega a Suíça após sua libertação e é recebido pelo embaixador americano - US State Department / AFP Em nota divulgada pela Casa Branca, Donald Trump não mencionou a libertação de Soleimani, mas agradeceu ao governo suíço, pivô nas negociações, pela ajuda no caso de Wang. O presidente também afirmou que a liberdade de prisioneiros norte-americanos no estrangeiro é uma prioridade para sua gestão. O chanceler iraniano Mohammad Javad Zarif recebeu Soleimani em Zurique e deve acompanhá-lo de volta ao Irã nas próximas horas. Em suas redes sociais, Zarif também agradeceu ao governo suíço. O chanceler publicou uma foto com Soleimani e celebrou que o professor iraniano e Wang se reuniriam com suas famílias ainda hoje. A negociação pela troca de prisioneiros foi mediada pelo governo suíço, que representa os interesses de Washington no Irã desde 1979, quando os países suspenderam as relações diplomáticas, após a Revolução Iraniana. Embora as relações entre Washington e Teerã sejam historicamente tensas, estão mais degradadas desde 2018, quando Donald Trump se retirou do acordo nuclear firmado em 2015 e impôs sanções econômicas ao país persa. O governo norte-americano diz que a libertação de Wang pode ser um sinal de progresso e pede que o Irã abandone a prática da \"diplomacia com reféns\" se quiser integrar novamente à comunidade internacional. Washington exigiu que o Irã liberte todos os estadunidenses detidos no país, como Michael R. White, veterano da Marinha americana detido ano passado e Robert Levinson, agente do FBI que está desaparecido desde 2007. De acordo com a agência de notícias iraniana, a IRNA, Wang foi libertado com base na \"piedade islâmica\". compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump estados unidos oriente médio Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/12/eua-e-ira-trocam-prisioneiros-em-caso-raro-de-cooperacao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Chipre disputa controle de reservas marítimas de gás com a Turquia Membro da Força Aérea saudita é suspeito de matar 3 em atentado em base da Marinha dos EUA Estados americanos querem aprovar novas medidas restritivas contra o aborto Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Mundo Ver todas França tem 4º dia de greve contra nova Previdência, e Macron se reúne com ministros Coreia do Norte realiza teste em base de lançamento, e Trump reage Com impeachment e economia em expansão, o que americanos vão priorizar? Hong Kong tem maior manifestação desde as eleições locais Coreografia feminista chilena contra estupro se espalha pelo mundo Principais do dia Compartilhar Avaliação do governo sobe na economia e cai no combate à corrupção, diz Datafolha Gestão na área econômica é aprovada por 25%, enquanto 29% aprovam trabalho anticorrupção; índice era de 34% em agosto 8.dez.2019 às 2h00 Campeonato Brasileiro Compartilhar Cruzeiro cai pela 1ª vez em meio a crises técnica e financeira Clube mineiro é rebaixado e disputará Série B do Brasileiro em 2020 8.dez.2019 às 17h54 Compartilhar Após Maia se reunir com Fernández, Bolsonaro desiste de enviar representante a posse Presidente da Câmara foi à Argentina semana passada levando mensagem de cooperação do governo brasileiro 8.dez.2019 às 20h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Assoreamento faz navios desistirem do porto de Santos\nA redução da profundidade do canal de navegação do porto de Santos, no litoral sul de São Paulo, tem causado transtornos para navios destinados às operações de granéis líquidos químicos. Leia mais (12/07/2019 - 20h00)\nAssoreamento faz navios desistirem do porto de Santos - 07/12/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Assoreamento faz navios desistirem do porto de Santos Fila para atracação aumenta e já traz prejuízos de R$ 21 milhões por causa da profundidade menor do canal compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 7.dez.2019 às 20h00 Ouvir o texto Diminuir fonte Aumentar fonte Klaus Richmond Santos A redução da profundidade do canal de navegação do porto de Santos, no litoral sul de São Paulo, tem causado transtornos para navios destinados às operações de granéis líquidos químicos. A falta de condições para atracação gera sobrestadia, multa cobrada por exceder o tempo de permanência em um porto conforme estipulado na carta-partida. Os valores variam de US$ 20 mil a US$ 35 mil por dia (R$ 83 mil a R$ 145 mil). O prejuízo total estimado já atinge US$ 5 milhões (R$ 20,7 milhões). Vista de drone do terminal portuário de Santos - Rubens Chaves/Folhapress Ao menos 14 navios já cancelaram a vinda ao porto, que tem fila de 15 dias. O problema ainda pode aumentar com a chegada de novas embarcações. Somente uma agência marítima de Santos acumulou prejuízos de aproximadamente US$ 1,7 milhão (R$ 7 milhões). O prejuízo é provocado pelo assoreamento (depósitos de sedimento) no leito do canal, que resultou na redução do calado operacional (parte do navio que fica submersa) em berços de atracação de navios na Alemoa e na ilha Barbabé. Isso diminuiu para três o número de pontos para atracação das embarcações. As obras de dragagem estão suspensas desde abril. Na Alemoa, o calado o ponto de atracação limite foi reduzido de 10,9 metros para 10,2 metros. Na ilha Barnabé a diminuição foi ainda maior, de 10,2 metros para 9 metros. Em outro berço, localizado na ilha Barnabé, a redução foi de 10,4 para 9,5 metros. Dos quatro berços públicos localizados na Alemoa, apenas um funciona normalmente. “O melhor caminho seria fazer a contratação emergencial para o serviço de dragagem e, paralelamente, colocar uma licitação no mercado. A situação é muito preocupante, perdemos carga. Navios estão sendo desviados, estão indo para o porto de Paranaguá”, disse à Folha José Roque, diretor-executivo do Sindamar (Sindicato das Agências de Navegação Marítima do Estado de São Paulo). A contratação emergencial, por enquanto, é descartada pela Codesp (Companhia Docas do Estado de São Paulo). Segundo o Sindamar, a Codesp foi alertada sobre o problema há alguns meses. Eles dizem que, no momento, há ceticismo com relação a uma solução. A Codesp aguarda a conclusão do processo de licitação para a contratação dos serviços de dragagem de manutenção do canal, berços de atracação e bacias de evolução do porto, que deve ser executada pela DTA Engenharia. Uma das concorrentes que participaram da licitação manifestou interesse em apresentar recurso administrativo, com prazo até esta segunda (9). “Fizemos uma reunião com a Codesp e falamos sobre a possibilidade de uma contratação emergencial. Há reclamações dos nossos associados, mas também amarras legais que impõem dificuldades. O que nos passaram é que até janeiro iniciam os trabalhos”, disse Jesualdo Silva, presidente da Associação Brasileira dos Terminais Portuários. A Codesp anunciou na sexta-feira (6) obtenção de atualização dos calados operacionais dos berços impactados. Dois deles tiveram atenuadas a recente redução de calado. A revisão gerou ganho de até 70 centímetros, após a autoridade portuária promover uma avaliação detalhada das cotas nos berços enviada à Marinha e à Praticagem. A atualização estabeleceu regime especial de atracação para granéis líquidos para os berços Alemoa 4 e Bocaina, ambos na Ilha Barnabé. A Folha procurou a DTA Engenharia, mas não obteve resposta da empresa. O mesmo ocorreu com a Abiquim (Associação Brasileira da Indústria Química), que também não respondeu sobre os prejuízos a seus associados. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/12/assoreamento-faz-navios-desistirem-do-porto-de-santos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Governo Doria quer conceder estradas, trens, balsas e até presídios Colisão de navios no Brasil revela lacunas em regulamentação no setor de petróleo Transporte e energia disputam uso dos rios no Brasil Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Mercado Ver todas Revisão na cobrança de energia coloca em xeque modelo de fazendas solares Para não perder investimento, credores querem recuperação judicial rápida para Rodovias do Tietê Em novo revés, EUA mantêm veto à carne bovina do Brasil e frustram Bolsonaro Governo desobriga empresa de cumprir cota para trabalhador com deficiência Bolsonaro determina, e governo desiste de excluir categorias profissionais do MEI Principais do dia Compartilhar Avaliação do governo sobe na economia e cai no combate à corrupção, diz Datafolha Gestão na área econômica é aprovada por 25%, enquanto 29% aprovam trabalho anticorrupção; índice era de 34% em agosto 8.dez.2019 às 2h00 Campeonato Brasileiro Compartilhar Cruzeiro cai pela 1ª vez em meio a crises técnica e financeira Clube mineiro é rebaixado e disputará Série B do Brasileiro em 2020 8.dez.2019 às 17h54 Compartilhar Após Maia se reunir com Fernández, Bolsonaro desiste de enviar representante a posse Presidente da Câmara foi à Argentina semana passada levando mensagem de cooperação do governo brasileiro 8.dez.2019 às 20h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Doria critica desembargador e diz que ele interferiu no Legislativo\nO governador de São Paulo, João Doria, criticou neste sábado (7) decisão judicial que suspendeu a tramitação da proposta de reforma previdenciária proposta pelo governo estadual. Leia mais (12/07/2019 - 14h33)\nDoria critica desembargador e diz que ele interferiu no Legislativo - 07/12/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Doria critica desembargador e diz que ele interferiu no Legislativo Em liminar, o magistrado suspendeu a tramitação da reforma previdenciária de São Paulo compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 7.dez.2019 às 14h33 Ouvir o texto Diminuir fonte Aumentar fonte Gustavo Uribe Brasília O governador de São Paulo, João Doria, criticou neste sábado (7) decisão judicial que suspendeu a tramitação da proposta de reforma previdenciária proposta pelo governo estadual. Na sexta-feira (6), o desembargador Alex Zilenovski, do Tribunal de Justiça São Paulo, deferiu um pedido de liminar ingressado pelo deputado Emídio de Souza (PT-SP). A iniciativa solicita a anulação da designação do deputado Heni Ozi Cukier (Novo-SP) como relator especial da proposta. Na chegada ao Congresso Nacional do PSDB, promovido na capital federal, o tucano acusou o magistrado de interferir no Poder Legislativo. Segundo ele, \"não há democracia sem respeito e independência dos poderes\". Deputados de SP partem para a briga durante votação da reforma da Previdência estadual ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar \"Não considero uma boa medida de um desembargador de interferir no Legislativo. Eu respeito muito o Judiciário como respeito também o Legislativo, mas são poderes independentes. Não há razão para justificar que outro poder interfira nas decisões do Legislativo. Nós temos que ser refratários a isso\", disse. Após a decisão, o presidente da Assembleia Legislativa de São Paulo, Cauê Macris (PSDB), também criticou a suspensão e disse que a recebeu com \"perplexidade\". Ele anunciou que irá recorrer. \"Nós respeitamos o Poder Legislativo e não interferimos. A proposta foi apresentada e ela retornará da Assembleia Legislativa, a meu ver, aprovada, evidentemente com alterações e sugestões, como cabe à democracia\", disse Dória. O governador de São Paulo, João Doria (PSDB) - 11.nov.19 - Zanone Fraissat/Folhapress Na decisão, o desembargador considera que houve vício na tramitação da proposta. Ele ressalta que, antes de ser designado por Macris, Cukier já havia apresentado parecer favorável à reforma previdenciária. \"Há fumaça do bom direito, demonstrado perigo advindo da não concessão da cautela, dadas as enormes consequências da eventual promulgação da PEC\", escreveu. O principal ponto da reforma previdenciária do funcionalismo paulista segue os moldes das regras adotadas na União, instituindo idade mínima nas aposentadorias, de 65 anos, para homens, e de 62 anos, para mulheres. O tempo mínimo de contribuição será de 25 anos. Na quarta-feira (4), a discussão em torno da proposta se transformou em uma briga em plenário. O deputado Arthur do Val (sem partido) falava ao microfone quando deputados da bancada do PT e do PSOL subiram à tribuna. Arthur do Val —mais conhecido como 'Mamãe Falei'— já havia sido advertido por Macris, por chamar os servidores que estavam na galeria do plenário de \"bando de vagabundo\" e '\"chamar para a briga\" alguns dos presentes. A sessão, que precisou ser suspensa, teve empurra-empurra e ameaça de socos e alguns deputados tiveram que ser contidos. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados João Doria PSDB reforma da Previdência Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/12/doria-critica-desembargador-e-diz-que-ele-interferiu-no-legislativo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Assembleia do Paraná aprova reforma da Previdência estadual Senado aprova reforma da Previdência dos militares Estados e municípios já são obrigados a elevar alíquota previdenciária a 14% Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Mercado Ver todas Revisão na cobrança de energia coloca em xeque modelo de fazendas solares Para não perder investimento, credores querem recuperação judicial rápida para Rodovias do Tietê Em novo revés, EUA mantêm veto à carne bovina do Brasil e frustram Bolsonaro Governo desobriga empresa de cumprir cota para trabalhador com deficiência Bolsonaro determina, e governo desiste de excluir categorias profissionais do MEI Principais do dia Compartilhar Avaliação do governo sobe na economia e cai no combate à corrupção, diz Datafolha Gestão na área econômica é aprovada por 25%, enquanto 29% aprovam trabalho anticorrupção; índice era de 34% em agosto 8.dez.2019 às 2h00 Campeonato Brasileiro Compartilhar Cruzeiro cai pela 1ª vez em meio a crises técnica e financeira Clube mineiro é rebaixado e disputará Série B do Brasileiro em 2020 8.dez.2019 às 17h54 Compartilhar Após Maia se reunir com Fernández, Bolsonaro desiste de enviar representante a posse Presidente da Câmara foi à Argentina semana passada levando mensagem de cooperação do governo brasileiro 8.dez.2019 às 20h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Fundadores do Google, Larry Page e Sergey Brin renunciam\nLarry Page e Sergey Brin, os estudantes de Stanford que fundaram o Google como um projeto de pesquisa há 21 anos, estão se afastando de suas funções cotidianas na holding de tecnologia Alphabet, encerrando uma das mais bem-sucedidas duplas de gestão empresarial da história. Leia mais (12/03/2019 - 20h17)\nFundadores do Google, Larry Page e Sergey Brin renunciam - 03/12/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Fundadores do Google, Larry Page e Sergey Brin renunciam Reformulação levará Sundar Pichai ao cargo de executivo-chefe da Alphabet, controladora da empresa compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 3.dez.2019 às 20h17 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Richard Waters San Francisco | Financial Times Larry Page e Sergey Brin, os estudantes de Stanford que fundaram o Google como um projeto de pesquisa há 21 anos, estão se afastando de suas funções cotidianas na holding de tecnologia Alphabet, encerrando uma das mais bem-sucedidas duplas de gestão empresarial da história. No entanto, a dupla, que ao todo controla mais de 51% dos votos na Alphabet por meio de ações de classe especial, \"continuará seu envolvimento como cofundadores, acionistas e membros do conselho diretor da Alphabet\", disse a empresa. A reformulação levará Sundar Pichai, que assumiu a administração do negócio de internet do Google há quatro anos, a também ocupar o cargo de executivo-chefe da Alphabet. Como chefe dos negócios de pesquisa, ele já tinha autoridade sobre operações que representam mais de 99% da receita da Alphabet. Como chefe da Alphabet, ele também assumirá a direção das \"outras apostas\" da empresa –uma série de projetos de tecnologia complexos e inovadores que incluem o carro sem motorista Waymo e a Calico, empresa de saúde criada para combater doenças que são as causas de morte mais comuns. Larry Page e Sergey Brin fundaram o Google há 21 anos - Jacob Silberberg/Reuters Em uma carta pública anunciando a mudança, Page e Brin não deram razões específicas para se afastarem da empresa; em vez disso, pintaram o fato como uma progressão natural para a Alphabet, pois ela se tornou uma companhia mais madura. \"Embora tenha sido um tremendo privilégio estar profundamente envolvidos na administração diária da empresa durante tanto tempo, acreditamos que é hora de assumir o papel de pais orgulhosos --oferecendo conselhos e amor, mas não incomodando diariamente!\", escreveram eles. Os dois já haviam se tornado uma presença menos visível em torno da empresa que fundaram. Page, que detinha o título de CEO da Alphabet, tem investido cada vez mais em novos empreendimentos fora da companhia, incluindo uma startup de carro voador, enquanto Brin, como presidente, também voltou sua atenção para além da divisão principal de internet. As ações A da Alphabet subiram 0,75% nas negociações após o pregão, para US$ 1.304 cada uma, após o anúncio da sucessão, tendo como pano de fundo a queda geral do mercado na terça-feira. Tradução de Luiz Roberto Mendes Gonçalves Google inaugura YouTube Space no Rio ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados google Internet Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/12/fundadores-do-google-larry-page-e-sergey-brin-renunciam.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Supremo adia para 2020 discussão sobre retirada de conteúdo da internet Conflito entre China e EUA não se resume simplesmente a uma questão comercial Veja as respostas para dez perguntas sobre a telefonia de quinta geração Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Mercado Ver todas Revisão na cobrança de energia coloca em xeque modelo de fazendas solares Para não perder investimento, credores querem recuperação judicial rápida para Rodovias do Tietê Em novo revés, EUA mantêm veto à carne bovina do Brasil e frustram Bolsonaro Governo desobriga empresa de cumprir cota para trabalhador com deficiência Bolsonaro determina, e governo desiste de excluir categorias profissionais do MEI Principais do dia Compartilhar Avaliação do governo sobe na economia e cai no combate à corrupção, diz Datafolha Gestão na área econômica é aprovada por 25%, enquanto 29% aprovam trabalho anticorrupção; índice era de 34% em agosto 8.dez.2019 às 2h00 Campeonato Brasileiro Compartilhar Cruzeiro cai pela 1ª vez em meio a crises técnica e financeira Clube mineiro é rebaixado e disputará Série B do Brasileiro em 2020 8.dez.2019 às 17h54 Compartilhar Após Maia se reunir com Fernández, Bolsonaro desiste de enviar representante a posse Presidente da Câmara foi à Argentina semana passada levando mensagem de cooperação do governo brasileiro 8.dez.2019 às 20h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
