{"categorias":[""],"corpora":"Quando vale trocar seu imóvel por fundos imobiliários?\nA alta dos fundos imobiliários (FIIs) nos últimos 12 meses foi de 28% enquanto o preço dos imóveis comerciais caiu mais de 2% e de imóveis residenciais se manteve estável, segundo FipeZap. Ao mesmo tempo que esta valorização dos FIIs atraiu a atenção de vários investidores, deixou outros com dúvida se vale trocar seu investimento [...] ... Leia post completo no blog Leia mais (12/08/2019 - 02h30)\nQuando vale trocar seu imóvel por fundos imobiliários? – De grão em grão Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar De grão em grão Como cuidar do seu dinheiro, poupar e planejar o futuro Michael Viriato Perfil do blogueiro Ícone fechar Michael Viriato é professor do Insper e assessor financeiro Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Planejamento financeiro Renda Variável Fundos de Investimento Renda Fixa Entrevistas Finanças Comportamentais Livro Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 8.dez.2019 às 2h30 Quando vale trocar seu imóvel por fundos imobiliários? Ícone mais opções Ícone fechar Copiar link Conjunto de prédios em Nova Iorque. Michael Viriato Michael Viriato A alta dos fundos imobiliários (FIIs) nos últimos 12 meses foi de 28% enquanto o preço dos imóveis comerciais caiu mais de 2% e de imóveis residenciais se manteve estável, segundo FipeZap. Ao mesmo tempo que esta valorização dos FIIs atraiu a atenção de vários investidores, deixou outros com dúvida se vale trocar seu investimento em imóveis por FIIs. Evolução do preço médio de venda de imóveis residenciais e do CDI desde 2012. Fonte: Portal https://fipezap.zapimoveis.com.br/ Conforme relatório divulgado nesta última sexta pelo FipeZap, o percentual de compradores de imóveis que adquirem para investir em relação aos que compram para morar caiu nos últimos dois anos. Aposto que este percentual caiu, pois quem compra para investir está preferindo os fundos imobiliários a imóveis diretamente. Este movimento não é uma surpresa e deve se intensificar ainda mais. As vantagens dos FIIs são inúmeras: maior liquidez, maior retorno, melhor diversificação, menor custo, menor risco e menor valor unitário de investimento. Evolução do índice de fundos imobiliários da B3 (IFIX) e do CDI desde 2012. Fonte: ComDinheiro. Mas a pergunta que muitos que compraram imóvel no passado se fazem é: quando compensa trocar o imóvel adquirido para investimento por FIIs? Devo vender meu imóvel? A compra de imóvel provoca nos investidores vieses comportamentais similares a aquisição de uma ação individual. Muitos investem em uma ação e seguram por anos a ação com prejuízo esperando que elas retornem ao valor adquirido. Durante este período perdem uma série de oportunidades. O mesmo ocorre quando se adquire um imóvel. Outros ficam presos no lucro e medo de pagar IR. Adquiriram um imóvel que sofreu forte valorização, mas ficam com medo de vender, simplesmente porque precisariam pagar parte do lucro em imposto. Em ambos os casos, a decisão pode estar completamente errada e sendo influenciada por vieses comportamentais. A decisão deve ser baseada nos ganhos futuros e não no que ocorreu no passado. Neste caso, há duas frentes a avaliar: renda mensal de dividendos ou aluguel e o potencial de valorização. Dividendos x aluguel O chefe da área de fundos imobiliários da Eleven Financial, Raul Grego, adverte: “Se o imóvel for pensado como um investimento para gerar renda, o investidor deve repensar. Pois, a renda nos fundos imobiliários em média, mesmo após três anos consecutivos de alta, gira em torno de 6% a 6,5% isentos de IR para aqueles fundos com maior liquidez. Além da liquidez, melhor do que a de um imóvel, o investidor ainda ganha na diversificação. Então, considero que comprar um imóvel para investimento, não é a forma mais eficiente de investir no mercado imobiliário. Nós recomendamos alguns fundos que podem ter crescimento de renda no curto e médio prazo, como o HGRE11 e o XPML11”. Como explicado por Grego, os fundos imobiliários estão distribuindo, mensalmente, na forma de dividendos isentos, uma taxa média de 0,5%. Como este dividendo é isento de IR e líquido de outros custos como vacância e manutenção, você deve ajustar seu aluguel para comparar. Utilizando dados do portal FipeZap, o aluguel mensal de imóveis comerciais rende na média 0,25%, líquido dos fatores citados acima. Para imóveis residenciais a taxa é ainda menor. Para fazer a conta de quanto seu imóvel rende por mês em aluguel, não pode dividir o aluguel pelo valor de aquisição, tampouco pelo valor de venda hoje se tiver lucro nesta. Deve dividir o aluguel pelo valor do imóvel líquido de IR, pois é este valor que teria disponível após a venda para investir em FIIs. Calcule a taxa mensal e depois ajuste multiplicando esta taxa por 0,6. Isso mesmo, os custos de impostos, vacância e manutenção somam em média 40% do valor do aluguel. Se acha que o valor do aluguel vai todo para seu bolso, ainda não colocou todas as contas no papel. Se a taxa de seu imóvel é menor que a média de 0,5% ao mês dos FIIs, você deve vender seu imóvel. A única exceção seria pelo próximo fator de retorno. Potencial de valorização Com relação às possibilidades de ganho de capital, o especialista da empresa de pesquisa Eleven explica: “Os imóveis dentro dos fundos imobiliários também tendem a valorizar e passam por avaliações anuais por empresas especializadas, além de serem reavaliados diariamente pelo mercado. Nossa visão é que a avaliação de mercado, ou seja, o preço negociado em bolsa, tende a ser mais eficiente e de resposta mais rápida às condições do mercado”. Portanto, se a taxa de aluguel ajustada de seu imóvel é menor que 0,5%, você só não deveria vender seu imóvel, se acredita que há algo de especial nele que promova uma valorização maior que a média de mercado. Lembre-se que os FIIs também vão valorizar com a alta do mercado imobiliário, pois eles são apenas um conjunto de imóveis agrupados em uma empresa, que é o fundo. Portanto, os únicos dois fatores que inibiriam você de mover seu investimento direto em imóvel para fundos imobiliários seriam uma renda ajustada melhor que a dos FIIs, ou um potencial de valorização acima da média do mercado. Se acredita que seu imóvel deve se valorizar conforme o mercado e a renda mensal ajustada é igual à dos FIIs, ainda assim deveria trocar seu imóvel por fundos imobiliários, pois estes possuem vantagens adicionais. Michael Viriato é professor de finanças do Insper e sócio fundador da Casa do Investidor. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Três descobertas surpreendentes para quem investe em ações O que deve ocorrer com a bolsa em ano de eleição americana? Saiba investir como os milionários IBGE divulga relatório elevando sua dívida, saiba qual Quando vale trocar seu imóvel por fundos imobiliários? Tags Ações Planejamento financeiro Renda fixa Fundos de Investimento Tesouro direto Fundos Imobiliários Ibovespa CDI Aposentadoria Imóveis Fundos Multimercados Poupança Finanças Comportementais Previdência Bolsa Bitcoin Selic Diversificação Warren Buffet CDB Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
