{"categorias":[""],"corpora":"Jogadora de 14 anos irrita mães de meninos e vira aposta do Brasil\nPela ponta esquerda, Duda passa pelos marcadores como se eles não existissem. É sua posição favorita porque permite que traga a bola em diagonal para o pé direito e chute ao gol. Os dribles irritam os pais que gritam para os jogadores meninos. Leia mais (12/08/2019 - 02h00)\nJogadora de 14 anos irrita mães de meninos e vira aposta do Brasil - 08/12/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Futebol Feminino Jogadora de 14 anos irrita mães de meninos e vira aposta do Brasil Duda joga pelo Centro Olímpico e foi convocada para a seleção su-17 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Duda, a jogadora de 14 anos na seleção de futebol feminino sub-17 Karime Xavier / Folhapress 8.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Alex Sabino São Paulo Pela ponta esquerda, Duda passa pelos marcadores como se eles não existissem. É sua posição favorita porque permite que traga a bola em diagonal para o pé direito e chute ao gol. Os dribles irritam os pais que gritam para os jogadores meninos. Eles são superados por uma garota e aquilo seria uma vergonha. Pressionados, os garotos começam a apelar. Fazem uma, duas, três faltas. Os pais começam a chamá-la de cai-cai. \"As mães ficam bravas porque tem uma menina dando dribles nos filhos delas\", reconhece Maria Eduarda Rodrigues da Silva, 14, a Duda, revelação da equipe do Centro Olímpico e a mais jovem convocada para período de treinos com a seleção brasileira sub-17, em novembro, na Granja Comary. Entre todas as chamadas pela técnica Simone Jatobá, Duda era a mais jovem e de menor estatura. \"O técnico dela no Centro Olímpico me disse que tinha uma notícia extraordinária para me dar. Depois falou que ela havia sido convocada para a seleção sub-17. Eu não acreditei\", afirma a mãe da atacante, Francesca Rodrigues. Meninas do futebol do Centro Olímpico ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar É ela quem leva a filha todas as semanas para treinar no clube mantido pela Prefeitura de São Paulo. Também foi a mãe quem saiu da casa da família, na Vila Guilhermina Esperança, na zona leste da capital paulista, e foi à escola onde Duda cursa o 8º ano do ensino fundamental. Queria ter uma conversa com a professora de educação física da filha. Mais sobre futebol feminino Natalia, a menina do laço, vai jogar com garotos no Avaí Por igualdade, mulheres jogam futebol a 5.714 metros de altitude Meninas superam distância e concorrência para treinar futebol em SP Meninas menores de 11 anos têm só um time para jogar futebol no país \"Na escola, não queriam me deixar no futsal com os meninos. A professora me mandava jogar vôlei com as meninas. Dizia que eu ia me machucar\", explica a garota. A reclamação de Francesca resolveu o problema. Duda impressionou a comissão técnica da CBF nos dez dias de treinos da seleção na Granja Comary, no Rio. \"Eles gostaram muito do foco dela. Como toda pessoa talentosa no futebol, é muito focada no que faz\", explica Rodrigo Coelho, treinador do Centro Olímpico. Pela falta de competições nas categorias de base, o clube costuma enfrentar equipes de garotos. Com o sub-15, disputa o sub-17 do Campeonato Paulista feminino. O Centro Olímpico caiu nas quartas de final após sofrer um gol da Ferroviária no último minuto. Duda foi a vice-artilheira da competição deste ano, com 10 anotados. A atacante é determinada e tímida. Tanto que não sabe explicar como sofreu lesão no joelho esquerdo que a obriga a usar proteção no local e a mantém afastada do futebol. Ela está ansiosa para voltar logo porque em janeiro o Centro Olímpico disputa a Libertadores sub-14. Centro Olímpico em São Paulo é o único clube do país com time sub-11 feminino ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Duda também ficou sem palavras ao ser escolhida a melhor jogadora do Mundial sub-12 em 2017, nos Estados Unidos. Ouviu apenas chamarem o seu nome, lhe disseram algumas palavras e entregaram uma medalha. \"Eu nem sabia o que era. Não entendo inglês. Só depois me disseram que eu tinha sido eleita\", relembra. Ela não compreendeu as palavras mas soube na hora o que significou aquele momento. Não pela premiação, mas por ter percebido que o futebol era algo de verdade na sua vida, um objetivo. \"Hoje em dia eu penso em chegar à seleção principal, ir jogar no exterior e ter uma carreira. Antes era apenas uma brincadeira\", completa. A transformação da criança que brincava de bola para menina-prodígio do futebol feminino brasileiro foi percebida antes pela mãe. \"Acho que o momento em que ela começou a levar a sério o futebol foi na aprovação na peneira do Centro Olímpico. Ali ficou importante. Antes disso, ela mesmo dizia que futebol era apenas um hobby.\" Duda começou a jogar com o irmão Jonas, hoje com 17 anos, na quadra perto de casa. Não é só ela que pretende seguir carreira no futebol. O irmão pratica futsal e no próximo ano vai para o Santos, afirma Francesca. Os jogos de ambos fazem com que a família não tenha outros programas de sábado e domingo além de levar os filhos em pontos diferentes de São Paulo para praticarem futebol. Se estiver curada da contusão, Duda estará pelo Centro Olímpico na Libertadores com a camisa 4 que sempre usa. O uniforme virou uma de suas marcas porque ela chegou atrasada a uma reunião com as jogadoras do Mundial sub-12 e todas as outras escolheram o número antes dela. Só lhe sobrou o 4. \"Eu prefiro o 11\", ela reconhece. \"É, mas antes do Campeonato Paulista você me perguntou se deveria trocar para o 11 e acabou ficando com o 4 mesmo\", rebate a mãe. Para Coelho, o número se tornou prematuramente um marketing pessoal de Duda. \"É raro ver uma atacante com essa camisa. Ela é reconhecida por isso\", diz o técnico. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/12/jogadora-de-14-anos-irrita-maes-de-meninos-e-vira-aposta-do-brasil-sub-17.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Por igualdade, mulheres jogam futebol a 5.714 metros de altitude Com recorde de público, Corinthians é campeão paulista no feminino Meninas superam distância e concorrência para treinar futebol em SP Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Esporte Ver todas Com rebaixamento do Cruzeiro, só três clubes nunca caíram para Série B Jogadora de 14 anos irrita mães de meninos e vira aposta do Brasil Entre rompantes e protesto, Italo quer levar Nordeste ao topo do surfe Cruzeiro cai pela 1ª vez em meio a crises técnica e financeira Polícia de Manchester prende suspeito de injúrias raciais contra Fred Principais do dia Compartilhar Avaliação do governo sobe na economia e cai no combate à corrupção, diz Datafolha Gestão na área econômica é aprovada por 25%, enquanto 29% aprovam trabalho anticorrupção; índice era de 34% em agosto 8.dez.2019 às 2h00 Campeonato Brasileiro Compartilhar Cruzeiro cai pela 1ª vez em meio a crises técnica e financeira Clube mineiro é rebaixado e disputará Série B do Brasileiro em 2020 8.dez.2019 às 17h54 Compartilhar Após Maia se reunir com Fernández, Bolsonaro desiste de enviar representante a posse Presidente da Câmara foi à Argentina semana passada levando mensagem de cooperação do governo brasileiro 8.dez.2019 às 20h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Assembleias criadas por sorteio podem aproximar cidadão das decisões\n[RESUMO]?Em meio à crise da democracia representativa, assembleias, júris e painéis formados por pessoas escolhidas por sorteio podem aproximar cidadão comum do centro das decisões. Leia mais (12/01/2019 - 02h00)\nAssembleias criadas por sorteio podem aproximar cidadão das decisões - 01/12/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Assembleias criadas por sorteio podem aproximar cidadão das decisões Autora avalia alternativas políticas em meio a crise da democracia representativa compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 1º.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Silvia Cervellini [RESUMO] Em meio à crise da democracia representativa, assembleias, júris e painéis formados por pessoas escolhidas por sorteio podem aproximar cidadão comum do centro das decisões. Uma consulta aos títulos de alguns dos livros mais comentados nos últimos anos permite concluir que o sistema chamado de “democracia” não está nos seus melhores dias: “Como as Democracias Morrem”, de Steven Levitsky e Daniel Ziblatt ; “Como a Democracia Chega ao Fim”, de David Runciman; “O Povo contra a Democracia”, de Yascha Mounk. Ao menos desde a segunda metade do século 20, após o fim da Guerra Fria, há consenso sobre a dificuldade de as democracias contemporâneas encaminharem decisões coletivas difíceis, cumprindo o princípio da autodeterminação, ou seja, o “governo do povo e pelo povo”. Com motivos variados, cidadãos de Santiago, Quito, Lima, Londres, Paris, Barcelona, Beirute, Hong Kong, Bagdá, Argel e La Paz tomaram as ruas e ocuparam o noticiário. Em comum, sua insatisfação quanto aos rumos que seus governos vêm apresentando para a sociedade. Comício pró-EUA acaba em confusão no centro de Hong Kong ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Conforme Adam Przeworski analisa em “Democracy and the Limits of Self-Government”, mesmo em processos eleitorais universais e igualitários (um cidadão, um voto), o resultado da eleição não terá relação direta com a vontade de cada um. Isso porque plataformas eleitorais tendem a convergir para conquistar o eleitor decisivo e são pautadas por grupos organizados —financiadores—, cujos interesses se sobrepõem aos do eleitor médio e se tornam artificiais ao agregarem interesses majoritários que, na prática, serão inconciliáveis. Acrescente-se o que podemos chamar de desafio informacional-cognitivo. Mais da metade da população mundial vive em aglomerados urbanos e enfrenta problemas de larga escala. Ao mesmo tempo, a produção de conhecimento se dá em velocidade exponencial, multiplicando as respostas para questões com as quais nos deparamos. Não há mais apenas uma ou duas respostas para perguntas como “de que maneira enfrentar a crise climática?”, “precisamos de um Estado maior ou menor?” ou, ainda, “como diminuir a desigualdade?”. Compreender o que está em jogo nessas questões exige um esforço grande —e muitas vezes insuficiente— para que o cidadão obtenha as informações corretas, as relacione e produza cenários que deem suporte à sua tomada de posição. O cidadão tende a usar “atalhos”, como seguir a opinião de uma liderança ou celebridade em que confie ou aderir a palavras de ordem simplificadoras. O risco é que, uma vez tomada a decisão —quando o cidadão começa a sentir impactos que não tinha considerado—, ele se sinta “enganado” e coloque em xeque o sistema político como um todo. Como podemos, coletivamente, encaminhar escolhas e pensar soluções para problemas e dilemas que aparecem a cada momento, sobretudo em um ambiente político polarizado, em que cada pergunta cria um flá-flu, 51% a 49%, ou, ainda mais comumente, um terço “sim”, um terço “não” e um terço “não sei/NDA/muito pelo contrário”? Polarização política ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A “virada deliberativa” da teoria democrática, dentro do campo participacionista, procura responder ao desafio de decisões coletivas simultaneamente complexas e urgentes. Diferentemente de gerações teóricas anteriores, faz isso de forma experimental, desenvolvendo inovações democráticas que colocam cidadãs e cidadãos no centro do processo político, permitindo que a participação gere resultados que se sustentem ao longo do tempo, sejam consequentes e eficazes. Um dos elementos centrais dessa vertente é a promoção do “modo cidadão”, condição para a deliberação propriamente dita, em que o objetivo não é ganhar o debate. Entende-se por “modo cidadão” a postura em que a/o participante pondera suas posições, experiências e interesses com os dos demais e submete os diversos argumentos e informações à perspectiva do interesse público e do bem comum. Assembleias cidadãs, júris cidadãos ou painéis cidadãos são inovações democráticas dentro da categoria geral chamada de “minipúblicos” —como o próprio nome indica, grupos de 30 a 100 pessoas, que são selecionadas por sorteio e outros métodos amostrais. Os minipúblicos buscam operacionalizar os princípios da democracia deliberativa sobre três pilares: representatividade e pluralidade, asseguradas por processos amostrais e recrutamento ativo de pessoas comuns; informação que qualifique o debate a partir de visões e cenários alternativos e compreensivos; e, por fim, facilitação independente e com transparência. Os minipúblicos vêm ajudando sociedades e coletividades a tomarem decisões difíceis e complexas em diferentes escalas: local, regional, nacional ou global. Como membro da rede internacional Democracy R&D, o coletivo Delibera Brasil acompanha e troca experiências com organizações que promovem a democracia deliberativa pelo mundo. Entre dezenas de experiências internacionais atuais, podemos destacar a Assembleia Cidadã da Irlanda, com 99 cidadãos sorteados por todo o país, que se reuniu e deliberou por cinco sessões, recomendando a aprovação da emenda constitucional para legalização do aborto. A recomendação foi sucedida pelo referendo popular de 2018, que confirmou a decisão, resolvendo um impasse político de décadas. Em nível local, temos os exemplos do Painel Cidadão de Toronto e do Observatório de Madri, com 32 e 49 residentes respectivamente, que cumprem mandatos de um e dois anos e deliberam sobre temas propostos pelo governo ou sobre demandas provenientes de plataformas online de participação cidadã. Mais recente, no território de idioma alemão na Bélgica, o Modelo Ostbelgien tem duas instâncias trabalhando em conjunto com o Parlamento: um conselho cidadão de 24 membros com mandato de 18 meses e as assembleias cidadãs, convocadas “ad hoc” para cada temática. A perspectiva de qualificar o debate público e favorecer o diálogo inspirou o presidente francês, Emmanuel Macron, a realizar no ano passado o Grand Débat (“grande debate”, combinando assembleias cidadãs com consultas online e reuniões comunitárias espontâneas), como resposta ao movimento dos coletes amarelos. A iniciativa parece ter funcionado, uma vez que o governo francês já está conduzindo um novo processo deliberativo nacional, a Convenção Cidadã sobre Clima. O primeiro-ministro francês, Edouard Philippe, fala na Assembleia Nacional em Paris - Thomas Samson - 05.nov.2019/AFP Bem encaixados em processos e instâncias institucionais de decisão política, os minipúblicos atendem adequadamente aos seis benefícios democráticos apresentados por Graham Smith em seu modelo para avaliar as inovações democráticas, no livro “Democratic Innovations”: inclusão, controle popular, julgamento ponderado, transparência, eficiência e replicabilidade. O Brasil é reconhecido internacionalmente por suas inovações democráticas e instituições de participação social. Com esse pano de fundo, minipúblicos podem ampliar a pluralidade na participação, ao trazerem para a arena quem dificilmente participaria de outro modo. Seus resultados e o aprendizado coletivo advindo da deliberação contribuirão de forma relevante no fortalecimento da cidadania e da democracia no Brasil, promovendo o julgamento público informado e ponderado, dando sentido à política e gerando “accountability”, na medida em que traçam limites e orientações para a atuação de representantes e gestores públicos, com recomendações passíveis de serem implementadas em prazos compatíveis com a urgência dos problemas a enfrentar. O coletivo Delibera Brasil, fundado em 2017, quer ajudar governos e organizações a revigorar processos participativos, sobretudo em cidades e territórios, promovendo os minipúblicos por todo o país. Com duas experiências bem-sucedidas, em Ilhéus (BA) e São Miguel Paulista, na zona leste de São Paulo, está conduzindo, de outubro a dezembro deste ano, o Conselho Cidadão de Fortaleza sobre Resíduos Sólidos junto com a Prefeitura. Esse é o primeiro de três casos no mundo financiados pelo programa Democracia para além das Eleições, do Undef (Fundo de Democracia das Nações Unidas), em parceria com a fundação australiana newDemocracy. Silvia Cervellini, cientista social (USP) e mestre em opinião pública (Universidade de Connecticut), ex-diretora do Ibope e coautora de ‘O Que É Opinião Pública’, é fundadora e coordenadora do Delibera Brasil. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/12/assembleias-criadas-por-sorteio-podem-aproximar-cidadao-das-decisoes.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Burocráticos, partidos vivem à sombra do Estado e dificultam renovação Filão de livros que alardeiam 'fim do mundo' se volta contra tecnologia Compromisso do Brasil com democracia é relativo, diz professor Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Ilustríssima Ver todas Bolsonaristas envergonhados querem se desvincular do monstro que criaram Brasil vive entre riscos de extrema direita e recaída lulista Adaptar 'Grande Sertão' para cinema é sonho há 20 anos, diz Fernando Meirelles Se Elizabeth Bishop fosse Adélia Prado ou Rachel de Queiroz 'Pulo do gato' contra desmate da Amazônia depende de tecnologias modernas Principais do dia Compartilhar Avaliação do governo sobe na economia e cai no combate à corrupção, diz Datafolha Gestão na área econômica é aprovada por 25%, enquanto 29% aprovam trabalho anticorrupção; índice era de 34% em agosto 8.dez.2019 às 2h00 Campeonato Brasileiro Compartilhar Cruzeiro cai pela 1ª vez em meio a crises técnica e financeira Clube mineiro é rebaixado e disputará Série B do Brasileiro em 2020 8.dez.2019 às 17h54 Compartilhar Após Maia se reunir com Fernández, Bolsonaro desiste de enviar representante a posse Presidente da Câmara foi à Argentina semana passada levando mensagem de cooperação do governo brasileiro 8.dez.2019 às 20h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Cruzeiro cai pela 1ª vez em meio a crises técnica e financeira\nEm 2020, no seu 99º ano de existência, o Cruzeiro disputará a Série B do Brasileiro pela primeira vez em sua história. Neste domingo (8), com a derrota por 2 a 0 para o Palmeiras, no Mineirão, o time de Belo Horizonte foi rebaixado da elite do futebol nacional. Não faltaram problemas técnicos, políticos e financeiros na temporada do clube mineiro. Salários atrasados, jogadores afastados, quatro técnicos diferentes durante a competição, além de uma investigação policial envolvendo membros da diretoria são alguns dos principais componentes da pior crise da história do clube. Com a queda do Cruzeiro, apenas três clubes nunca caíram para a Série B do Brasileiro: Santos, São Paulo e Flamengo. Desses, só o clube carioca competiu em todas as edições do torneio, que começou em 1971. Santos e São Paulo boicotaram a edição do Nacional em 1979. Em 38 rodadas do Brasileiro, o Cruzeiro venceu sete partidas. Fechou a competição com 36 pontos, seu pior aproveitamento na era dos pontos corridos com 20 times -desde 2006. A pior marca, até então, era a de 2011, quando ficou em 16º, última posição antes da parte vermelha da tabela, com 43. Leia mais (12/08/2019 - 17h54)\nCruzeiro cai pela 1ª vez em meio a crises técnica e financeira - 08/12/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Campeonato Brasileiro Cruzeiro cai pela 1ª vez em meio a crises técnica e financeira Clube mineiro é rebaixado e disputará Série B do Brasileiro em 2020 compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 8.dez.2019 às 17h54 Atualizado: 8.dez.2019 às 20h19 Ouvir o texto Diminuir fonte Aumentar fonte Luciano Trindade Fernanda Canofre São Paulo e Belo Horizonte Em 2020, no seu 99º ano de existência, o Cruzeiro disputará a Série B do Brasileiro pela primeira vez em sua história. Neste domingo (8), com a derrota por 2 a 0 para o Palmeiras, no Mineirão, o time de Belo Horizonte foi rebaixado da elite do futebol nacional. Não faltaram problemas técnicos, políticos e financeiros na temporada do clube mineiro. Salários atrasados, jogadores afastados, quatro técnicos diferentes durante a competição, além de uma investigação policial envolvendo membros da diretoria são alguns dos principais componentes da pior crise da história do clube. Com a queda do Cruzeiro, apenas três clubes nunca caíram para a Série B do Brasileiro: Santos, São Paulo e Flamengo. Desses, só o clube carioca competiu em todas as edições do torneio, que começou em 1971. Santos e São Paulo boicotaram a edição do Nacional em 1979. Em 38 rodadas do Brasileiro, o Cruzeiro venceu sete partidas. Fechou a competição com 36 pontos, seu pior aproveitamento na era dos pontos corridos com 20 times —desde 2006. A pior marca, até então, era a de 2011, quando ficou em 16º, última posição antes da parte vermelha da tabela, com 43. Cruzeiro é rebaixado para a Série B ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O fracasso pode marcar o fim de uma geração que conquistou títulos no clube, as Copas do Brasil de 2017 e 2018. Casos, por exemplo, de Fábio, Léo, Henrique, Robinho. Destaque nessas conquistas, Thiago Neves foi afastado pelo clube. Durante a temporada atual, os jogadores do time conviveram com atrasos de pagamento. A inadimplência é um reflexo do aumento da dívida do clube. De acordo com levantamento do Itaú BBVA, entre 2017 e 2018, a equipe viu sua dívida crescer 41%, saltando de R$ 333 milhões para R$ 469 milhões. Como gastou mais do que conseguiu gerar em seu caixa, fechou o ano passado com déficit de R$ 70 milhões. O Cruzeiro lidera o ranking dos times da Série A que contraíram novas dívidas com a União desde 2016, após o Profut —programa de refinanciamento dos débitos dos clubes com o governo federal. Foram R$ 17 milhões em débitos. Um relatório técnico feito pela Consultoria Legislativa da Câmara dos Deputados apontou que a equipe celeste levaria 200 anos para quitar suas dívidas. A conclusão leva em conta a soma dos débitos, a origem deles e como é a gestão do clube. No ano da queda, a administração cruzeirense virou caso de polícia. Uma reportagem veiculada em maio pelo Fantástico, da TV Globo, apontou transições irregulares e uso de empresas de fachada em negócios do clube.    Uma das figuras centrais era o então vice-presidente de futebol Itair Machado. Na época da campanha para a presidência, o atual mandatário, Wagner Pires de Sá, havia se comprometido com apoiadores que Machado não faria parte da diretoria, segundo fontes ouvidas pela Folha. Itair foi afastado do cargo, no meio do ano, depois que um grupo de conselheiros fez o pedido na Justiça alegando que os processos trabalhistas que corriam contra ele o impediam de permanecer na gestão pelo estatuto do clube. Em outubro, o conselho deliberativo, presidido pelo ex-senador Zezé Perella, convocou uma reunião extraordinária para deliberar sobre o pedido de afastamento de Wagner Pires de Sá e dois vice-presidentes, Hermínio Francisco Lemos e Ronaldo Granata. Antes do encontro, Itair deixou o cargo e Perrella assumiu a gestão do futebol em seu lugar. Quedas de times grandes no Brasileiro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar À frente do futebol, Perrella foi o responsável pelo afastamento de Thiago Neves, 34. O meia foi sacado do elenco por ter sido flagrado em uma festa no Mineirão, no dia 1º de dezembro, um dia antes de o time jogar contra o Vasco. O atleta estava machucado e já não atuaria na partida. \"Comemorando o quê?\", questionou o dirigente, em vídeo publicado na internet, referindo-se ao meia. O cartola disse ainda que o clube vai cumprir o contrato do jogador, mas que ele treinaria à parte. No Cruzeiro desde 2017, com atuações importantes no bicampeonato da Copa do Brasil, Neves recebe o quarto maior salário do elenco em CLT (Consolidação das Leis Trabalhistas), atrás de Fred, 36, Fábio, 39, e Edilson, 33. O jogador fatura R$ 480 mil em carteira. Ele ganha ainda direitos de imagem, em valores não revelados. Relatório de uma sindicância interna mostra que o gasto com elenco passou de R$ 12,7 milhões no fim de 2017 para R$ 20,2 milhões em abril deste ano. O documento também aponta inconsistências nas finanças do clube, como pagamento de intermediário para renovar acordos com atletas do próprio elenco e contratos inativos que ainda recebem pagamentos. A venda do uruguaio De Arrascaeta para o Flamengo por cerca de R$ 55 milhões também é citada na investigação. A saída do meia ocorreu em janeiro deste ano, mas os valores foram lançados no balanço de 2018. Um inquérito foi aberto pela Polícia Civil de Minas Gerais para apurar desvios de recursos e crimes de falsidade ideológica e falsificação de documentos. A Promotoria também investiga o clube. Para sair desta crise, o Cruzeiro vai ter de lidar com uma queda de receitas em 2020. A redução será na arrecadação com a venda dos direitos de TV para a transmissão das partidas do Brasileiro. A partir deste ano, as cotas da TV aberta foram divididas da seguinte maneira: dos R$ 600 milhões pagos pela Rede Globo, dona dos direitos, 40% é divido igualmente, 30% é partilhado pelo número de transmissões e 30% é pago de acordo com a classificação no torneio, do 1º ao 16º. O Cruzeiro recebeu sua porcentagem dos 40%, R$ 12 milhões, mas não terá nada a ganhar por ter ficado abaixo do 16º. Com 11 jogos exibidos em TV aberta, o clube embolsará mais R$ 10 milhões. Rebaixado e endividado, o clube mineiro terá um desfalque em suas receitas na próxima temporada. Com a queda para a Série B, o valor que receberá da Globo cai. As cotas de TV representam mais da metade do orçamento da equipe. Em 2018, por exemplo, o clube arrecadou R$ 322 milhões, dos quais R$ 185 milhões foram obtidos com direitos de TV, que incluem cerca de R$ 63 milhões pela premiação pela conquista da Copa do Brasil daquele ano. À Folha, o clube confirmou que haverá uma redução no valor repassado pela Globo, mas não informou o montante. Procurada, a emissora não respondeu até a publicação da reportagem. Em 2018, a Série B não teve transmissão em TV aberta. Pelos jogos exibidos na TV fechada, no canal SporTV, do Grupo Globo, cada clube recebeu igualmente cerca de R$ 6 milhões, independentemente do número de partidas. Há, ainda, valores referentes ao jogos transmitidos pelo Premiere. Na Série A deste ano, a Globo prevê distribuir aos clubes 38% do que arrecadar com a venda do serviço. O montante ainda não foi fechado. O clube com mais torcedores assinantes receberá mais. Há um valor mínimo a ser pago por contrato e este varia por clube. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados campeonato brasileiro Cruzeiro Futebol Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/12/cruzeiro-cai-pela-1a-vez-em-meio-a-crises-tecnica-e-financeira.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Com rebaixamento do Cruzeiro, só três clubes nunca caíram para Série B O que o Cruzeiro precisa para não ser rebaixado no Brasileiro 'Não foi como planejei', diz Prass sobre saída do Palmeiras Veja também Simulador do Brasileiro Compartilhar Simulador do Brasileiro: Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Compartilhar Futebol : Camisas de futebol explicam a evolução econômica brasileira Ícone fechar Camisas de futebol explicam a evolução econômica brasileira Enfermagem busca reconhecimento como alicerce do sistema de saúde Distribuidora do AM afirma ter crescido por investimentos em infraestrutura e eficiência logística, não por benefícios fiscais Casas verticais oferecem privacidade de casa e comodidades de condomínio O mundo mudou, o consumo de tabaco, também Disposição para aprender sempre ajuda a envelhecer com qualidade Valorizar a marca ao colocar combustível reduz problemas com o carro Farias Brito divulga gabarito preliminar do ITA e comentários das questões no domingo parar Mais lidas em Esporte Ver todas Com rebaixamento do Cruzeiro, só três clubes nunca caíram para Série B Jogadora de 14 anos irrita mães de meninos e vira aposta do Brasil Entre rompantes e protesto, Italo quer levar Nordeste ao topo do surfe Cruzeiro cai pela 1ª vez em meio a crises técnica e financeira Polícia de Manchester prende suspeito de injúrias raciais contra Fred Principais do dia Compartilhar Avaliação do governo sobe na economia e cai no combate à corrupção, diz Datafolha Gestão na área econômica é aprovada por 25%, enquanto 29% aprovam trabalho anticorrupção; índice era de 34% em agosto 8.dez.2019 às 2h00 Campeonato Brasileiro Compartilhar Cruzeiro cai pela 1ª vez em meio a crises técnica e financeira Clube mineiro é rebaixado e disputará Série B do Brasileiro em 2020 8.dez.2019 às 17h54 Compartilhar Após Maia se reunir com Fernández, Bolsonaro desiste de enviar representante a posse Presidente da Câmara foi à Argentina semana passada levando mensagem de cooperação do governo brasileiro 8.dez.2019 às 20h35 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
