{"categorias":[""],"corpora":"Quentinhas\nO Memorial da América Latina recebe Festival Triplo de Sabores nos dias 7 e 8 de dezembro. O evento vai oferecer comida alemã, muito camarão e cerveja artesanal. No cardápio, opções como eisbein, o joelho de porco defumado (R$ 20 - Foto: divulgação/Shutterstock), espetinhos e coxinhas de camarão (R$ 10 cada), cervejas e chopes a [...] ... Leia post completo no blog Leia mais (12/03/2019 - 23h32)\nQuentinhas – Marcelo Katsuki Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Marcelo Katsuki Comes e Bebes Marcelo Katsuki Perfil do blogueiro Ícone fechar Formado em arquitetura pela FAU-USP, Marcelo Katsuki é cozinheiro formado pela Escola de Gastronomia João Dória Jr e sommelier pela ABS (Associação Brasileira de Sommeliers). Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Geral Lugares Curiosidades Comes Receitas Restaurantes Bom e barato Bebes Bares Prateleira Vídeos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 3.dez.2019 às 23h32 Quentinhas Ícone mais opções Ícone fechar Copiar link Marcelo Katsuki O Memorial da América Latina recebe Festival Triplo de Sabores nos dias 7 e 8 de dezembro. O evento vai oferecer comida alemã, muito camarão e cerveja artesanal. No cardápio, opções como eisbein, o joelho de porco defumado (R$ 20 – Foto: divulgação/Shutterstock), espetinhos e coxinhas de camarão (R$ 10 cada), cervejas e chopes a partir de R$ 8 a caneca, além de doces como o apfelstrudel (R$ 15). O festival acontece das 11h às 21h com música ao vivo a partir das 13h. O Memorial fica na Av. Auro Soares de Moura Andrade, 664, Barra Funda. Nesse final de semana acontece também o Sparkling Festival que vai reunir vinícolas e importadoras na Cinemateca Brasileira. O evento tem entrada gratuita e contará com espaço para food trucks, produtores de queijos e embutidos, além de muito jazz e blues no som. Haverá uma área de degustação onde o visitante paga R$ 88,00 e pode provar vinhos durante três horas. Alguns dos participantes do evento: Edega, Ville du Vin, Lidio Carraro, Don Guerino, Villa Francioni, Hiragami, Amitié, Cave Antiga e Cave Geisse. O Sparkling Festival acontece nos dias 7 e 8 de dezembro, das 10h às 22h na Cinemateca, que fica no Largo Sen. Raul Cardoso, 207, Vila Clementino. Aproveite para escolher o vinho do seu brinde de fim de ano! E que tal pedir um piquenique pronto pelo Rappi? A Hoegaarden fez uma parceria com a empresa e está oferecendo três tamanhos de cestas com itens para serem degustados ao ar livre. A Cesta Witbier traz uma toalha, duas Hoegaardens, dois Sucos do Bem, uma pasta, um legume, um pão ou torrada e uma tartine e custa R$ 120. A Cesta Hoegaarden traz 22 itens e custa R$ 290. Agora é só escolher seu parque favorito e acionar o aplicativo do Rappi para curtir as áreas verdes da cidade. A B.blend, empresa de bebidas em cápsulas lançou suas primeiras opções alcoólicas: Skol Beats Senses (R$ 5,99), Gin & Tonic e Orange Spritz (R$ 8,99 cada). É a tecnologia dos Jetsons agora na sua casa! A máquina prepara mais de 35 sabores de bebidas quentes, geladas, com ou sem gás. As novas cápsulas trazem em torno de 7,9% de teor alcoólico e foram desenvolvidas no Brasil. Para adquirir a máquina e as cápsulas acesse o site da empresa. Alô, Curitiba! O restaurante Hai Yo vai comemorar seu primeiro aniversário com três jantares especiais nos dias 4, 5 e 6 de dezembro. Kazuo Harada (foto) receberá o chef holandês Michel van der Kroft e o mixologista Alex Mesquita –além de um terceiro convidado por noite: Lênin Palhano na quarta-feira, Claudia Krauspenhar na quinta e Rafael Terrasi na sexta. Os jantares custam R$ 300 e incluem um drinque de Alex Mesquita. O Hai Yo fica na rua Visconde de Nácar, 1424, Curitiba, telefone (41) 99961-1599. (Fotos: Celso Pilati) Envie sua notícia Erramos? Busca Busca no blog Mais lidas Holy Burger reabre cheio de novidades após dois meses de reforma Rodolfo De Santis investe na cozinha espanhola em sua nova casa no Itaim Carla Pernambuco lança livro com suas receitas da TV; aprenda o preparo do hommus Coisas para se comer no Recife Quentinhas Tags drinques sushi hamburguer Recife vegano bacalhau cerveja Fernando de Noronha Noronha bom e barato cafe vegetariano tapioca comida japonesa receita camarão chocolate Páscoa boteco bolo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
