{"categorias":[""],"corpora":"Parecer do Senado alerta que trabalho de professor aos domingos pode contrariar Constituição\nVolte uma casa Nota técnica da consultoria do Senado do último dia 3 diz que liberar o trabalho de professores aos domingos, como prevê a medida provisória do Emprego Verde e Amarelo, pode ferir a Constituição. Os especialistas argumentam que é comum docentes terem dois trabalhos ao mesmo tempo. A concessão de dias de descanso [...] ... Leia post completo no blog Leia mais (12/08/2019 - 02h00)\nParecer do Senado alerta que trabalho de professor aos domingos pode contrariar Constituição – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Fábio Zanini (interino) Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 8.dez.2019 às 2h00 Parecer do Senado alerta que trabalho de professor aos domingos pode contrariar Constituição Ícone mais opções Ícone fechar Copiar link Rogério Marinho, secretário especial de Previdência e Trabalho do Ministério da Economia. (Foto: Ricardo Moraes/Reuters) Painel Volte uma casa Nota técnica da consultoria do Senado do último dia 3 diz que liberar o trabalho de professores aos domingos, como prevê a medida provisória do Emprego Verde e Amarelo, pode ferir a Constituição. Os especialistas argumentam que é comum docentes terem dois trabalhos ao mesmo tempo. A concessão de dias de descanso pelos empregadores durante a semana pode gerar uma situação em que o professor nunca tenha folga de um dia inteiro, contrariando a Carta. Ping-pong Apesar das críticas à medida provisória terem se avolumado, o Ministério da Economia não crê que ela seja devolvida por uma razão legal. O time de Paulo Guedes não vê afronta à Constituição. Cinturão dourado O secretário da Previdência, Rogério Marinho, coleciona um título inusitado: duas das propostas que ele abraçou estão entre as que mais receberam sugestões de alteração no Congresso. Além do pacote verdeamarelo, com cerca de 2.000 emendas, ele pilotou a reforma trabalhista, que em 2017 teve 967 pedidos de mudança. Quais os pontos do pacote do governo para estimular o emprego Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar A coluna Painel agora está disponível por temas. Para ler todos os outros assuntos abordados na edição deste domingo (8) clique abaixo: Iminente saída do ministro de Minas e Energia deve mexer também em cúpula de Itaipu Entrada em vigor da Lei de Proteção de Dados impõe restrições a uso de biometria para partidos Escalado para a posse na Argentina, Osmar Terra previu que Cristina Kirchner não voltaria mais ao poder Moro avisa deputados que desistirá de mudanças no pacote anticrime no Senado Vídeo de comandante da PM em Brasília, em meio à crise de Paraisópolis, irritou auxiliares de Doria Envie sua notícia Erramos? Busca Busca no blog Mais lidas Reação a ordem de Toffoli eleva crise entre Ministério Público e STF às vésperas de análise do caso Flávio Bolsonaro Nova decisão de Toffoli atende anseio do procurador-geral, mas amplia pressão sobre ala lavajatista do MPF Ministros do STF e do STJ dizem que TRF-4 ‘errou a mão’ em caso Lula para reafirmar a Lava Jato Previsão de tempestade e dificuldade logística fazem PT desistir de ato nas ruas com Lula Saída de generais do governo Bolsonaro gera clima de desconfiança e decepção entre militares Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
