{"categorias":[""],"corpora":"No Qatar, professora da USP ganha prêmio de tradução árabe\nA professora da USP Safa Jubran venceu neste domingo (8) o prêmio Sheikh Hamad de tradução árabe na categoria especial de tradução à língua portuguesa. O troféu, entregue no Qatar, é um reconhecimento à contribuição da professora Jubran ao campo. Ela traduziu nos últimos anos, entre outras obras, os romances \"Yalo\" (Elias Khoury), \"Azazel\" (Youssef [...] ... Leia post completo no blog Leia mais (12/08/2019 - 14h14)\nNo Qatar, professora da USP ganha prêmio de tradução árabe – Orientalíssimo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Orientalíssimo por Diogo Bercito Diogo Bercito Perfil do blogueiro Ícone fechar Blog sobre o Oriente Médio, é produzido por Diogo Bercito. O repórter foi correspondente da Folha em Jerusalém e é mestre em estudos árabes pela Universidad Autónoma de Madrid. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Cultura Direitos humanos História Política Estado Islâmico Economia Esporte Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 8.dez.2019 às 14h14 No Qatar, professora da USP ganha prêmio de tradução árabe Ícone mais opções Ícone fechar Copiar link Safa Jubran recebe prêmio de tradução no Qatar. Crédito Divulgação Diogo Bercito A professora da USP Safa Jubran venceu neste domingo (8) o prêmio Sheikh Hamad de tradução árabe na categoria especial de tradução à língua portuguesa. O troféu, entregue no Qatar, é um reconhecimento à contribuição da professora Jubran ao campo. Ela traduziu nos últimos anos, entre outras obras, os romances “Yalo” (Elias Khoury), “Azazel” (Youssef Zeidan) e “Tempo de Migrar para o Norte” (Tayeb Salih). Jubran também traduziu “Dois Irmãos” (Milton Hatoum) ao árabe. O prêmio Sheikh Hamad foi criado em 2015 para promover o entendimento entre a cultura árabe e o restante do mundo, privilegiando o trabalho dos tradutores que ajudam leitores a conhecer a literatura escrita naquela língua. A categoria especial de tradução à língua portuguesa estreou neste ano com o troféu entregue a Jubran. Catarina Belo, da Universidade Americana do Cairo, ficou em segundo lugar. Concorriam, em todas as categorias do prêmio, 234 pessoas. Nascida no Líbano, Jubran migrou para o Brasil aos 19 anos durante a guerra civil travada naquele país entre 1975 e 1990. Estudou o mestrado e o doutorado na USP. O prêmio deste domingo tem um significado em especial para o autor deste Orientalíssimo blog. Foi Jubran quem me ensinou a língua árabe — despertando o interesse que me levou a estudar o Oriente Médio e trabalhar na região. Por isso, em tom pessoal, aproveito para dar os parabéns pelo merecido prêmio. Para quem fala árabe, é possível assistir abaixo à mesa presidida pela professora Jubran durante o congresso paralelo à premiação. O professor da UFRJ Felipe Benjamin também participou do evento. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Em Sergipe, universidade cria Centro de Estudos Árabes e Islâmicos Centro oferece curso intensivo de árabe durante as férias em SP Na TV, série histórica cria tensão entre Turquia e países árabes No Qatar, professora da USP ganha prêmio de tradução árabe Tags Israel Egito Líbano Brasil Palestina Iraque Oriente Médio Síria Islã Arábia Saudita Emirados Árabes Europa Gaza Estado Islâmico Jordânia Sudão Cinema Refugiados Guerra Estados Unidos Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
