{"categorias":[""],"corpora":"Polícia investiga servidor de Novo Itacolomi suspeito de pedofilia\nm servidor municipal da Prefeitura de Novo Itacolomi está sendo investigado pela Polícia Civil de Apucarana suspeito de envolvimento nos crimes de pedofilia e aliciamento de menores. Segundo o delega...\nPolícia investiga servidor de Novo Itacolomi suspeito de pedofilia - TNOnline TNOnline Apucarana Arapongas Região Empregos Últimas Classificados Página principal Classificados Apucarana Arapongas Região Empregos Mais Lidas Últimas Fale Conosco Mais lidas VIOLÊNCIA Homem fica ferido após ser espancado, em Apuc... TRÂNSITO Colisão traseira deixa duas mulheres feridas,... NESTE DOMINGO Padre Marcelo Rossi cai do palco após ser emp... ARAPONGAS Acidente é registrado nesta manhã na PR-444 ACIDENTE Acidente é registrado na BR-369 em Apucarana PREVISÃO Frente fria avança e tempo segue instável, co... Região Polícia investiga servidor de Novo Itacolomi suspeito de pedofilia Por Da redação, TNOnline 15 de julho de 2019 . Atualizado há 10 minutos Um servidor municipal da Prefeitura de Novo Itacolomi está sendo investigado pela Polícia Civil de Apucarana suspeito de envolvimento nos crimes de pedofilia e aliciamento de menores. Segundo o delegado Marcos Felipe da Rocha Rodrigues, a investigação foi iniciada após os pais de um menino de 10 anos flagrarem conversas entre o suspeito e o filho em aplicativo de celular. O caso está em segredo de Justiça, mas o delegado confirmou que na semana passada foram cumpridos mandados de busca e apreensão na casa do suspeito. Computador e outros equipamentos eletrônicos foram apreendidos e encaminhados para perícia especializada. A polícia também teve acesso ao computador usado pelo servidor na prefeitura. “Nada foi localizado de suspeito e esse equipamento deve ser devolvido ao município em breve”, comenta. Segundo o delegado, em uma primeira análise não foram encontrados arquivos comprometedores nos equipamentos. Contudo, a investigação está pedindo judicialmente a quebra de sigilo do celular do suspeito para se aprofundar no caso e os equipamentos ainda serão periciados. Mais sobre: pedofilia O portal TNOnline.com.br não se responsabiliza pelos comentários, opiniões, depoimentos, mensagens ou qualquer outro tipo de conteúdo. Seu comentário passará por um filtro de moderação. O portal TNOnline.com.br não se obriga a publicar caso não esteja de acordo com a política de privacidade do site. Leia aqui o termo de uso e responsabilidade. Please enable JavaScript to view the comments powered by Disqus. Edhucca Promoção Roupas e calçados com 50% de desconto Edhucca e Lar Entenda a importância do bazar beneficente Especial inverno Próximo bazar da Edhucca e Lar acontece em julho Últimas de Região REGIÃO Polícia investiga servidor de Novo Itacolomi suspeito de pedofilia VANDALISMO Pichação revolta católicos em Lidianópolis CRUZMALTINA Grave acidente na PR-272 provoca ferimentos em quatro pessoas ACIDENTE Motorista perde o controle e cai nas obras do Lago Saracura em Faxinal CIGARROS PRF apreende caminhão carregado com cigarros contrabandeados em Ibiporã PARANAVAÍ Carreta desgovernada segue por quase 200 metros às margens BR-376 INVESTIGAÇÃO Denarc de Londrina prende quatro pessoas em São Paulo suspeitas de tráfico de drogas VIOLÊNCIA Jovem é agredido com barra de ferro em Marumbi SORTEIO Apostador de Ivaiporã acerta os quinze números da Lotofácil TNOnline Fale conosco Anuncie Expediente Copyright Termos e Condições Canais Apucarana Arapongas Região Cotidiano Geral Economia Política Esportes Mapa do Site Sugestão de Pauta Obituários Empregos Entretenimento Veiculos Diversos Classificados Mobile Grafinorte Tribuna do Norte TNOnline Av. Zilda Seixas do Amaral, 4270 - Sala D Apucarana, PR - Brasil (43) 3420-7777 © 2000 - 2019 TNOnline Todos os direitos reservados × Newsletter Conteúdo direto para você: Quero Receber"}
