{"categorias":[""],"corpora":"Brasil vai assinar acordo com Mercosul para acabar com cobrança de roaming nos países do bloco\nA Anatel anunciou na tarde dessa segunda-feira (15) que os países do Mercosul assinarão um acordo para o fim da cobrança de roaming. ?Cuida-se de uma agenda positiva não apenas para os consumidores do Mercosul, mas também para a integração econômica e digital dos países membros?, disse o presidente da Anatel, Leonardo de Morais, em [?]\nBrasil vai assinar acordo para acabar com roaming no Mercosul Menu Reviews Dicas Espaço Ciência Destaques Apps da semana Search Reviews Dicas Espaço Ciência Destaques Apps da semana Brasil vai assinar acordo com Mercosul para acabar com cobrança de roaming nos países do bloco há 20 minutos Jogar os títulos originais do Game Boy em HD vai custar mais do que um PS4 há 2 horas Plataforma para bloqueio de ligações de telemarketing de operadoras começa a operar nesta terça-feira há 3 horas United Airlines estenderá cancelamento de voos com aviões Boeing 737 Max até novembro há 4 horas Vista aérea do Palacio Barolo, em Buenos Aires, Argentina. Foto: Sander Crombach/Unsplash Brasil Telecomunicações Brasil vai assinar acordo com Mercosul para acabar com cobrança de roaming nos países do bloco por Giovanni Santa Rosa publicado em 15 de julho de 2019 @ 19:36 atualizado em 15 de julho de 2019 @ 19:56 A Anatel anunciou na tarde dessa segunda-feira (15) que os países do Mercosul assinarão um acordo para o fim da cobrança de roaming. “Cuida-se de uma agenda positiva não apenas para os consumidores do Mercosul, mas também para a integração econômica e digital dos países membros”, disse o presidente da Anatel, Leonardo de Morais, em um comunicado de imprensa. A celebração do acordo será feita na quarta-feira (17), na 54ª Cúpula do Mercosul, em Santa Fé, Argentina. O evento contará com a presença do presidente Jair Bolsonaro (PSL) e dos presidentes de Argentina, Paraguai e Uruguai. Como Tecnoblog e UOL Notícias ressaltam, o acordo ainda precisará ser aprovado pelos congressos dos países do bloco. Ainda não há prazo divulgado para a medida entrar em vigor, mas o Telesíntese fala em um horizonte de 12 meses. • Huawei diz que Brasil está atrasado no 5G em comparação com vizinhos • Mandar dinheiro para fora do Brasil é caro, e a TransferWise está tentando tornar isso mais fácil e acessível De acordo com o Telesíntese, o acordo segue uma recomendação da União Internacional de Telecomunicações (UIT), agência da Organização das Nações Unidas (ONU) destinada a tratar de questões de cooperação nos campos da tecnologia da informação e comunicação. A UIT recomenda que países firmem acordos internacionais de roaming visando reduzir tarifas e custos. O roaming é o nome dado para quando um cliente sai da área de cobertura onde ele está cadastrado. No roaming nacional, geralmente só as ligações são afetadas e acarretam cobranças. Por outro lado, o roaming internacional afeta todos os serviços e tem geralmente tarifas caríssimas para os usuários. Um levantamento do Tecnoblog mostra que os preços podem chegar a R$ 33 por MB transferido, dependendo do plano e da operadora. Sim, é muito caro. Algumas empresas já começaram a trabalhar para oferecer soluções melhores. A Claro, por exemplo, tem o pacote Passaporte Américas incluso em todos os seus planos pós. A TIM oferece 7 dias de WhatsApp ilimitado e 30 minutos de ligações em roaming nos seus planos Black Família e, recentemente, começou também a vender pacotes de WhatsApp e Instagram ilimitados para uso no exterior. Conversas para acabar com as cobranças de roaming internacional já vêm de algum tempo. Ano passado, o Brasil e 18 países concordaram em encorajar o fim da prática. O Brasil e o Chile (que não faz parte do Mercosul) também têm, em um acordo de livre comércio firmado entre os dois países, um tópico dedicado ao fim da cobrança de roaming. A União Europeia já aboliu essa cobrança dentro dos países do bloco em 2017. [TeleSíntese, Convergência Digital, Tecnoblog] AnatelBrasilMercosulOperadorasRoaming Artigo anterior Jogar os títulos originais do Game Boy em HD vai custar mais do que um PS4 Você está no artigo mais novo Você também pode gostar Anatel volta atrás e não comprova má-fé da TIM por queda de ligações ilimitadas 8 de fevereiro de 2013 Como resgatar seus créditos da Nota Fiscal Paulista 3 de outubro de 2015 Fim da linha para a TelexFree: fundador assume crimes e pode ficar 10 anos preso nos EUA 26 de outubro de 2016 Gizmodo Brasil nas redes sociais @GizmodoBrasil no instagram MANDE SUA DICA Anuncie Aqui EXPEDIENTE 2018 © Copyright F451 - Todos os direitos reservados Voltar para o topo Fechar Reviews Dicas Espaço Ciência Destaques Apps da semana"}
