{"categorias":[""],"corpora":"Starbucks at Home leva realidade aumentada para supermercados \nA Starbucks at Home, linha de cafés da Nestlé lançada no Brasil em abril, resolveu apostar em tecnologia para atrair o consumidor. As gôndolas de cinco supermercados em São Paulo terão uma ação de realidade aumentada. Com um tablet, o consumidor poderá apontar para um marcador impresso no móvel e ver o holograma de um \"embaixador Starbucks\".\nStarbucks at Home leva realidade aumentada para supermercados  - 15/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Mídia e Marketing NOVO! Clique para salvar o link 00:00 Starbucks at Home leva realidade aumentada para supermercados Imagem: Divulgação Colaboração para o UOL, em São Paulo 2019-07-15T11:42:20 15/07/2019 11h42 A Starbucks at Home, linha de cafés da Nestlé lançada no Brasil em abril, resolveu apostar em tecnologia para atrair o consumidor. As gôndolas de cinco supermercados em São Paulo terão uma ação de realidade aumentada. Com um tablet, o consumidor poderá apontar para um marcador impresso no móvel e ver o holograma de um \"embaixador Starbucks\". O vídeo apresentará um menu interativo, com informações sobre os produtos e uma seção de perguntas e respostas. Cinco destas perguntas ajudarão a mapear a personalidade do consumidor. Com isso, indicará o café mais adequado para ele. Veja também Nestlé abre loja em sua nova sede, com produtos próprios e marcas parceiras Lacta lança biscoito de Sonho de Valsa Nestlé vai vender cápsulas e pó de café da rede Starbucks em supermercados Café gourmet faz sucesso, e gigantes como Coca e Nestlé aproveitam moda A marca colocará promotores nas lojas para auxiliar os consumidores no uso do aplicativo. A ação estará nas lojas dos supermercados St Marche (Alto de Pinheiros), Pão de Açúcar (Morumbi e Ricardo Jafet), no Sam's Club Santo Amaro e no recém-lançado Empório Nestlé. Os cafés Starbucks at Home estão disponíveis para compra direta apenas em São Paulo. Os clientes de outros estados podem realizar a compra pelo site da Nescafé. Realidade combinada e carro inteligente: o mundo dos Jetsons UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Erro vira oferta no Magazine Luiza Reforma da Previdência foi alterada pela Câmara; veja 5 pontos que mudaram Brasileiro não sabe quanto paga de tarifas bancárias Economia Notícias Mais Mídia e Marketing Forbes Grupo LVMH se une à marca Stella McCartney O conglomerado, dono de marcas como Givenchy e Louis Vuitton, não deu detalhes financeiros da negociação 15/07/2019 19h25 do UOL Com ação em jogos do Brasileirão, Natura lança campanha de Dia dos Pais A Natura lançou neste domingo (14) sua campanha voltada para o Dia dos Pais. 15/07/2019 15h39 Folha de S. Paulo Preocupações sobre libra serão resolvidas antes de lançamento, diz Facebook Um alto funcionário do Facebook que supervisiona o lançamento da criptomoeda libra planeja dizer aos legisladores... 15/07/2019 15h33 Máquina do Esporte Sites de apostas já assinaram com metade dos times da Série A do Brasileiro Flamengo e Fluminense são os dois novos clubes a estamparem em suas camisas marcas do segmento de apostas. Nesta... 15/07/2019 13h52 Estadão Conteúdo Consumidor poderá bloquear ligação de telemarketing a partir desta terça Termina nesta terça-feira, 16, o prazo para que as empresas de telefonia criem a lista nacional de bloqueio de... 15/07/2019 11h26 Forbes Inteligência do Facebook pode vencer melhores jogadores de pôquer do mundo Saiba mais sobre a tecnologia desenvolvida em parceria com a Carnegie Mellon University 15/07/2019 06h00 do UOL Mais anúncios no Instagram podem afastar os usuários da rede social? É praticamente impossível fugir de anúncios no Instagram. E o número tende a aumentar: no final de junho, a rede... 15/07/2019 04h00 do UOL MOV estreia canal MOV.show com criadores do Youtube MOV, a produtora de vídeos do UOL, estreia nesta segunda (15) o MOV.show. O canal terá conteúdo original em... 15/07/2019 04h00 Folha de S. Paulo Motoristas de app vendem de cerveja a eletrônicos e cosméticos no carro No carro de Pedro Madureira Neto, 39, o chá e o cafezinho são cortesia que o motorista criado no interior faz... 13/07/2019 16h28 do UOL Lacta lança biscoito de Sonho de Valsa A Lacta lançou o biscoito recheado sabor Sonho de Valsa. As embalagens têm 90 gramas e possuem oito biscoitos... 12/07/2019 16h22 Folha de S. Paulo Gigantes do delivery fazem apostas em sentido oposto sobre futuro dos apps Em uma corrida bilionária pelo mercado de delivery no Brasil, a colombiana Rappi e a Movile se colocam em polos... 12/07/2019 12h00 Bloomberg YouTube quer criadores de vídeos menos viciados em anúncios (Bloomberg) -- O YouTube tem um recado para milhares de criadores de vídeos digitais: a publicidade não é a única... 12/07/2019 09h50 Forbes Por que o luxo perdeu seu significado e como retomá-lo Grifes devem entender como se encaixam no atual contexto cultural e seu papel no futuro 12/07/2019 04h33 Folha de S. Paulo Funcionários do Google ouvem gravação de cliente de seu assistente virtual O Google informou que funcionários terceirizados estão ouvindo gravações feitas por clientes no assistente virtual 12/07/2019 02h00 Folha de S. Paulo Desconto de R$ 1 mil em app da Magazine Luiza leva internet à loucura Quem estava acordado na madrugada desta quinta (11) e resolveu fazer umas comprinhas no aplicativo da rede... 11/07/2019 23h41 Forbes Fiat aposta em carro elétrico após fracasso de fusão com Renault Montadora planeja investir 700 milhões de euros em reformulação do Fiat 500 11/07/2019 16h51 Gizmodo Claro encerra marca NET e incorpora TV por assinatura e internet fixa Diga adeus à NET. Não, ela não vai fechar, mas a marca deixará de ter atuação independente, de acordo com um... 11/07/2019 16h39 Folha de S. Paulo Twitter sofre instabilidade no mundo todo O Twitter sofre instabilidade na tarde desta quinta-feira (11). Usuários foram desconectados da rede ou têm... 11/07/2019 16h29 do UOL Mattel lança boneca Barbie astronauta em edição comemorativa A Mattel lançou uma edição comemorativa da Barbie, uma boneca com roupa de astronauta, em homenagem à italiana... 11/07/2019 15h32 Bloomberg Valor de mercado da Amazon encosta novamente em US$ 1 trilhão (Bloomberg) -- A Amazon.com flerta novamente com um valuation de US$ 1 trilhão depois da mais longa sequência de... 11/07/2019 06h48 Forbes Onde a tecnologia 5G tem causado maior impacto Ainda não disponível no mundo todo, a conexão mais rápida na maioria dos países analisados 11/07/2019 06h10 Folha de S. Paulo Volkswagen fabrica o último New Beetle A Volkswagen fabricou nesta quarta-feira (10) seu último New Beetle. Na cor azul metálico brilhante, o último... 10/07/2019 20h00 Notícias da TV Quanto custa anunciar na Globo? Comercial no JN vale mais de R$ 1,3 mi Emissora que se gaba de atingir mais de 100 milhões de pessoas por dia no Brasil, a Globo cobra caro dos... 10/07/2019 14h00 Colunistas convidados Evento nos Estados Unidos discute tendências sobre marketing de causa Há algumas semanas, estive no Engage for Good 2019, considerado o maior evento sobre causas do mundo, realizado... 10/07/2019 13h50 Forbes Guerra do streaming: HBO tira Friends da Netflix Plataforma HBO Max deve ser lançada no 1º semestre de 2020, com a série que fez sucesso nos anos 1990 10/07/2019 08h49 Siga o Copo Cervejaria agora está de olho em outro bebedor: o seu cachorro Já conhecida por agradar paladares humanos, a Colorado conta em primeira mão para o Siga o Copo que mais um... 10/07/2019 08h12 Jovem Pan Entretenimento Lady Gaga lança linha de cosméticos em parceria com Amazon A estrela contou a novidade com um vídeo de um minuto, lançado na terça-feira (9), que tem trilha sonora de Boys... 10/07/2019 08h00 Notícias da TV Netflix exagera no merchan em Stranger Things e troca trama por propaganda A terceira temporada de Stranger Things estreou no último dia 4 com um bombardeio de merchans ao longo dos oito... 09/07/2019 21h37 do UOL Bolsonaro sanciona, com vetos, lei de órgão que protegerá dados pessoais O Brasil ganhou seu primeiro órgão voltado à proteção dos dados pessoais de brasileiros. O presidente Jair... 09/07/2019 09h37 Forbes A busca pela selfie perfeita está destruindo a natureza? Falta de cuidado dos influenciadores para chegar a locais inusitados já começa a causar danos reais 09/07/2019 06h00 do UOL Com mel de verdade, Halls amplia variedade de sabores no Brasil Halls, marca da Mondelez Brasil, lançou mais um sabor para o consumidor brasileiro: Mel e Limão. Segundo a... 08/07/2019 11h52 Forbes Como o Blockchain foi do bitcoin a um grande negócio? A tecnologia não funciona apenas para criptomoedas; também tem transformado empresas 08/07/2019 11h44 Empreendedorismo - do UOL Empresa vende mensagens pós-morte por R$ 4,99 mensais Aos 48 anos de idade, Mário Cássio Maurício largou o cargo de CEO da antiga empresa, onde atuou por 20 anos, para... 08/07/2019 04h00 Folha de S. Paulo Compartilhamento de pula-pulas pode ser jogada de marketing As patinetes elétricas e as bicicletas compartilhadas definitivamente já foram agregadas às cidades, mas uma... 07/07/2019 02h57 Máquina do Esporte Circuito Banco do Brasil levará corrida de rua a 10 capitais Dez cidades, 40 mil corredores, estímulo à vida saudável, ao esporte infantil e até à amizade entre o ser humano e 05/07/2019 20h12 do UOL Ministério Público do Trabalho em campanha contra o trabalho infantil Segundo o IBGE, o Brasil tem quase 2,5 milhões de crianças e adolescentes entre 5 e 17 anos que trabalham. São... 05/07/2019 20h01 Reuters Lembra da Gradiente? Empresa tenta retorno apostando na energia solar A IGB Eletrônica, dona da Gradiente e que está em recuperação judicial, planeja voltar à ativa produzindo... 05/07/2019 19h07 Harvard Business Review Como promover o benefício inesperado de um produto Não é raro as empresas descobrirem que um de seus produtos possui benefícios inesperados. Por exemplo, a popular... 05/07/2019 15h07 do UOL Com resposta sobre eclipse, Burger King provoca McDonald's mais uma vez A estratégia de estar sempre em evidência, com provocações e boas campanhas, continua no Burger King. 05/07/2019 12h17 do UOL Voz de Galvão Bueno anuncia que voos da Gol terão TV ao vivo O narrador Galvão Bueno, da Rede Globo, estará nos aviões da Gol Linhas Aéreas --ou, ao menos, a voz dele. 05/07/2019 11h33 BBC News Brasil Por que a Samsung foi processada por propaganda enganosa na Austrália A gigante de tecnologia sul-coreana Samsung está sendo processada pelo órgão de proteção ao consumidor da... 05/07/2019 07h38 do UOL UOL lança podcast 'Baixo Clero', com análise política de blogueiros O UOL lança nesta sexta-feira (5) o podcast semanal \"Baixo Clero\", apresentado por Tales Faria, Josias de Souza e... 05/07/2019 04h01 do UOL PagBank, do PagSeguro, dá cartão internacional Visa grátis e sem anuidade O PagBank PagSeguro, empresa do grupo UOL, que oferece soluções completas para pagamentos online e presencial,... 04/07/2019 14h01 BBC News Brasil - Cultura Revista Mad anuncia fim de publicação mensal com conteúdo inédito A revista americana de humor satírico Mad anunciou, após 67 anos de existência, que não publicará novas edições... 04/07/2019 12h54 do UOL Nestlé abre loja em sua nova sede, com produtos próprios e marcas parceiras A Nestlé inaugurou uma loja aberta ao público em sua nova sede, na zona sul de São Paulo. No local, são vendidos... 04/07/2019 12h50 do UOL Brasil tem cerca de 930 mil sites de e-commerce, aponta estudo O Brasil tem cerca de 930 mil sites dedicados ao comércio eletrônico, segundo o estudo \"Perfil do E-commerce... 04/07/2019 12h15 Empreendedorismo - do UOL Divino Fogão lança delivery em três lojas em parceria com iFood e Uber Eats A rede Divino Fogão lançou em junho o serviço de delivery, inicialmente em três lojas: as dos shoppings Jardim Sul 03/07/2019 17h25 Forbes Banco Original lança plataforma integrada para contas PF e PJ Produto tem foco em microempreendedores e profissionais autônomos 03/07/2019 16h06 ver mais"}
