{"categorias":[""],"corpora":"The Serpent: Netflix vai produzir série sobre serial killer francês\nA Netflix entrou em parceria com a emissora britânica BBC para produzir a série The Serpent, que vai contar a história real do serial killer francês Charles Sobhraj. As informações são do site da Variety.\nThe Serpent: Netflix vai produzir série sobre serial killer francês - 15/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries The Serpent: Netflix vai produzir série sobre serial killer francês O ator Tahar Rahim, em The Looming Tower Imagem: Divulgação/IMDb NOVO! Clique para salvar o link 00:00 Caio Coletti Do UOL, em São Paulo 2019-07-15T10:15:35 15/07/2019 10h15 A Netflix entrou em parceria com a emissora britânica BBC para produzir a série The Serpent, que vai contar a história real do serial killer francês Charles Sobhraj. As informações são do site da Variety. O ator Tahar Rahim, visto recentemente na minissérie The Looming Tower, vai interpretar Sobhraj na série. O assassino em série foi responsável por pelo menos uma dúzia de mortes de turistas, a maioria membros do movimento hippie, na região sudoeste da Ásia. Veja também 2ª temporada de Mindhunter ganha data, quase 2 anos depois da primeira Zack Snyder vai criar anime sobre mitologia nórdica para a Netflix Outra Vida: Série com atriz de Battlestar Galactica ganha trailer Netflix renova ficção teen The Society para segunda temporada Sobhraj foi descoberto e perseguido por um jovem diplomata, e acabou sendo preso em 1976, na Índia. O assassino foi solto em 1997 e voltou a viajar pelo mundo, sendo preso novamente em 2003, no Nepal, onde está até hoje. Richard Warlow (Ripper Street) vai escrever os episódios da série, enquanto Tom Shankland (The Missing) será responsável pela direção. Comunicar erro As mais lidas agora Morte de Mufasa e pum de Pumba: as diferenças do novo O Rei Leão para o desenho Com direito a caixão e cemitério, Avril Lavigne lança clipe fúnebre Morre o cantor Zazá, ex-dupla de Zezé Di Camargo, aos 67 anos Entretenimento Da Redação Ator conserta carro de US$ 2 milhões após acidente relâmpago ao sair de loja O ator Tracy Morgan, que em junho bateu um Bugatti Veyron avaliado em US$ 2 milhões logo após retirar o carro da concessionária, foi visto hoje dirigindo o carro novinho em folha. Ir para matéria completa Da Redação Barbie: Greta Gerwig vai escrever e pode dirigir filme com Margot Robbie Greta Gerwig assinou contrato para escrever, ao lado do namorado Noah Baumbach, o novo filme da boneca Barbie, que será estrelado por Margot Robbie. O casal já trabalhou juntos em filmes como Frances Ha e Mistress America. Ir para matéria completa Da Redação Quem é Lashana Lynch, atriz que pode ser nova 007 em filme de James Bond O novo filme de James Bond, que deve chegar aos cinemas em 2020, pode trazer uma grande mudança na franquia. Segundo o site do Daily Mail, a atriz Lashana Lynch vai interpretar uma agente secreta que recebe o código 007 após a aposentadoria de Bond (Daniel Craig) do Serviço Secreto. Ir para matéria completa Da Redação Globo cortou cenas de As Branquelas na Sessão da Tarde, e a internet não perdoou A exibição da comédia As Branquelas, hoje, na Sessão da Tarde, não foi sem polêmicas. A comédia dos irmãos Wayans é popular entre os internautas brasileiros, e alguns deles perceberam cortes na versão colocada no ar pela Rede Globo. Ir para matéria completa Da Redação Marry Me: Maluma vai viver noivo infiel de Jennifer Lopez em comédia Maluma está se preparando para fazer sua estreia nos cinemas. O colombiano foi escalado em Marry Me, comédia romântica estrelada por sua colega popstar Jennifer Lopez, segundo informações do site do Deadline. Ir para matéria completa Da Redação Lady Gaga e Bradley Cooper não estão morando juntos, diz site de checagem A reportagem do tabloide In Touch que indicava que Lady Gaga tinha se mudado para a casa de Bradley Cooper em Nova York é falsa, segundo o site de checagem Gossip Cop. Ir para matéria completa Da Redação Babylon: Emma Stone e diretor de La La Land podem se reunir em filme de época Emma Stone está de olho em uma reunião com o diretor Damien Chazelle, que a comandou em sua performance vencedora do Oscar no musical La La Land: Cantando Estações. Desta vez, segundo o site da Variety, a dupla vai colaborar no filme Babylon. Ir para matéria completa Da Redação Austin Butler vai viver Elvis Presley em biografia do diretor de Moulin Rouge Austin Butler foi o escolhido para viver Elvis Presley na biografia que o diretor Baz Luhrmann (Moulin Rouge! - Amor em Vermelho) está preparando. As informações são do site do Deadline. Ir para matéria completa Da Redação Jaime de GoT diz que atores discutiram críticas dos fãs em grupo de Whatsapp Nikolaj Coster-Waldau, o intérprete de Jaime Lannister em Game of Thrones, falou sobre a reação negativa dos fãs à última temporada da série, durante aparição no evento Con of Thrones, em Nashville (EUA), no fim de semana. Ir para matéria completa Da Redação Vingadores: Ultimato fica a menos de US$ 10 milhões de bater bilheteria de Avatar A corrida de Vingadores: Ultimato para bater a marca histórica de Avatar continua. Com os resultados do último fim de semana nos EUA, o épico da Marvel está a US$ 7,2 milhões de alcançar a bilheteria do longa de 2009, e se tornar assim o filme com maior arrecadação da história do cinema. Ir para matéria completa Da Redação King's Man: A Origem: Com Ralph Fiennes, derivado de Kingsman ganha trailer King's Man: A Origem, o primeiro filme derivado da franquia Kingsman, ganhou o seu primeiro trailer hoje. A estreia do longa está prevista para fevereiro de 2020. Ir para matéria completa AFP Do porão de um hotel a maior evento da cultura pop: Comic-Con faz 50 anos O momento em que Peter Parker é picado por uma aranha radioativa, ou a fuga espetacular do Superman antes que Krypton exploda: a origem, o início de tudo, é algo que sempre fascinou os fãs das histórias em quadrinhos. Ir para matéria completa Da Redação Após sumiço, polícia encontra corpo que crê ser do ator Charles Levin, ex-Seinfeld O ator Charle Levin, que estava com 70 anos, foi dado como desaparecido nos últimos dias. Agora, a polícia dos Estados Unidos crê que encontrou os restos mortais que seriam dele. Levin trabalhou em séries como Seinfeld e L.A. Law. Ir para matéria completa Da Redação Sessão da Tarde exibe filme As Branquelas hoje (segunda-feira, 15/7) na Globo Dois irmãos são agentes do FBI em Nova York. Em uma missão secreta, eles precisarão se passar por duas irmãs herdeiras e milionárias para acabar com um plano de sequestro. O filme As Branquelas vai ao ar na Sessão da Tarde desta segunda-feira (15), às 13h58, na TV Globo. Ir para matéria completa Da Redação Chiwetel Ejiofor: o Scar era uma \"criança\" de 17 anos quando viu O Rei Leão em 1994 Quando O Rei Leão foi lançado nos Estados Unidos, em junho de 1994, Chiwetel Ejiofor era um adolescente que foi ao cinema e se apaixonou pelo desenho. Tanto que ele acha ainda hoje, pelo menos no seu inconsciente, que era uma criança quando viu o filme pela primeira vez. Ir para matéria completa Da Redação Tela Quente exibe Kung Fu Panda 3 nesta segunda-feira (15/7) na TV Globo A TV Globo exibe hoje (15) a animação Kung Fu Panda 3. No filme, o mestre Shifu tem como missão ensinar Po a aprender a dominar seu chi, uma espécie de energia vital. Os planos de um maléfico vilão, no entanto, podem colocar tudo a perder. Kung Fu Panda 3 vai ao ar na Tela Quente nesta segunda-feira (15), às 22h18. Ir para matéria completa Da Redação Beyoncé \"esbanja\" mais seguranças que Meghan Markle em Londres Um encontro de realezas deixou o Twitter alvoroçado. Beyoncé, que dubla Nala no filme O Rei Leão, esteve na pré-estreia do filme que aconteceu hoje em Londres, na Inglaterra. O evento contou com a presença também de integrantes da família real britânica, como o príncipe Harry e Meghan Markle. Ir para matéria completa Da Redação Pare o que está fazendo para ver Beyoncé na pré-estreia de O Rei Leão em Londres Seth Rogen, que também está no elenco de dubladores de O Rei Leão, recentemente falou sobre como a presença de Beyoncé é hipnotizante. Hoje, os atores do novo filme da Disney se reuniram em Leicester Square, em Londres, para uma nova pré-estreia do longa, e a cantora americana, que dubla Nala, novamente foi centro das atrações. Ir para matéria completa UOL Entretenimento - Imagens Elenco de O Rei Leão curte pré-estreia em Londres Ir para matéria completa Da Redação Xixi e latidos: Como é ir a uma sessão de cinema com 50 cachorros Sabe aquela sensação gostosa quando seu cachorro sobe no seu colo no sofá e fica ali te fazendo companhia enquanto você assiste a um filme na TV? Ir para matéria completa UOL Entretenimento - Imagens Cinema faz sessão de Homem-Aranha com a presença de cachorros em São Paulo Ir para matéria completa Da Redação Cebolinha da Turma da Mônica fala sobre Millie Bobby Brown: \"Meu coração parou\" Kevin Vechiatto tem uma nova amizade real oficial e verdadeira: Millie Bobby Brown, a Eleven de Stranger Things. O ator que faz Cebolinha no filme Turma da Mônica - Laços conversou com o UOL sobre a troca de mensagens que os dois tiveram no Instagram e confessou: \"Meu coração parou\". Ir para matéria completa Flávio Ricco Com Gabi no elenco, série \"O Doutrinador\" ganha data de estreia no Space O canal Space marcou para o dia 1º de setembro, domingo, às 21h, a estreia da série policial \"O Doutrinador\", estrelada por Kiko Pissolato. Ele vive Miguel, um agente federal que se propõe a fazer justiça com as próprias mãos quando o assunto é corrupção. Ir para matéria completa Da Redação Toy Story: Esse maquiador usou seu talento para se transformar no Garfinho A criação de Garfinho, personagem de Toy Story 4, exigiu muito das equipes de criação da Disney Pixar - inclusive um brasileiro participou do processo. Mas o maquiador de efeitos especiais Berta, conhecido no Instagram por fazer transformações impressionantes usando seu talento, resolveu criar uma \"versão live-action\" do Garfinho. Ir para matéria completa Da Redação O Hulk dos anos 1970 explica por que não leva Mark Ruffalo a sério Lembra daquele Hulk da série de TV dos anos 1970 com cabelo bagunçado e short jeans rasgado? Ele foi interpretado por Lou Ferrigno na série The Incredible Hulk, que teve cinco temporadas que foram ao ar entre 1977 e 1982. Em conversa com o site ComicBook, o ator falou sobre Mark Ruffalo, responsável por viver o herói esverdeado no atual universo Marvel nos cinemas. E ele não é muito fã não. Ir para matéria completa Da Redação Eleven, de Stranger Things, manda recado para Cebolinha do filme da Turma da Mônica e ele surta Intérprete da personagem Eleven, de Stranger Things, Millie Bobby Brown mandou um beijo para Kevin Vechiatto, o ator que faz o Cebolinha no filme Turma da Mônica: Laços, em cartaz nos cinemas, e que comemorou aniversário ontem. Ir para matéria completa Da Redação Morte de Mufasa e pum de Pumba: as diferenças do novo O Rei Leão para o desenho O novo O Rei Leão traz cenas idênticas da animação original lançada há 25 anos, mas, apesar disso, não é uma cópia refeita com animais reais (ou quase, já que tudo é digital). Há boas surpresas programadas. Ir para matéria completa Da Redação Robert Downey Jr. sobre se afastar do Homem de Ferro: \"Eu não sou meu trabalho\" Robert Downey Jr. ficou marcado nos últimos 11 anos pelo papel de Tony Stark nos cinemas, a verdadeira identidade do Homem de Ferro. Ir para matéria completa Da Redação Twitter do Homem-Aranha denuncia usuário que pirateou filme: \"Você está em perigo\" O Twitter oficial de Homem-Aranha: Longe de Casa, a mais recente aventura do herói da Marvel, rebateu na rede social um usuário que pirateou o filme. Ir para matéria completa BBC News Brasil Os planos da Disney para conquistar a China com a nova versão de Mulan Não haverá canções ou dragões falantes, e o antagonista do filme será uma feiticeira chinesa, não um líder maligno do exército huno: Mulan está voltando para as telonas. Ir para matéria completa Da Redação Bob Esponja e Patrick viram bonecos realistas (e assustadores) em 3D; veja Bob Esponja e seus amigos ganharam vida em 3D pelas mãos de Miguel Vasquez, que ficou conhecida por criar bonecos realistas de Os Simpsons e do Pluto. Ir para matéria completa Da Redação Ator de Residência Hill vai estrelar O Homem Invisível no lugar de Johnny Depp Oliver Jackson-Cohen, conhecido pelo papel de Luke em A Maldição da Residência Hill, vai estrelar a nova versão de O Homem Invisível para a Universal. O ator substitui Johnny Depp no papel principal. As informações são do Deadline. Ir para matéria completa Da Redação Stranger Things: Finn Wolfhard diz que diálogo importante entre Mike e Will foi mudado ATENÇÃO: Este texto contém spoilers de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Comédia Madness in the Method tem último papel de Stan Lee no cinema; veja trailer Antes de sua morte, em novembro, Stan Lee deixou várias participações especiais gravadas em filmes da Marvel, empresa que ajudou a construir durante a carreira de quadrinista. Sua última aparição no cinema, no entanto, não será em uma aventura de super-heróis, e sim na comédia Madness in the Method. Ir para matéria completa Da Redação The Walking Dead: Showrunner está trabalhando em forma de trazer Maggie de volta Nos últimos anos, o elenco de The Walking Dead tem sofrido um desfalque atrás do outro. Na temporada passada, por exemplo, tivemos que nos despedir não só de Andrew Lincoln (Rick Grimes), como também de Lauren Cohan (Maggie), dois dos protagonistas da série de zumbis. Ir para matéria completa Da Redação Mindhunter: 2ª temporada ganha data na Netflix, quase 2 anos depois da primeira A segunda temporada de Mindhunter finalmente tem data de estreia na Netflix. Segundo o produtor David Fincher, em entrevista para o podcast The Treatment, os novos episódios da série chegam na plataforma de streaming em 16 de agosto. Ir para matéria completa Da Redação Roteiros inéditos de Kubrick, encontrados décadas depois, falam de casamento e traição Três roteiros assinados por Stanley Kubrick, previamente inéditos, foram encontrados em uma casa que foi ocupada pelo diretor durante a década de 1950, no Reino Unido. Os projetos, segundo o jornal The Guardian, focam-se em temas como casamento, traição e ciúme. Ir para matéria completa Da Redação Christoph Waltz retornará como vilão Blofeld em novo filme do 007, diz jornal Parece que Bond 25 -- título provisório do novo filme do agente 007 -- trará um velho conhecido de volta. De acordo com o jornal Daily Mail, Christoph Waltz retornará à franquia como Blofeld, vilão de Spectre (2015). Ir para matéria completa Da Redação Jennifer Lopez arrasa no pole dance em teaser de Hustlers; veja O filme Hustlers ganhou uma série de teasers dedicados ao seu elenco estrelado -- a começar por Jennifer Lopez, que aparece arrasando no pole dance e se cobrindo em notas de dinheiro. Ir para matéria completa Da Redação Ator sul-coreano Kang Ji-Hwan é preso acusado de estupro O ator sul-coreano Kang Ji-Hwan, protagonista de uma série de TV local, foi preso na quarta-feira, acusado de estuprar uma mulher e de molestar sexualmente outra, de acordo com o site The Hollywood Reporter. Ir para matéria completa Da Redação Dwayne Johnson fala sobre os carrões de Velozes e Furiosos: Hobbs & Shaw Em um vídeo exclusivo divulgado pelo UOL, o ator Dwayne Johnson comenta sobre os carrões que estarão presentes no spinoff de Velozes e Furiosos: Hobbs & Shaw. O filme estreia em 1 º de agosto. Ir para matéria completa Da Redação Seth Rogen conta como sentiu medo de falar com Beyoncé em O Rei Leão Seth Rogen já é uma personalidade bem conhecida em Hollywood, mas nem sua carreira nos cinemas se comparou com a presença de Beyoncé. O ator que empresta sua voz ao personagem Pumba no remake de O Rei Leão, da Disney, contou bastidores de um encontro que teve com a cantora na pré-estreia do filme, que estreia no Brasil na quinta-feira (18). Ir para matéria completa Flávio Ricco A Globo hoje tem na produção de séries um dos seus principais negócios Além de Mariana Ximenes, Rômulo Estrela, Eriberto Leão e Erom Cordeiro, Chris Couto também está na segunda e última temporada de \"Ilha de Ferro\", já gravada, mas ainda sem data de estreia definida. Ir para matéria completa Da Redação Iza perde \"encontro\" com Beyoncé para gravar The Voice Brasil: \"Estava com a Ivete\" A cantora Iza, nova jurada do The Voice Brasil, teve que abrir mão de \"conhecer\" Beyoncé para estar nas gravações do programa, que estreia sua oitava edição em 30 de julho. Ir para matéria completa Reuters Novo filme do Rei Leão estreia nos EUA em meio a críticas A tão aguardada nova versão da animação clássica O Rei Leão chegou com um choramingo, em vez de um rugido nesta quinta-feira, com críticos classificando-o como visualmente impressionante, mas morno em termos de personagens e enredo. Ir para matéria completa AFP Terceira temporada de La Casa de Papel é apresentada em Madri A terceira temporada de La Casa de Papel, a série não anglófona mais vista da Netflix, foi apresentada hoje em Madri, a oito dias de seu lançamento na plataforma americana. Ir para matéria completa Da Redação HBO renova Euphoria, série estrelada por Zendaya, para segunda temporada A HBO encomendou uma segunda temporada de Euphoria, série estrelada por Zendaya, que estreou com bons índices de audiência no mês passado. As informações são do site do Deadline. Ir para matéria completa"}
