{"categorias":[""],"corpora":"Elencos de Star Trek: Picard e The Boys vêm ao Brasil para a CCXP\nA Amazon Prime Video também anunciou grandes atrações para a CCXP deste ano.\nElencos de Star Trek: Picard e The Boys vêm ao Brasil para a CCXP - 25/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CCXP Elencos de Star Trek: Picard e The Boys vêm ao Brasil para a CCXP Karl Urban e Jack Quaid em cena de The Boys, da Amazon Imagem: Divulgação 00:00 Do UOL, em São Paulo 25/11/2019 17h20 A Amazon Prime Video também anunciou grandes atrações para a CCXP deste ano. O serviço de streaming vai trazer os elencos de The Boys, The Expanse e Star Trek: Picard para participarem de painéis na Comic Con brasileira. Relacionadas Ryan Reynolds pede Harry Potter no catálogo da Netflix Brasil Elenco e diretor de Star Wars vêm ao Brasil para a CCXP CCXP 2019: Mark Williams, o Sr. Weasley de Harry Potter, virá ao evento O elenco de Star Trek: Picard não virá acompanhado de seu capitão, Sir Patrick Stewart que revive seu papel icônico como Jean-Luc Picard na nova série. Ainda assim, as expectativas para a nova série que estreia em janeiro de 2020 não poderiam ser maiores. Além dos elencos, a Amazon prime Video também terá estandes onde os participantes da CCXP poderão mergulhar em experiências baseadas nas séries e até mesmo interagir com os dispositivos Amazon Echo e Alexa, lançados recentemente no Brasil. A CCXP acontece em São Paulo entre 5 e 8 de dezembro. Todos os ingressos foram vendidos. Comunicar erro As mais lidas agora De O Poderoso Chefão a O Irlandês, máfia continua rendendo em Hollywood Filme sobre \"Woodstock brasileiro\" estreia na próxima quinta; veja trecho 16 coisas que você provavelmente não sabia sobre o Gugu Entretenimento Filmes e séries Geek ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados CCXP CCXP 2019: Mark Williams, o Sr. Weasley de Harry Potter, virá ao evento A CCXP 2019 anunciou mais uma atração, e dessa vez são os fãs de Harry Potter que ficarão animados. O ator Mark... 22/11/2019 11h29 Elenco e diretor de Star Wars vêm ao Brasil para a CCXP Daisy Ridley (Rey), John Boyega (Finn) e Oscar Issac (Poe Dameron), de Star Wars, estarão na CCXP 2019, no dia 7... 19/11/2019 14h08 Quem de La Casa de Papel que vem ao Brasil você gostaria de encontrar na CCXP? A Netflix anunciou hoje que uma parte do elenco de La Casa de Papel vem ao Brasil em dezembro para participar da... 11/11/2019 19h42 Ryan Reynolds pede Harry Potter no catálogo da Netflix Brasil A Netflix confirmou hoje que o ator Ryan Reynolds estará no Brasil em dezembro na CCXP para divulgar seu novo... 11/11/2019 16h42 Ryan Reynolds e elenco de La Casa de Papel estarão na CCXP A Netflix confirmou, por meio de um \"trailer fake\" postado em suas redes sociais, que Ryan Reynolds e algumas... 11/11/2019 14h18 CCXP 2019: Tudo o que você precisa saber sobre o evento Criado em 2014, a CCXP chega ao seu sexto ano consolidada como o maior evento de cultura pop do Brasil. Aqui está... 28/10/2019 04h00 CCXP 2019: Gal Gadot, a Mulher-Maravilha, vem ao Brasil para o evento em SP A CCXP confirmou hoje que Gal Gadot, intérprete da Mulher-Maravilha no cinema, virá ao evento de São Paulo em sua... 21/10/2019 16h15 CCXP 2019: Lesley-Ann Brandt, a Mazikeen de Lucifer, vem a SP para o evento A atriz Lesley-Ann Brandt é a novidade da vez na programação da CCXP 2019. A organização anunciou que a... 16/09/2019 15h21 CCXP 2019: Jason David Frank, o Power Ranger verde original, é confirmado no evento Jason David Frank, que interpretou Tommy Oliver, o Ranger verde, na versão original de Power Rangers, vai... 24/07/2019 11h22 CCXP 2019: Lana Parrilla, de Once Upon a Time, é confirmada no evento Lana Parrilla, conhecida por interpretar a Rainha Má na série Once Upon a Time, teve sua presença confirmada na... 23/07/2019 11h58 Arnold Schwarzenegger diz que vem para CCXP em São Paulo Arnold Schwarzenegger revelou que tem planos para vir à CCXP, que acontece anualmente em dezembro em São Paulo... 18/07/2019 16h07 Quadrinista de \"Walking Dead\", Charlie Adlard é confirmado na CCXP Charlie Adlard, desenhista dos quadrinhos de \"The Walking Dead\", confirmou participação na CCXP19, que aconteceu... 26/04/2019 14h24 CCXP anuncia valores e a data de início das vendas de ingressos A organização da CCXP (Comic Con Experience) anunciou hoje a data de início de vendas e os valores dos ingressos.... 22/03/2019 12h16 CCXP 2018 - PROMO 19/12/2018 12h25 Tiago Leifert é substituído por sósia famoso na CCXP e engana público Tiago Leifert não pôde ir à CCXP 2018 (Comic Con Experience), mas conseguiu um jeito de curtir a quinta edição da... 15/12/2018 17h18 Em primeira mão: Diretores de \"WiFi Ralph\" têm ideia para terceiro filme do herói Em um descontraído bate-papo no estúdio do UOL na CCXP 2018 (Comic Con Experience), os diretores de \"WiFi Ralph -... 14/12/2018 04h00 \"Amo canções que fazem chorar\", diz Aurora sobre cantar tema de \"Dumbo\" A cantora norueguesa Aurora voltou ao Brasil menos de um ano depois da sua apresentação no Lollapalooza, em São... 11/12/2018 04h00 \"Novo dublador de Chaves pegou o espírito do antigo\", elogia voz da Chiquinha Há 34 anos no ar pelo SBT, \"Chaves\" e \"Chapolin\" são exibidos desde maio pelo Multishow, com episódios inéditos. O 10/12/2018 15h32 \"Amo canções que fazem chorar\", diz Aurora sobre cantar tema de \"Dumbo\" A cantora norueguesa Aurora voltou ao Brasil menos de um ano depois da sua apresentação no Lollapalooza, em São... 10/12/2018 14h35 UOL na CCXP 2018 entrevista dubladores de \"Chaves\" para o Multishow 10/12/2018 14h22 Tela Class: \"Shazam!\" vira \"um herói bocozão\" na versão de Hermes & Renato A convite do UOL os integrantes do Hermes & Renato reviveram na CCXP 18 (Comic Con Experience) o antigo Tela... 10/12/2018 13h53 Com trailers exclusivos e cenas inéditas, CCXP nos prepara para 2019 10/12/2018 09h57 Caipirinha e Beco do Batman: como os astros de Hollywood curtiram o Brasil Durante os dias da CCXP 18 (Comic-Con Experience), São Paulo está mais cheia de astros de Hollywood do que nunca.... 10/12/2018 04h00 \"Creed 2\": Como é o encontro entre Rocky e Drago quase 35 anos depois O foco de \"Creed 2\", que estreia no Brasil em 24 de janeiro, é a luta de Adonis Johnson (Michael B. Jordan) dentro 10/12/2018 04h00 Foto ou autógrafo? Fãs pagam até R$ 440 para ficar perto de ídolos na CCXP O que vale mais: tirar uma foto ou conseguir um autógrafo do ídolo? Para o público da CCXP 2018 (Comic Con... 10/12/2018 04h00 Cosplayer é gente como a gente Na CCXP a gente viu que eles capricharam na produção, mas que às vezes é preciso sair do personagem 10/12/2018 04h00 CCXP 2018: Em encerramento, evento tem \"Stranger Things\" e Sandra Bullock Depois de receber 262 mil pessoas nos corredores da São Paulo Expo, a CCXP 2018 (Comic Con Experience) se despediu 09/12/2018 23h07 Com elenco de \"Stranger Things\", Netflix revela na CCXP títulos da terceira temporada Se houvesse um título de painel mais ruidoso da CCXP 2018 (Comic Con Experience), certamente o de \"Stranger... 09/12/2018 20h44 Sandra Bullock se emociona com público brasileiro e grava parabéns para filhos Sandra Bullock fez jus ao título de Miss Simpatia, um de seus filmes mais famosos, ao participar da CCXP 2018... 09/12/2018 18h39 \"Daqui quatro anos, Melody será a nova Anitta\", prevê Yudi na CCXP Yudi Tamashiro fez uma previsão para o mundo da música que deixou Cid Não Salvo incrédulo durante o \"Retromeme\",... 09/12/2018 17h53 Irmãs dubladoras estrelam animação inédita \"Turma da Mônica Jovem\" Anunciada pela Mauricio de Sousa Produções na CCXP 2018, a animação inédita \"Turma da Mônica Jovem\" terá duas... 09/12/2018 16h51 Conan vai entrar no universo da Marvel com ajuda de quadrinista brasileiro O quadrinista brasileiro Mike Deodato Jr. revelou neste domingo (9) na CCXP 18 (Comic Con Experience) que está... 09/12/2018 16h50 Maisa e namorado vão à CCXP e tietam cosplayers de personagens de terror Maisa Silva apareceu com o seu namorado, Nicholas Arashiro, no último dia da CCXP 2018 (Comic-Con Experience). Os... 09/12/2018 16h28 Cebolinha x Gloria Pires? Imitadores \"duelam\" no estúdio UOL na CCXP Como seria o encontro entre Cebolinha e Gloria Pires? Já imaginou Regina Duarte brigando com o GPS? O UOL desafiou 09/12/2018 16h25 Com Maisa na plateia, público delira com luta em \"Como Treinar o Seu Dragão 3\" Neste domingo (9), o auditório Ultra da CCXP 2018 teve mais crianças e adolescentes, incluindo a estrela teen... 09/12/2018 16h20 Jessica Chastain se afoga em banheira de sangue em cena de \"It: Parte 2\" As primeiras imagens de \"It: A Coisa, Capítulo 2\" mostram que os membros do Clube dos Otários não terão vida fácil 09/12/2018 15h52 \"Minha Mãe é Uma Peça\" vai virar série exclusiva no Globoplay Paulo Gustavo anunciou que \"Minha Mãe é Uma Peça\" vai virar série no Globoplay a partir de 2020. A revelação foi... 09/12/2018 15h48 Andrômeda virou mulher no novo \"Cavaleiros do Zodíaco\"; roteirista defende mudança O roteirista Eugene Son, um dos criadores da nova versão de \"Cavaleiros do Zodíaco\", usou o Twitter para se... 09/12/2018 15h23 Ator de \"Pokémon\" se arrisca no português e descobre significado de \"pika\" Estrela de \"Pokémon: Detetive Pikachu\" ao lado de Ryan Reynolds - ator que empresta sua voz à adorável criaturinha 09/12/2018 14h43 Como os atores de \"Creed 2\" fizeram uma cena secreta de sexo para o filme Tessa Thompson voltou à CCXP 2018 (Comic Con Experience) neste domingo (9) para participar de surpresa do painel... 09/12/2018 14h37 Cena de \"Mulher-Maravilha 1984\" traz heroína salvando criança em shopping Da ilha de ilha de Themyscira direto para os anos 80. \"Mulher-Maravilha 1984\" só chega aos cinemas em junho de... 09/12/2018 13h37 Zachary Levi quer ver luta entre Shazam e Superman: \"Claro que eu venceria\" Zachary Levi veio ao Brasil para participar do painel de \"Shazam!\" na CCXP 18 (Comic Con Experience) neste domingo 09/12/2018 13h30 Novo trailer de \"Shazam!\" brinca com Batman e Superman e mostra luta com Dr. Sivana Zachary Levi trouxe seu Shazam para o palco da CCXP 2018 (Comic Con Experience 2018) neste domingo (9). O... 09/12/2018 12h50 \"Creed 2\": Michael B. Jordan diz que lutas do filme tiveram socos de verdade Quem for ao cinema ver \"Creed 2\" esperando ação de verdade vai encontrar. É o que garantiram os atores do filme... 09/12/2018 12h29 Zachary Levi mostra desenho de fã brasileira em que \"Shazam\" encontra Jesus Zachary Levi está no Brasil, na CCXP 2018 (Comic-Con Experience) para divulgar o filme \"Shazam!\", nova aventura do 09/12/2018 10h17 Da Netflix, novo \"Cavaleiros do Zodíaco\" ganha trailer na CCXP; assista Quem foi à CCXP 2018 neste sábado (8) pôde conferir em primeira mão a estreia do trailer de \"Saint Seiya: Os... 09/12/2018 08h31 Corridas e princesas: Bastidores de \"WiFi Ralph\" foram intensos para equipe O filme \"WiFi Ralph\" precisou de muito suor nos bastidores. A equipe da Disney responsável pela produção do filme... 09/12/2018 04h00 Brie Larson revela o lado sem glamour de ser uma super-heroína no cinema Em 2019, Brie Larson vai chegar aos cinemas como Capitã Marvel, a super-heroína mais poderosa do Universo Marvel.... 09/12/2018 04h00 ver mais"}
