{"categorias":[""],"corpora":"Ex-trader da Petrobras admite ter recebido propina da Vitol\n(Bloomberg) ? Um ex-trader da Petrobras que usava o codinome de \"Phil Collins\" disse em depoimento à Justiça que recebeu propina da Vitol Group para favorecer a empresa em contratos com a petroleira, segundo um processo da Lava Jato sobre a empresa.\nEx-trader da Petrobras admite ter recebido propina da Vitol - 25/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Operação Lava Jato Ex-trader da Petrobras admite ter recebido propina da Vitol Sede da Petrobras, no Rio de Janeiro Imagem: Fernando Frazão/Agência Brasil 00:00 Sabrina Valle e Andy Hoffman 25/11/2019 15h25 (Bloomberg) — Um ex-trader da Petrobras que usava o codinome de \"Phil Collins\" disse em depoimento à Justiça que recebeu propina da Vitol Group para favorecer a empresa em contratos com a petroleira, segundo um processo da Lava Jato sobre a empresa. Carlos Roberto Martins Barbosa disse que recebeu propinas entre 2003 e 2005 para conseguir contratos de óleo combustível para a Vitol com a Petrobras, sob condições favoráveis. Pagamentos equivalentes a 12 centavos de dólar por barril foram em parte depositados pela Vitol na conta bancária de Barbosa na Suíça, de acordo com depoimento de 23 de outubro, publicado pela primeira vez no site da Justiça Federal do Paraná. Relacionadas Benefícios tributários agravam desigualdades regionais, diz ministério Receitas não administradas, principalmente royalties, caíram 15,44% em outubro Petroleiros mantêm greve de 5 dias a partir desta segunda-feira, diz FUP Os supostos subornos foram pagos após negociações com Lauro Moreira, responsável pela Vitol no Brasil na época, disse. O acordo tinha o consentimento do presidente da Vitol Inc. nos EUA, Mike Loya, e o então diretor da Vitol para a América Latina, Tony Maarraoui, segundo depoimento do ex-trader da Petrobras. Loya e Maarraoui já haviam sido citados em documentos judiciais como parte da Operação Lava Jato. \"No trading, quando você quer ganhar propina, você não ganha US$ 10 por barril numa carga\", disse Barbosa no depoimento. \"É a perpetuidade de pouquinhos centavos em cada venda, em cada produto, é que proporciona o ganho ilícito.\" Segundo investigadores, o caso tem como alvo empresas que comercializam commodities, chamadas tradings. Na quinta-feira, o Ministério Público Federal disse que autoridades na Suíça executaram mandados de busca em endereços de Genebra associados à Vitol e à Trafigura, que são investigadas por corrupção e lavagem de dinheiro por supostamente subornar funcionários da Petrobras. Um procurador disse que os principais executivos das duas empresas podem ser acusados de estarem cientes e de terem se envolvido no esquema. \"Estamos aprofundando as investigações e coletando mais provas que consideramos necessárias antes que possamos apresentar uma denúncia\", disse o promotor federal Athayde Ribeiro Costa, parte da força-tarefa da Lava Jato, em entrevista por telefone de Curitiba. \"É por isso que as buscas foram realizadas nos escritórios das empresas em Genebra.\" Uma porta-voz da Vitol em Londres disse que a empresa tem uma política de tolerância zero em relação a subornos e corrupção e continua a cooperar com autoridades relevantes. Não houve resposta às ligações feitas ao escritório de Loya na Vitol, em Houston. Uma resposta automática enviada do endereço de e-mail de Maarraoui na Vitol disse que ele não trabalha mais na empresa. Não foi possível contatar Moreira, que deixou a Vitol em 2005. A Petrobras não quis comentar o depoimento. A Trafigura confirmou que seus escritórios em Genebra foram investigados por autoridades suíças na quarta-feira. A empresa respondeu ao pedido de assistência na investigação, forneceu documentos e está levando as acusações a sério, disse um representante da empresa. A Procuradoria-Geral da Suíça confirmou na quinta-feira que agiu em resposta a um \"pedido de assistência jurídica do Brasil\" no caso, mas não quis fornecer mais detalhes. As buscas na Suíça aumentam o foco da investigação sobre o suposto esquema de propinas envolvendo a Vitol, a maior trading independente de petróleo do mundo, e a Trafigura, que é a segunda maior. Genebra é um importante centro de trading para as duas empresas. Os principais executivos da Trafigura trabalham na cidade. A Lava Jato prendeu líderes empresariais e políticos, incluindo o ex-presidente Luiz Inácio Lula da Silva. A investigação incluiu a Suíça em 2015, quando promotores e reguladores começaram a investigar se bancos do país foram usados como canal para lavagem de dinheiro e pagamento de suborno. Promotores da Suíça disseram em fevereiro que estavam colaborando com a investigação sobre o suposto esquema de propinas. Os contratos com a Petrobras foram assinados entre 2004 e 2015, segundo autoridades. Atualmente, o Ministério Público conduz duas investigações criminais separadas envolvendo a Vitol e Trafigura. Desde que essas investigações começaram em 2018, um juiz aceitou acusações contra pessoas associadas a ambas as empresas, que incluem supostos intermediários. Até agora, não houve nenhum veredicto. Autoridades brasileiras alegaram que a Vitol e a Trafigura usaram agentes para facilitar os pagamentos a funcionários da Petrobras. Algumas tradings de commodities, como a Trafigura, prometeram reduzir ou eliminar o uso de intermediários em outros países. — Com a colaboração de Hugo Miller. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Grupos políticos liberais se afastam do bolsonarismo Glenn no NYT: ataque de Augusto Nunes é retrato do Brasil de Bolsonaro Homem morre ao contrair infecção rara através de lambida de cachorro Economia Notícias ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Operação Lava Jato UOL Notícias - Política STF nega liminar e mantém julgamento de Lula no caso do sítio para quarta O ministro Edson Fachin, do Supremo Tribunal Federal (STF), negou um pedido da defesa de Luiz Inácio Lula da Silva 25/11/2019 17h00 Estadão Conteúdo Fachin manda inquérito de Lobão sobre propina em usina para Vara da Lava Jato O ministro Edson Fachin, do Supremo Tribunal Federal (STF), determinou, na quarta-feira passada, dia 20, que os... 25/11/2019 13h33 EFE Advogados de Cartes querem que investigação contra ele siga no Paraguai Os advogados do ex-presidente do Paraguai Horacio Cartes apresentaram hoje ao Ministério Público do país um... 25/11/2019 13h06 Estadão Conteúdo Boulos critica Lava Jato, mas reconhece corrupção em governos do PT Candidato derrotado na corrida presidencial de 2018, o líder do Movimento dos Trabalhadores Sem-Teto (MTST),... 25/11/2019 12h44 Estadão Conteúdo Maioria do Congresso se diz a favor da prisão em 2ª instância Em discussão no Congresso, a retomada da possibilidade de prisão após condenação em segunda instância tem apoio da 24/11/2019 15h00 Estadão Conteúdo Procuradores do Sul defendem sistema processual de 'excelência' da Lava Jato Os quatro procuradores-chefes do Ministério Público Federal dos estados do Sul enviaram ofícios ao presidente do... 23/11/2019 09h43 UOL Notícias - Política Doleiro preso pela Lava Jato sumiu com celular antes de ser levado pela PF Estão desaparecidos um celular e um pendrive usados pelo doleiro Najun Turner, preso na Operação Patrón, da Lava... 22/11/2019 16h08 UOL Notícias - Política Sergio Moro prestou um grande desserviço ao Brasil, escreve Lula em jornal O jornal Washington Post divulgou hoje um texto de Luiz Inácio Lula da Silva (PT), no qual o ex-presidente da... 21/11/2019 16h44 UOL Notícias - Política Operação Lava Jato: na 68ª fase, MP da Suíça cumpre mandados em Genebra Foi deflagrada ontem a 68ª fase da Operação Lava Jato, com a realização de medidas investigativas em Genebra, na... 21/11/2019 14h41 UOL Notícias - Política MPF volta atrás e diz que sentença de Lula no sítio não deve ser anulada O MPF (Ministério Público Federal) na segunda instância voltou atrás e disse que a sentença do processo do sítio... 21/11/2019 12h32 UOL Notícias - Política Sem assumir remessa, ex-presidente do Paraguai cita ajuda legal a Messer A defesa do senador e ex-presidente do Paraguai Horacio Cartes apresentou ao TRF-2 (Tribunal Regional Federal da... 21/11/2019 11h29 UOL Notícias - Política Defesa de Lula recorre ao STF para suspender julgamento do sítio A defesa do ex-presidente Luiz Inácio Lula da Silva (PT) recorreu ao STF (Supremo Tribunal Federal) para suspender 21/11/2019 09h18 Estadão Conteúdo Lava Jato nega liberdade a Duque, condenado a 123 anos e com duas preventivas A Justiça Federal no Paraná negou liberdade a Renato Duque, ex-diretor de Serviços da Petrobras indicado pelo... 20/11/2019 08h12 UOL Notícias - Política Prisão de ex-presidente paraguaio esbarra em diplomacia e política; entenda A Justiça Federal do Rio de Janeiro decretou hoje a prisão preventiva do ex-presidente paraguaio Horacio Cartes.... 19/11/2019 17h50 UOL Notícias - Política Lava Jato vai pedir extradição do ex-presidente paraguaio Horacio Cartes A força-tarefa da Lava Jato no Rio vai solicitar a extradição do ex-presidente do Paraguai Horacio Cartes, alvo da 19/11/2019 13h33 UOL Notícias - Política Lava Jato apura ligação de esquema de Messer com tráfico de drogas e armas A nova fase da Operação Lava Jato no Rio abriu um flanco até o momento inexplorado: as relações do esquema de... 19/11/2019 13h02 UOL Notícias - Política Câmara deve votar pacote anticrime até dezembro, diz Rodrigo Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), disse que o pacote anticrime deve ser votado em plenário até... 19/11/2019 13h01 UOL Notícias - Política Cartes deu US$ 500 mil para ajudar Messer a se esconder, diz MPF Investigações da Lava Jato do Rio de Janeiro apontam que o ex-presidente paraguaio Horacio Cartes deu US$ 500 mil... 19/11/2019 12h03 UOL Notícias - Internacional Quem é Horacio Cartes, o ex-presidente do Paraguai alvo da Lava Jato Alvo de um mandado de prisão expedido pela operação Lava Jato do Rio de Janeiro, Horacio Cartes, ex-presidente do... 19/11/2019 10h07 Estadão Conteúdo Lava Jato: PF mira ex-presidente do Paraguai e cumpre 19 mandados de prisão A força-tarefa da Lava Jato deflagrou, na manhã de hoje, uma nova fase da Operação Câmbio Desligo, denominada... 19/11/2019 07h51 UOL Notícias - Política Ex-presidente do Paraguai é alvo de desdobramento da Lava Jato Ex-presidente do Paraguai, Horacio Cartes é um dos alvos da operação Patron, que está em curso na manhã de hoje e... 19/11/2019 07h17 UOL Notícias - Política STF julga Coaf e ações que podem impactar Lava Jato na reta final de 2019 Na reta final para o encerramento do ano, o STF (Supremo Tribunal Federal) deve enfrentar uma série de julgamentos 18/11/2019 04h01 UOL Notícias - Política Gilmar diz que quer julgar ainda neste ano condenações de Moro contra Lula Em entrevista ao jornal argentino Clarín, o ministro do STF (Supremo Tribunal Federal) Gilmar Mendes afirmou que... 17/11/2019 17h51 UOL Notícias - Política PGR fere lei e não responde sobre trabalho da força-tarefa da Lava Jato Contrariando a Lei de Acesso à Informação e um ofício enviado ao órgão, a PGR (Procuradoria-Geral da República)... 15/11/2019 04h04 Estadão Conteúdo - Política OAS fecha leniência de R$ 1,9 bi, terceiro maior acordo da história A empreiteira OAS vai pagar R$ 1,9 bilhão à União até dezembro de 2047, com correção pela taxa Selic, pela prática 14/11/2019 11h43 UOL Notícias - Política TRF-4 anula sentença alegando 'copia e cola' de juíza da Lava Jato O TRF-4 (Tribunal Regional Federal da 4ª Região) anulou hoje uma decisão da juíza Gabriela Hardt alegando que ela... 13/11/2019 23h10 UOL Notícias - Política Defesa de Lula pede ao STJ suspensão do julgamento do sítio no TRF-4 A defesa do ex-presidente Luiz Inácio Lula da Silva (PT) pediu ao STJ (Superior Tribunal de Justiça) a suspensão... 12/11/2019 12h36 UOL Notícias - Política Moro critica mídia por divulgação de vazamentos: \"Absoluto sensacionalismo\" O ministro da Justiça, Sergio Moro, criticou a maneira com que as mensagens de procuradores da força-tarefa da... 12/11/2019 09h27 Constança Rezende Defesa diz que processo contra Deltan por críticas ao STF tenta silenciá-lo A defesa do procurador da República Deltan Dallagnol alegou que o processo aberto contra ele no CNMP (Conselho... 11/11/2019 19h23 Estadão Conteúdo Juíza manda tirar tornozeleiras de Delúbio Soares e Vaccari Neto A justiça do Paraná determinou a remoção das tornozeleiras eletrônicas que monitoram os passos dos ex-tesoureiros... 11/11/2019 18h24 UOL Notícias - Política Sob comando de Aras, conselho do MP retoma amanhã processos contra Deltan O procurador-geral da República, Augusto Aras, que assumiu o cargo no final de setembro, comandará amanhã sua... 11/11/2019 17h23 UOL Notícias - Política STJ nega recurso de Lula contra delegado da PF na Lava Jato O ministro Leopoldo Raposo, do STJ (Superior Tribunal de Justiça), negou um recurso do ex-presidente Luiz Inácio... 11/11/2019 11h07 do UOL Decisão que libertou Lula e outros presos gera enganos e fake news na rede O julgamento do STF (Supremo Tribunal Federal) sobre a execução da pena a partir da segunda instância mal tinha... 09/11/2019 04h04 UOL Notícias - Política Após 580 dias, petistas desmontam acampamento em frente à PF em Curitiba Após 580 dias, a \"Vigília Lula Livre\", acampamento de militantes em frente à sede da Superintendência da Polícia... 09/11/2019 04h01 UOL Notícias - Política Marcos Nobre: Lula põe PT na oposição e lavajatistas no colo de Bolsonaro Marcos Nobre, presidente do Cebrap (Centro Brasileiro de Análise e Planejamento) e professor de filosofia da... 09/11/2019 04h00 UOL Notícias - Política Sindicato dos Metalúrgicos prepara festa para receber Lula em São Bernardo O Sindicato dos Metalúrgicos do ABC, onde o ex-presidente Luiz Inácio Lula da Silva (PT) iniciou sua carreira... 09/11/2019 04h00 UOL Notícias - Política Justiça determina soltura de José Dirceu A Justiça determinou a soltura do ex-ministro José Dirceu (PT) na noite de hoje com base na decisão do STF... 08/11/2019 20h58 Estadão Conteúdo Bolsonaro diz ser responsável apenas pelo que ocorre no Executivo O presidente Jair Bolsonaro afirmou na noite desta sexta-feira, 8, a populares que é responsável apenas pelo que... 08/11/2019 20h52 Estadão Conteúdo Em passagem por Goiânia, Bolsonaro ignora soltura de Lula Em passagem por Goiânia (GO), nesta sexta-feira, 8, o presidente Jair Bolsonaro (PSL) ignorou a decisão da Justiça 08/11/2019 19h44 Estadão Conteúdo Vaccari entra na fila de Lula, Dirceu e Duque e também pede liberdade O ex-tesoureiro do PT João Vaccari Neto, preso na Operação Lava Jato desde abril de 2015, entrou na mesma fila do... 08/11/2019 17h10 UOL Notícias - Política Justiça autoriza que Lula seja libertado e deixe a PF em Curitiba A Justiça autorizou a saída do ex-presidente Luiz Inácio Lula da Silva (PT) da prisão. Com a decisão, o petista... 08/11/2019 16h23 Estadão Conteúdo Renato Duque também pede liberdade após decisão do STF O ex-diretor de Serviços da Petrobras, Renato Duque, apresentou pedido de soltura à 12ª Vara Federal de Curitiba... 08/11/2019 15h49 UOL Notícias - Política Solto, Lula quer voltar ao seu último palanque antes de ser preso O PT definiu o roteiro que o ex-presidente Luiz Inácio Lula da Silva cumprirá agora que deixou a prisão, nesta... 08/11/2019 15h07 UOL Notícias - Internacional Entusiasmo e expectativa: líderes latinos pró-Lula celebram decisão do STF Líderes de esquerda que chegam a Buenos Aires para um encontro neste fim de semana receberam com \"entusiasmo\" e... 08/11/2019 14h55 Reuters PT espera para hoje liberdade de Lula e já discute ação política do ex-presidente A expectativa dentro do PT é de que, com a decisão do Supremo Tribunal Federal (STF) que derrubou a prisão em... 08/11/2019 14h30 Estadão Conteúdo Dirceu entra na fila e também pede para sair da prisão Depois de Lula, o ex-ministro José Dirceu (Casa Civil do governo Lula) entrou na fila e também protocolou na manhã 08/11/2019 14h09 Estadão Conteúdo Além de Lula, mais 12 condenados da Lava Jato já podem sair da cadeia Os ministros do Supremo decidiram por 6 votos a 5 nesta quinta, 7, que é inconstitucional a prisão após condenação 08/11/2019 13h57 Reuters Nada pode impedir ou protelar saída de Lula após decisão do STF, diz advogado A defesa do ex-presidente Luiz Inácio Lula da Silva espera que seja expedido rapidamente o alvará de soltura do... 08/11/2019 12h21 ver mais"}
