{"categorias":[""],"corpora":"Quina: ninguém acerta, e prêmio vai a R$ 3,2 milhões amanhã; veja números\nA Quina acumulou pela terceira vez seguida após a realização do concurso 5130, na noite de hoje em São Paulo. Os números sorteados foram 05-12-19-38-42. Segundo a Caixa, agora o prêmio estimado subiu para R$ 3,2 milhões. O próximo sorteio está marcado para amanhã (26), novamente no Espaço Loterias Caixa, em São Paulo, a partir das 20h (horário de Brasília).\nQuina: ninguém acerta, e prêmio vai a R$ 3,2 milhões amanhã; veja números - 25/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 3,2 milhões amanhã; veja números 00:00 Allan Simon Colaboração para o UOL, em São Paulo 25/11/2019 20h39 A Quina acumulou pela terceira vez seguida após a realização do concurso 5130, na noite de hoje em São Paulo. Os números sorteados foram 05-12-19-38-42. Segundo a Caixa, agora o prêmio estimado subiu para R$ 3,2 milhões. O próximo sorteio está marcado para amanhã (26), novamente no Espaço Loterias Caixa, em São Paulo, a partir das 20h (horário de Brasília). No sorteio de hoje, foram 160 apostas premiadas na faixa da quadra, que rendeu R$ 2.850,22 a cada uma delas. O terno contemplou 8.622 bilhetes com R$ 79,53 cada. O concurso 5131 terá transmissão ao vivo na internet por meio do canal oficial do banco no YouTube. Poderá ocorrer também a exibição do evento na RedeTV!, mas o banco não informa mais qual a marca da loteria transmitida na TV aberta diariamente. Como participar do próximo sorteio da Quina? Você pode escolher de cinco a 15 números de 1 a 80. As apostas precisam ser feitas até uma hora antes do concurso, ou seja, as lotéricas credenciadas e o site oficial da Caixa vão registrar os jogos até as 19h de amanhã. Quanto custa a aposta da Quina? Com o reajuste implementado em 10 de novembro, agora apostar na Quina custa no mínimo R$ 2 (com cinco números), mas pode chegar a R$ 6.006 (com 15). Se a aposta for feita no site, a compra mínima em uma sessão virtual é de R$ 30, mas esse valor pode incluir jogos em outras loterias. Qual é a chance de ganhar o prêmio máximo da Quina? Com a aposta mínima de cinco números (que custa R$ 2), você tem uma chance em 24 milhões de acertar todas elas e levar o maior prêmio da Quina. Se colocar mais uma dezena no jogo, o preço da aposta sobe para R$ 12, mas as chances passar a ser de uma em quatro milhões. Como funciona o bolão oficial da Quina? As apostas em grupo no bolão da Quina custam desde R$ 10, mas a cota mínima é de R$ 3 por participante. A Caixa permite de duas a 50 cotas nessa modalidade. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Damares convoca imprensa, finge abalo, se cala e depois revela encenação Por que o Instagram está eliminando centenas de contas de estrelas pornô Glenn no NYT: ataque de Augusto Nunes é retrato do Brasil de Bolsonaro Notícias ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Lotofácil: aposta de Goiás leva quase R$ 2 milhões sozinha; veja os números O primeiro sorteio da Lotofácil nesta semana contemplou uma aposta da cidade de Morrinhos (GO), que acertou... 25/11/2019 20h44 Estadão Conteúdo Em dez meses, Rio já tem recorde de pessoas mortas por policial 25/11/2019 20h00 UOL Notícias - Cotidiano Cármen Lúcia mantém um dos primeiros integrantes do PCC em prisão federal A ministra do STF (Supremo Tribunal Federal) Cármen Lúcia manteve, por decisão monocrática, Lourinaldo Gomes Flor, 25/11/2019 18h29 UOL Notícias - Cotidiano Cadela da PRF morre de parada cardíaca durante fogos por título do Flamengo A Polícia Rodoviária Federal do Espírito Santo divulgou hoje que a cadela farejadora Lua morreu de parada cardíaca 25/11/2019 18h04 UOL Notícias - Cotidiano Witzel: Muitas vidas foram salvas pela atuação das forças de segurança O governador do Rio de Janeiro, Wilson Witzel (PSC), afirmou que o estado está no \"caminho certo\" sobre as... 25/11/2019 17h24 Estadão Conteúdo Fachin nega suspender julgamento que pode anular sentença de Lula no caso sítio 25/11/2019 17h15 do UOL Facebook vai facilitar acesso a dados sobre crimes cometidos na internet O Facebook vai facilitar ao Ministério Público de São Paulo o acesso a dados sobre crimes cometidos na internet.... 25/11/2019 16h56 UOL Notícias - Cotidiano General rompe tradição e para de expor pessoalmente dados de crimes em SP Há 11 meses à frente da SSP (Secretaria da Segurança Pública), o general da reserva do Exército João Camilo Pires... 25/11/2019 15h58 Estadão Conteúdo Maia cita possibilidade de acordo com Senado sobre prisão em 2ª instância 25/11/2019 15h36 Estadão Conteúdo MPF pede que TRF-2 mantenha bloqueio de R$ 150 mi por fraudes no PAC-Favelas O Ministério Público Federal pediu à Justiça que mantenha o bloqueio de R$ 150,7 milhões em bens decretado no... 25/11/2019 15h13 UOL Notícias - Cotidiano PI: dono de papagaio que avisava chegada da polícia é preso por homicídio O proprietário de um papagaio que ficou famoso por avisar a chegada da polícia aos moradores de um imóvel usado... 25/11/2019 15h07 UOL Notícias - Cotidiano Maior roda-gigante da América Latina tem venda de ingresso a partir de hoje A Rio Star, que está prevista para ser inaugurada no dia 6 de dezembro, terá ingressos disponíveis a partir das... 25/11/2019 15h02 UOL Notícias - Cotidiano RJ tem redução de homicídios dolosos e outros crimes em outubro, diz ISPRJ O estado do Rio de Janeiro teve uma redução de 17% nos casos de homicídios dolosos no mês de outubro. Os dados... 25/11/2019 14h51 UOL Notícias - Cotidiano Rio de Janeiro tem recorde de mortes cometidas por policiais na história O estado do Rio de Janeiro registrou em 2019 o maior número de mortes em confronto com as polícias de sua... 25/11/2019 14h42 UOL Notícias - Cotidiano AL: rato morto é achado no meio de pães que seriam distribuídos em presídio Um rato morto foi encontrado no meio aos pães que iriam ser servidos no café da manhã do presídio estadual... 25/11/2019 14h21 UOL Notícias - Cotidiano Idosa é agredida e fica caída no chão durante assalto em Santos; veja Uma idosa de 76 anos foi agredida e jogada no chão, durante um assalto que aconteceu na manhã da última... 25/11/2019 14h04 Estadão Conteúdo MEC lança carteira de estudante digital 25/11/2019 13h50 Estadão Conteúdo Teste com 20 executivos será feito para processo de entrada nos EUA 25/11/2019 13h20 Estadão Conteúdo Dia Nacional do Doador de Sangue 2019: tire dúvidas sobre a doação 25/11/2019 13h13 Estadão Conteúdo PF reintegra 1,7 mil hectares que 700 famílias do MST ocupam há 7 anos na Bahia 25/11/2019 13h11 UOL Notícias - Cotidiano Bebê morre ao cair do colo da mãe que ficou presa quando descia do ônibus Um bebê de dois anos morreu ao cair do colo da mãe após ela ficar presa com os pés na porta de um ônibus em Belo... 25/11/2019 12h48 Estadão Conteúdo Plano deve pagar despesas hospitalares de acompanhante de idoso, decide STJ São Paulo - Os ministros da Terceira Turma do Superior Tribunal de Justiça decidiram que cabe aos planos de saúde... 25/11/2019 12h47 UOL Notícias - Cotidiano Moradores amarram suspeito de roubo em poste de energia no Ceará Um homem de 25 anos suspeito de roubar celulares foi amarrado em um poste por moradores do bairro Aldeia Park, no... 25/11/2019 12h08 Estadão Conteúdo PEC das emendas parlamentares tira fiscalização do TCU O Congresso Nacional se movimenta para aprovar e promulgar, tudo nesta semana, uma Proposta de Emenda à... 25/11/2019 12h00 Agência Pública Preso, \"maior desmatador do Brasil\" tem 120 madeireiras no Norte, diz MP Extorsões, ameaças e lavagem de dinheiro são apenas alguns dos crimes listados na denúncia oferecida pelo... 25/11/2019 12h00 Agência Brasil PF cumpre mandado de reintegração de área invadida pelo MST na Bahia Uma área de aproximadamente de 1.727 hectares, localizada nos municípios de Juazeiro e Casa Nova, no estado da... 25/11/2019 11h32 Estadão Conteúdo Gilmar Mendes cancela participação em evento em São Paulo O ministro do Supremo Tribunal Federal (STF) Gilmar Mendes cancelou participação no evento \"Impactos Jurídicos da... 25/11/2019 11h26 Estadão Conteúdo Manchas de óleo: chega a 764 número de localidades afetadas no Nordeste, ES e RJ 25/11/2019 10h58 Estadão Conteúdo Bolsonaro quer autorizar uso de força militar para reintegração de posse no campo O presidente Jair Bolsonaro disse hoje que deseja enviar ao Congresso Nacional um projeto de lei para permitir... 25/11/2019 10h25 Comissão Arns Comissão Arns se reúne com o Washington Office on Latin America (Wola) 25/11/2019 09h40 UOL Notícias - Cotidiano SP: Justiça reverte demissão de funcionário de mercado por doar alimentos A Justiça do Trabalho reverteu a decisão de um supermercado em Guarulhos (SP) de demitir um funcionário que havia... 25/11/2019 08h35 UOL Notícias - Cotidiano Morre a 4ª vítima de acidente com aeronave executiva na Bahia Morreu na madrugada deste domingo a quarta vítima do acidente com uma aeronave executiva em Maraú, cidade no sul... 25/11/2019 08h31 Estadão Conteúdo Barbeiro é condenado a 22 anos pela morte do mestre de capoeira Moa do Katendê O Tribunal do Júri de Salvador condenou na quinta-feira (21) o barbeiro Paulo Sérgio Ferreira de Santana pela... 25/11/2019 08h05 Estadão Conteúdo Quando o cão é mais que um pet São Paulo - Quem tem um animal de estimação sabe o quanto a companhia, o contato físico e a atenção recíproca... 25/11/2019 07h38 UOL Notícias - Política PL de Bolsonaro para segurança se limita a 'operações de GLO'; entenda \"Quem estiver portando uma arma de forma ostensiva, vai levar um tiro\", disse o presidente Jair Bolsonaro (sem... 25/11/2019 04h01 UOL Notícias - Cotidiano Lotofácil abre semana com sorteio valendo R$ 2 milhões; veja como apostar A Lotofácil começa uma nova semana com prêmio estimado em R$ 2 milhões no sorteio do concurso 1895, que a Caixa... 25/11/2019 04h00 Estadão Conteúdo Estamos conversando muito com Manuela D'Ávila e com Freixo, diz Gleisi Hoffmann A deputada federal e presidente reeleita do PT, Gleisi Hoffmann, afirmou que o partido deve acelerar a partir de... 24/11/2019 21h56 Estadão Conteúdo Gleisi: Queremos ter protagonismo nas eleições de 2020 24/11/2019 21h55 Estadão Conteúdo Gleisi Hoffmann é reeleita presidente do PT com 72% dos votos 24/11/2019 21h32 Estadão Conteúdo Queimadas na Amazônia, Museu Nacional e interdisciplinaridade marcam Fuvest A primeira fase da Fuvest, realizada neste domingo, 24, foi marcada pela abordagem de problemas sociais da... 24/11/2019 20h42 Estadão Conteúdo Polícia registra quatro feminicídios em quatro dias no interior de SP Quatro casos de feminicídio mobilizaram a polícia, nos últimos quatro dias, no interior de São Paulo. Os crimes... 24/11/2019 18h51 UOL Notícias Corpo de Henry Sobel é sepultado nos Estados Unidos O rabino Henry Isaac Sobel foi sepultado neste domingo em Woodbridge Memorial Gardens, no cemitério Beth Israel... 24/11/2019 17h44 Estadão Conteúdo \"Já estou condenado\", diz ex-diretor da Aneel alvo da Operação Elétron O ex-diretor da Agência Nacional de Energia Elétrica (Aneel), Edvaldo Santana, se diz \"arrasado\" com a Operação... 24/11/2019 17h28 Estadão Conteúdo 1ª mulher presidente da entidade de juízes de SP é eleita com recorde de votos 24/11/2019 17h01 Estadão Conteúdo Maioria do Congresso se diz a favor da prisão em 2ª instância Em discussão no Congresso, a retomada da possibilidade de prisão após condenação em segunda instância tem apoio da 24/11/2019 15h00 Estadão Conteúdo Procurador-geral acionou MPF para defender seu próprio escritório Na última terça, 19, uma operação da Polícia Federal, a \"Faroeste\", que afastou quatro desembargadores do TJ-BA... 24/11/2019 15h00 Estadão Conteúdo Candidatos da Fuvest apostam em questões com temas políticos; prova já começou 24/11/2019 14h25 Estadão Conteúdo Justiça dos EUA tem três acusações contra ex-presidente da Braskem O Departamento de Justiça dos Estados Unidos tem três acusações por conspiração contra o ex-presidente da... 24/11/2019 13h51 ver mais"}
