{"categorias":[""],"corpora":"Cadela vira-lata salva gatinhos abandonados no frio do Canadá\nOttawa, 26 Nov 2019 (AFP) - Cinco gatinhos foram encontrados no acostamento de uma estrada no Canadá, aninhados em uma cadela vira-lata que os protegeu do frio. Desde então, o abrigo que os acolheu recebeu mais de 30 pedidos de adoção de todo o continente.\nCadela vira-lata salva gatinhos abandonados no frio do Canadá - 25/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Cadela vira-lata salva gatinhos abandonados no frio do Canadá 00:00 25/11/2019 20h57 Ottawa, 26 Nov 2019 (AFP) - Cinco gatinhos foram encontrados no acostamento de uma estrada no Canadá, aninhados em uma cadela vira-lata que os protegeu do frio. Desde então, o abrigo que os acolheu recebeu mais de 30 pedidos de adoção de todo o continente. A cachorra, de dois anos, chamada de Serenity pelos oficiais de resgate de animais, foi encontrada em uma vala ao lado de um caminho rural perto de Chatham, Ontário, há uma semana. Nesse momento, a temperatura era de -3 graus Celsius e estava escuro. A cadela estava coberta de neve. Quando um transeunte parou para ajudar a cadela, ficou surpreso ao encontrar cinco pequenos gatinhos pretos \"aninhados nela\", disse à AFP Myriam Armstrong, porta-voz do abrigo Pet and Wildlife Rescue. Os felinos, de cinco semanas de idade, foram levados à agência para receber atendimento, e sua história comovente de sobrevivência e apoio entre espécies foi amplamente compartilhada nas redes sociais. \"Os gatinhos não teriam sobrevivido ao frio inverno canadense sem a ajuda da cadela\", que os manteve com vida com o calor de seu corpo, disse Armstrong. amc/ch/mps/db/mvv Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Damares convoca imprensa, finge abalo, se cala e depois revela encenação Grupos políticos liberais se afastam do bolsonarismo Glenn no NYT: ataque de Augusto Nunes é retrato do Brasil de Bolsonaro ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Blog do Sakamoto Witzel vê a favela como tabuleiro em que peões podem ser sacrificados A vida na segunda maior cidade do país não é uma partida de xadrez na qual o sacrifício de peões é aceitável, para 25/11/2019 21h13 Reuters Câmbio de equilíbrio é mais alto com fiscal forte, diz Guedes Por Andrea Shalal 25/11/2019 21h10 Reuters TST autoriza Petrobras a suspender repasses à FUP após petroleiros manterem greve SÃO PAULO (Reuters) - O Tribunal Superior do Trabalho (TST) autorizou a Petrobras a suspender repasses de verbas à 25/11/2019 21h02 Estadão Conteúdo 'Tudo pode acontecer', diz Bolsonaro sobre saída do Mercosul 25/11/2019 20h58 Paraná Portal Curitibanos tem até sábado para usar Nota Curitibana para abater IPTU Os créditos do programa Nota Curitibana podem ser usados até este sábado (30) para abater o valor do IPTU (Imposto 25/11/2019 20h51 AFP - Geral Presidente chileno quer rápida aprovação de lei de proteção a infraestrutura pública Santiago, 25 Nov 2019 (AFP) - O presidente do Chile, Sebastián Piñera, anunciou nesta segunda-feira (25) que vai... 25/11/2019 20h50 Folha.com - Esporte Os atletas do ano, segundo a associação internacional de atletismo 25/11/2019 20h49 Público - Mundo António Costa em busca de bom relacionamento com a próxima presidente da Comissão 25/11/2019 20h48 Folha de S. Paulo Petroleiros descumprem liminar contra greve e são multados pelo TST Apesar de liminar contra a realização de greve, petroleiros de bases ligadas à FUP (Federação Única dos... 25/11/2019 20h47 Folha de S. Paulo - Mercado Petroleiros descumprem liminar contra greve e são multados pelo TST 25/11/2019 20h47 UOL Notícias - Cotidiano Lotofácil: aposta de Goiás leva quase R$ 2 milhões sozinha; veja os números O primeiro sorteio da Lotofácil nesta semana contemplou uma aposta da cidade de Morrinhos (GO), que acertou... 25/11/2019 20h44 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 3,2 milhões amanhã; veja números A Quina acumulou pela terceira vez seguida após a realização do concurso 5130, na noite de hoje em São Paulo. Os... 25/11/2019 20h39 Público - Mundo A geopolítica do lítio e a Bolívia 25/11/2019 20h37 Público - Mundo Programas eleitorais de Corbyn e Johnson podiam ser para dois países diferentes 25/11/2019 20h37 Reuters Bolsonaro quer encaminhar projeto que permita reação de quem tiver propriedade invadida BRASÍLIA (Reuters) - O presidente Jair Bolsonaro afirmou nesta segunda-feira que pretende encaminhar um novo... 25/11/2019 20h34 Paraná Portal Mulher cai em golpe no WhatsApp e suspeito fatura R$ 1,6 mil; veja como se proteger O golpe que clona o WhatsApp fez um suspeito, no mínimo, faturar R$ 1,6 mil em Curitiba. O homem teve o controle... 25/11/2019 20h34 Paraná Portal Governo do Paraná promove leilão com veículos apreendidos nesta quinta Veículos apreendidos em ações contra o tráfico de drogas serão leiloados pela SESP (Secretaria de Estado da... 25/11/2019 20h29 Agência Brasil Fábricas de cimento recebem resíduos de óleo derramado na costa brasileira O Grupo de Acompanhamento e Avaliação (GAA), criado para acompanhar a crise gerada pela mancha de óleo derramada... 25/11/2019 20h27 Congresso em Foco Câmara sediará capacitação sobre comércio internacional A Câmara será palco, quinta e sexta-feira (28 e 29), de um curso de capacitação em comércio internacional. O... 25/11/2019 20h17 EFE Wall Street abre semana de Ação de Graças com triplo recorde Nova York, 25 nov (EFE).- Wall Street abriu nesta segunda-feira uma semana de menos pregões devido ao feriado de... 25/11/2019 20h17 Estadão Conteúdo Grécia anuncia pagamento antecipado de empréstimos do FMI O Ministério das Finanças da Grécia disse hoje que o país completou um pagamento antecipado de empréstimos do... 25/11/2019 20h17 DW Justiça do Peru manda soltar Keiko Fujimori Tribunal concede habeas corpus a filha de ex-presidente, acusada de comandar esquema de lavagem de dinheiro com... 25/11/2019 20h13 Reinaldo Azevedo O É DA COISA: Bolsonaro parece torcer por um banho de sangue no Brasil Só isso pode explicar algumas sandices que estão em curso. 25/11/2019 20h10 AirWay FAB recebe segundo SC-105 Amazonas para missões de busca e resgate Pousou nesse domingo (24) na Ala 5, base da Força Aérea Brasileira (FAB) em Campo Grande (MT), o segundo SC-105... 25/11/2019 20h09 TV Fama Pabllo Vittar posa decotada com seios de silicone e impressiona 25/11/2019 20h09 Folha de S. Paulo - Mercado Ações de frigoríficos disparam com expectativa de queda na taxa chinesa 25/11/2019 20h05 AFP - Geral Rio tem número recorde de mortes em ações policiais Rio de Janeiro, 25 Nov 2019 (AFP) - O estado do Rio de Janeiro registrou em 2019 o maior número de mortes em... 25/11/2019 20h05 Folha de S. Paulo Ações de frigoríficos disparam com expectativa de queda na taxa chinesa O setor de frigorífico teve forte valorização na Bolsa de valores nesta segunda-feira (25), com alta de mais de 9% 25/11/2019 20h05 Estadão Conteúdo Em dez meses, Rio já tem recorde de pessoas mortas por policial 25/11/2019 20h00 Folha.com - Ilustrada Comédia romântica ambientada em favela foge de clichês da criminalidade 25/11/2019 20h00 Rede Tv Jornalismo Bruno Covas será internado para terceira sessão de quimioterapia 25/11/2019 19h58 Estadão Conteúdo TST acata pedido da Petrobras e autoriza bloqueio de contas dos sindicatos 25/11/2019 19h57 Forbes Palco Forbes Mulher recebe discussões sobre empreendedorismo feminino e neurociência Evento mediado pela apresentadora Fabiana Scaranzi a presença da cofundadora da Vult 25/11/2019 19h56 Agência Brasil Feira da Embrapa desperta crianças para ciência e tecnologia Olhares atentos e curiosos. Desconfiados, eles contemplam maquetes e modelos de sistemas intrigantes, que grande... 25/11/2019 19h56 Agência Brasil Com recursos do pré-sal, supercomputador brasileiro volta ao top 500 Com a capacidade expandida de 1,1 petaflops para 5,1 petaflops, o supercomputador Santos Dumont voltou a figurar... 25/11/2019 19h55 AFP - Geral Mulheres protestam na América Central contra feminicídio San Salvador, 25 Nov 2019 (AFP) - Milhares de mulheres participaram nesta segunda-feira (25) de manifestações pelo 25/11/2019 19h50 TN Online Asfalto chega a 100% dos bairros de Apucarana O prefeito Júnior da Femac autorizou nesta segunda-feira (25/11), em ato no gabinete municipal, o início imediato... 25/11/2019 19h47 Folha.com - Ilustrada Ministério Público no TCU pede investigação sobre paralisia em fundo que financia cinema e TV 25/11/2019 19h47 Reuters Pré-candidata democrata Warren acusa rival Bloomberg de tentar comprar eleições presidenciais dos EUA A pré-candidata democrata à Presidência dos Estados Unidos Elizabeth Warren atacou hoje o bilionário Michael... 25/11/2019 19h44 ANSA - Brasil Belo Horizonte recebe mostra sobre imigração italiana SÃO PAULO, 25 NOV (ANAS) - A Casa Fiat de Cultura, em Belo Horizonte, inaugura nesta terça-feira (26) uma... 25/11/2019 19h40 Congresso em Foco Weintraub manda UNE fazer cachimbo para compensar perda com carteirinha O ministro da Educação, Abraham Weintraub, voltou a atacar a União Nacional dos Estudantes (UNE) nesta... 25/11/2019 19h36 do UOL McDonald's pagará US$ 26 mi de multa por não cumprir leis trabalhistas O McDonald's concordou em pagar US$ 26 milhões para resolver um processo de quase sete anos que acusa a rede de... 25/11/2019 19h35 ANSA - Brasil Italiano Enzo Favata se apresenta com quarteto em Brasília BRASÍLIA, 25 NOV (ANSA) - O quarteto do saxofonista italiano Enzo Favata, um dos músicos de jazz mais celebrados... 25/11/2019 19h33 TN Online Campanha \"Adote uma cartinha dos Correios\" presenteia alunos da Colônia Esperança Já espalhando o espírito natalino, a Prefeitura Municipal de Arapongas, através da Secretaria de Educação, em... 25/11/2019 19h31 Estadão Conteúdo ANP: etanol cai em 13 Estados, mas preço médio avança 0,57% no País 25/11/2019 19h31 Folha.com - Ilustrada Elizabeth Bishop é a 1ª estrangeira a ser autora homenageada pela Flip 25/11/2019 19h30 Folha.com - Ilustrada Homenagear a americana Elizabeth Bishop é ler a nossa cultura de fora para dentro 25/11/2019 19h30 Folha.com - Ilustrada 10 escritores brasileiros que foram esquecidos pela Flip 25/11/2019 19h30 ver mais"}
