{"categorias":[""],"corpora":"Cinco adolescentes são presos após briga com facões em sessão de Frozen 2\nCinco adolescentes, incluindo uma menina de 13 anos, foram presos devido a uma briga com facões em um cinema de Birmingham, na Inglaterra. Segundo o Independent, diversas famílias assistiam a uma sessão de Frozen 2 quando o distúrbio começou no último sábado.\nCinco adolescentes são presos após briga com facões em sessão de Frozen 2 UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Cinco adolescentes são presos após briga com facões em sessão de Frozen 2 Pôster de \"Frozen 2\" Imagem: Divulgação Do UOL, em São Paulo 25/11/2019 12h14 Cinco adolescentes, incluindo uma menina de 13 anos, foram presos devido a uma briga com facões em um cinema de Birmingham, na Inglaterra. Segundo o Independent, diversas famílias assistiam a uma sessão de Frozen 2 quando o distúrbio começou no último sábado. De acordo com a polícia, ao menos 100 adolescentes estavam envolvidos na confusão e alguns deles estavam armados com facões. Não se sabe ainda o motivo para a briga, mas a polícia trabalha com a hipótese de uma luta organizada por grupos rivais. Relacionadas Frozen 2 bate recordes em estreia na América do Norte Aeroporto de Singapura ganha decoração inspirada em Frozen 2 Panic! At the Disco lança clipe de Into the Uknown, com cenas de Frozen 2 \"Dezenas de policiais foram enviados para o complexo depois de uma ligação para o 999 logo após as 17h30, informando um grupo de jovens com facões\", disse um porta-voz da polícia de West Midlands ao Independent. \"Dois facões foram apreendidos durante o problema e sete policiais saíram com ferimentos leves enquanto lidavam com a multidão dentro e ao redor do cinema\". Foram presos, uma menina de 13 anos, um menino e uma menina de 14 anos pela participação na confusão; um jovem de 14 foi preso por obstruir o trabalho da polícia e um rapaz de 19 anos foi detido por suspeita de agredir policiais. O cinema foi fechado após o episódio. Comunicar erro As mais lidas agora Wanessa Camargo diz que Zezé e Zilu aprovaram música feita após separação Como roteiro de Star Wars esquecido em hotel quase foi parar na internet \"CNN do Gugu\": Morte dos Mamonas rendeu audiência histórica ao apresentador Entretenimento ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Lançamento de Godzilla vs. Kong é adiado para novembro de 2020 Os fãs que estavam ansiosos para ver dois dos monstros mais famosos do cinema brigando vão ter que esperar mais um 25/11/2019 19h39 Kristen Bell usa Frozen para educar filhas: \"Elsa não diria isso para Anna\" Kristen Bell tem usado argumentos de Frozen para facilitar a educação das filhas. A dubladora da princesa Anna nos 25/11/2019 18h43 J.J. Abrams revela que ficou desapontado com uma morte em Star Wars Quando a segunda trilogia de Star Wars foi lançada em 1999, a expectativa dos fãs estava nas altura, mas um fã... 25/11/2019 18h08 Elencos de Star Trek: Picard e The Boys vêm ao Brasil para a CCXP A Amazon Prime Video também anunciou grandes atrações para a CCXP deste ano. 25/11/2019 17h20 Netflix anuncia fim de \"Anne With an E\" após 3ª temporada; atriz se despede A Netflix anunciou hoje que a terceira temporada de \"Anne With an E\", com estreia marcada para o dia 3 de janeiro, 25/11/2019 16h41 Como roteiro de Star Wars esquecido em hotel quase foi parar na internet O diretor e produtor J.J. Abrams revelou que o roteiro de Star Wars: A Ascensão Skywalker quase foi para na... 25/11/2019 15h01 Coringa pode bater recorde de bilheteria de filmes da DC O filme Coringa não está muito longe de bater o recorde de bilheteria de todos os filmes da DC. Ainda em exibição... 25/11/2019 14h33 Executivo diz que GTA não vai virar filme ou série e \"trolla\" GOT As notícias não são tão boas para quem ainda sonha com um filme ou série baseada em Grand Theft Auto (GTA). De... 25/11/2019 13h48 Mark Ruffalo revela cena favorita nos filmes da Marvel Mark Ruffalo finalmente revelou qual é a sua cena favorita nos filmes da Marvel. Durante participação na Comic Con 25/11/2019 13h11 De O Poderoso Chefão a O Irlandês, máfia continua rendendo em Hollywood Histórias sobre a máfia se tornaram presentes que Hollywood parece incapaz de recusar. 25/11/2019 12h43 Baby Yoda está de volta a posts e GIFs após bloqueio por direitos autorais Fãs de Guerra nas Estrelas (Stars Wars) estão encantados e cheios de carinho pelo personagem apelidado de Baby... 25/11/2019 12h15 Moana aparece no Top 10 do Twitter e internautas pensam que é novo filme Moana amanheceu hoje entre os dez assuntos mais comentados do Twitter e iludiu os internautas que achavam ser o... 25/11/2019 11h37 Série derivada de The Walking Dead tem nome e trailer divulgados O canal AMC divulgou o nome e o trailer da nova série derivada de The Walking Dead, a terceira produção da... 25/11/2019 11h01 Novo trailer de Star Wars mostra ação e revela stormtroopers \"voadores\" Foi divulgado hoje um novo trailer de Star Wars: A Ascensão Skywalker. O vídeo, que tem 30 segundos, mostra uma... 25/11/2019 10h50 O Irlandês: Scorsese faz de seu filme mais ambicioso uma obra-prima moderna Em um mundo perfeito, O Irlandês chegaria aos cinemas nessa temporada do fim do ano como a opção mais sofisticada... 25/11/2019 05h44 Saiba qual filme a Globo exibirá hoje (segunda, 25/11) na Sessão da Tarde A Globo exibe hoje, às 15h13, na Sessão da Tarde, o filme Jogo de Amor em Las Vegas, com Cameron Diaz e Ashton... 25/11/2019 04h00 Saiba qual filme a Globo exibirá hoje (segunda, 25/11) na Tela Quente A Globo exibe hoje, às 22h24, na Tela Quente, o filme Mulher-Maravilha, com Gal Gadot. 25/11/2019 04h00 Filme sobre \"Woodstock brasileiro\" estreia na próxima quinta; veja trecho O documentário O Barato de Iacanga, vencedor do prêmio de júri do festival In-Edit Brasil 2019, divulgou uma cena... 25/11/2019 04h00 Frozen 2 bate recordes em estreia na América do Norte Frozen 2 encantou as bilheterias norte-americanas em sua estreia. De acordo com a revista Variety, a continuação... 24/11/2019 14h18 Justin Timberlake aparece de mãos dadas com atriz em bar de Nova Orleans O cantor e ator Justin Timberlake, 38 anos, foi visto ao lado da modelo e atriz Alisha Wainwright, 30 anos, em um... 24/11/2019 12h27 Um Dia de Chuva em NY: Woody Allen retorna com filme antigo e previsível Existe um entendimento sobre Woody Allen: guardadas exceções, por produzir filmes anuais, ele precisa de pelo... 23/11/2019 04h00 Quais são os desafios da Disney+ para entrar na guerra contra Netflix Já falamos por aqui sobre como as plataformas de streaming estão em uma luta feroz. E elas querem só uma coisa:... 23/11/2019 04h00 Como o Bebê Yoda pode aparecer em Star Wars - A Ascensão Skywalker ATENÇÃO: Spoilers este texto contém. Se nada de The Mandalorian quiser saber, prosseguir a leitura você não deve. 23/11/2019 04h00 Além da TV, Gugu Liberato emplacou sucessos no cinema e boy bands O apresentador Gugu Liberato morreu hoje, aos 60 anos, após sofrer um acidente doméstico nos Estados Unidos. Além... 22/11/2019 21h22 The Batman: John Turturro é escalado como o chefão do crime Carmine Falcone O ator John Turturro foi escalado como o poderoso Carmine Falcone no filme The Batman, revelou hoje o diretor Matt 22/11/2019 19h29 Uniformes originais da série Batman dos anos 1960 vão a leilão Os uniformes originais da série Batman, exibida entre 1966 e 1968 e protagonizada por Adam West, serão leiloados... 22/11/2019 18h32 Michael Jackson ganhará filme biográfico do produtor de Bohemian Rhapsody O produtor Graham King vai tentar repetir o sucesso de Bohemian Rhapsody, filme biográfico de Freddie Mercury e... 22/11/2019 15h42 Danny DeVito aprova Colin Farrell como Pinguim em The Batman Danny DeVito, que já deu vida ao vilão Pinguim em um dos filmes da franquia Batman, analisou a possível escolha de 22/11/2019 15h40 Diane Lane é presa durante protesto em Washington com Jane Fonda A atriz Diane Lane, que atualmente é mais conhecida pelo papel de Martha Kent (a mãe da Superman) nos filmes da... 22/11/2019 15h16 Fantasias originais da série de TV de Batman e Robin serão leiloadas Um par de figurinos de Batman e Robin, descritos como as únicas fantasias completas usadas no programa de... 22/11/2019 14h36 Daniel Craig confirma que não será mais 007: \"É hora de achar outro ator\" Daniel Craig confirmou, pela primeira vez, que não vai mais atuar no papel de James Bond. O ator contou ao site... 22/11/2019 13h21 Panic! At the Disco lança clipe de Into the Uknown, com cenas de Frozen 2 Brendon Urie canta enquanto Elsa tenta domar ondas gigantes no clipe de Into the Unknown, contribuição do Panic!... 22/11/2019 12h58 CCXP 2019: Mark Williams, o Sr. Weasley de Harry Potter, virá ao evento A CCXP 2019 anunciou mais uma atração, e dessa vez são os fãs de Harry Potter que ficarão animados. O ator Mark... 22/11/2019 11h29 Michael J. Pollard, ator indicado ao Oscar por Bonnie e Clyde, morre aos 80 O ator Michael J. Pollard, que recebeu uma indicação ao Oscar de melhor ator coadjuvante por seu trabalho em... 22/11/2019 11h18 Ninguém Tá Olhando: Série da Netflix traz trapalhadas de anjo questionador Esqueça o que você sabe sobre anjos antes de assistir a Ninguém Tá Olhando, a nova série brasileira da Netflix. Na 22/11/2019 10h55 Trolls 2: Sequência ganha trailer colorido e musical; veja A Universal liberou hoje o novo trailer nacional de Trolls 2, continuação do filme animado de 2016. A produção... 22/11/2019 09h56 Juliette Binoche fala de relação com o Brasil e diz: \"Bolsonaro dá medo\" Juliette Binoche, que vem ao Brasil na semana que vem para a festa de aniversário da distribuidora cinematográfica 22/11/2019 09h27 Harrison Ford vai estrelar série de TV que adapta documentário da Netflix Harrison Ford está se preparando para estrelar sua primeira série de TV. O astro de franquias cinematográficas... 22/11/2019 08h42 O Bebê Yoda virou a criatura mais amada da internet ATENÇÃO: Spoilers este texto contém. Se nada de The Mandalorian quiser saber, prosseguir a leitura você não deve. 22/11/2019 04h00 Imelda Stauton será Rainha Elizabeth na 5ª temporada de The Crown, diz site Imelda Stauton, a professora Dolores Umbridge de Harry Potter, será Rainha Elizabeth II nas temporadas cinco e... 21/11/2019 21h11 Bacurau é eleito o melhor filme do Festival de Cinema Fantástico de Málaga Málaga (Espanha), 21 nov (EFE) - \"Bacurau\", de Juliano Dornelles e Kleber Mendonça Filho, foi eleito o melhor... 21/11/2019 18h57 Você: imagem inédita da segunda temporada da série é divulgada pela Netflix Desde o anúncio sobre a chegada da segunda temporada ao catálogo da Netflix, os fãs da série Você já estão... 21/11/2019 18h17 Diretor de Star Wars diz que \"não é um acidente\" Rey ser tão forte Os fãs de Star Wars viram a personagem Rey se tornar mais forte a cada novo filme da franquia que é lançado. A... 21/11/2019 17h25 Ator de Game of Thrones confirma ter gravado final alternativo com o elenco A série Game of Thrones pode ter chegado ao fim, mas muitos mistérios ainda envolvem a trama. Mas para o alívio de 21/11/2019 16h56 Diretor nega ter cortado atriz de filme por \"não ser asiática o suficiente\" O diretor Jon Chu, responsável pelo longa Podres de Ricos, rebateu hoje acusações de que teria negado um papel no... 21/11/2019 16h00 A Vida Invisível é indicado ao Independent Spirit Awards 2020; veja lista O brasileiro A Vida Invisível foi um dos indicados ao troféu de melhor filme internacional no Independent Spirit... 21/11/2019 15h29 Hunters: Al Pacino caça nazistas no novo teaser da série da Amazon A Amazon liberou hoje um novo teaser de Hunters, série estrelada por Al Pacino que a plataforma vai lançar em... 21/11/2019 15h14 Vikings: 6ª e última temporada ganha data de estreia no Brasil O canal FOX Premium 2 vai trazer para a América Latina a nova temporada de Vikings. O drama retorna com sua sexta... 21/11/2019 14h36 ver mais"}
{"categorias":[""],"corpora":"Executivo diz que GTA não vai virar filme ou série e \"trolla\" GOT \nAs notícias não são tão boas para quem ainda sonha com um filme ou série baseada em Grand Theft Auto (GTA). De acordo com o CEO da Take-Two Interactive, Strauss Zelnick, não há qualquer chance de adaptar a franquia para as telonas.\nGTA: Executivo explica por que franquia não vai virar filme ou série UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Executivo diz que GTA não vai virar filme ou série e \"trolla\" GOT Grand Theft Auto V Imagem: Divulgação 00:00 Do UOL, em São Paulo 25/11/2019 13h48 As notícias não são tão boas para quem ainda sonha com um filme ou série baseada em Grand Theft Auto (GTA). De acordo com o CEO da Take-Two Interactive, Strauss Zelnick, não há qualquer chance de adaptar a franquia para as telonas. \"Se fizermos algo assim, nós queremos controle completo da criação para termos certeza de que expressamos GTA da forma que queremos. E isso significa que teremos que financiar os custos\", disse em entrevista ao site TheWrap. Relacionadas \"GTA V\" chega a 115 milhões de cópias vendidas e continua fazendo história Baby Yoda está de volta a posts e GIFs após bloqueio por direitos autorais Artista da Marvel fala de inspirações para criar visual de Capitã Marvel A questão foge de apenas \"gostar ou não da ideia\". De acordo com Zelnick, o problema é não ter expertise necessária para um projeto assim. \"Nós não temos a expertise para fazer isso porque apenas algumas pessoas dentro da Take-Two já trabalharam nesse mercado\", analisou. \"Você tem a mais valiosa propriedade intelectual já criada pelo ser-humano, e controla isso. Você realmente abandonaria e ficaria esperando que alguém, não importa o quão talentoso seja, faça um bom trabalho?\". O TheWrap lembrou que R.R. Martin deixou que seus livros virassem a série Game of Thrones, que foi um sucesso. Zelnick, no entanto, respondeu que GTA é mais valioso. \"Mas os livros dele não valem o que Grand Theft Auto vale. Desculpe\", completou. Comunicar erro As mais lidas agora Anitta se apresenta na final da Libertadores, em Lima, no Peru O Irlandês: Scorsese faz de seu filme mais ambicioso uma obra-prima moderna Como roteiro de Star Wars esquecido em hotel quase foi parar na internet Entretenimento ID: {{comments.info.id}} URL: {{comments.info.url}} Ocorreu um erro ao carregar os comentários. Por favor, tente novamente mais tarde. {{comments.total}} Comentário {{comments.total}} Comentários Seja o primeiro a comentar Essa discussão está encerrada Não é possivel enviar novos comentários. Avaliar: sair enviar comentário enviar comentário * Ao comentar você concorda com os termos de uso. Os comentários não representam a opinião do portal, a responsabilidade é do autor da mensagem. Leia os termos de uso Escolha do editor {{ comment.created | formatDate | prettyDate}} Responder Respostas ({{ comment.reply_count }}) Excluir Denunciar responder Escolha do editor {{ reply.created | formatDate | prettyDate}} Excluir Denunciar Ver mais respostas Ver comentários do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Lançamento de Godzilla vs. Kong é adiado para novembro de 2020 Os fãs que estavam ansiosos para ver dois dos monstros mais famosos do cinema brigando vão ter que esperar mais um 25/11/2019 19h39 Kristen Bell usa Frozen para educar filhas: \"Elsa não diria isso para Anna\" Kristen Bell tem usado argumentos de Frozen para facilitar a educação das filhas. A dubladora da princesa Anna nos 25/11/2019 18h43 J.J. Abrams revela que ficou desapontado com uma morte em Star Wars Quando a segunda trilogia de Star Wars foi lançada em 1999, a expectativa dos fãs estava nas altura, mas um fã... 25/11/2019 18h08 Elencos de Star Trek: Picard e The Boys vêm ao Brasil para a CCXP A Amazon Prime Video também anunciou grandes atrações para a CCXP deste ano. 25/11/2019 17h20 Netflix anuncia fim de \"Anne With an E\" após 3ª temporada; atriz se despede A Netflix anunciou hoje que a terceira temporada de \"Anne With an E\", com estreia marcada para o dia 3 de janeiro, 25/11/2019 16h41 Como roteiro de Star Wars esquecido em hotel quase foi parar na internet O diretor e produtor J.J. Abrams revelou que o roteiro de Star Wars: A Ascensão Skywalker quase foi para na... 25/11/2019 15h01 Coringa pode bater recorde de bilheteria de filmes da DC O filme Coringa não está muito longe de bater o recorde de bilheteria de todos os filmes da DC. Ainda em exibição... 25/11/2019 14h33 Mark Ruffalo revela cena favorita nos filmes da Marvel Mark Ruffalo finalmente revelou qual é a sua cena favorita nos filmes da Marvel. Durante participação na Comic Con 25/11/2019 13h11 De O Poderoso Chefão a O Irlandês, máfia continua rendendo em Hollywood Histórias sobre a máfia se tornaram presentes que Hollywood parece incapaz de recusar. 25/11/2019 12h43 Baby Yoda está de volta a posts e GIFs após bloqueio por direitos autorais Fãs de Guerra nas Estrelas (Stars Wars) estão encantados e cheios de carinho pelo personagem apelidado de Baby... 25/11/2019 12h15 Cinco adolescentes são presos após briga com facões em sessão de Frozen 2 Cinco adolescentes, incluindo uma menina de 13 anos, foram presos devido a uma briga com facões em um cinema de... 25/11/2019 12h14 Moana aparece no Top 10 do Twitter e internautas pensam que é novo filme Moana amanheceu hoje entre os dez assuntos mais comentados do Twitter e iludiu os internautas que achavam ser o... 25/11/2019 11h37 Série derivada de The Walking Dead tem nome e trailer divulgados O canal AMC divulgou o nome e o trailer da nova série derivada de The Walking Dead, a terceira produção da... 25/11/2019 11h01 Novo trailer de Star Wars mostra ação e revela stormtroopers \"voadores\" Foi divulgado hoje um novo trailer de Star Wars: A Ascensão Skywalker. O vídeo, que tem 30 segundos, mostra uma... 25/11/2019 10h50 O Irlandês: Scorsese faz de seu filme mais ambicioso uma obra-prima moderna Em um mundo perfeito, O Irlandês chegaria aos cinemas nessa temporada do fim do ano como a opção mais sofisticada... 25/11/2019 05h44 Saiba qual filme a Globo exibirá hoje (segunda, 25/11) na Sessão da Tarde A Globo exibe hoje, às 15h13, na Sessão da Tarde, o filme Jogo de Amor em Las Vegas, com Cameron Diaz e Ashton... 25/11/2019 04h00 Saiba qual filme a Globo exibirá hoje (segunda, 25/11) na Tela Quente A Globo exibe hoje, às 22h24, na Tela Quente, o filme Mulher-Maravilha, com Gal Gadot. 25/11/2019 04h00 Filme sobre \"Woodstock brasileiro\" estreia na próxima quinta; veja trecho O documentário O Barato de Iacanga, vencedor do prêmio de júri do festival In-Edit Brasil 2019, divulgou uma cena... 25/11/2019 04h00 Frozen 2 bate recordes em estreia na América do Norte Frozen 2 encantou as bilheterias norte-americanas em sua estreia. De acordo com a revista Variety, a continuação... 24/11/2019 14h18 Justin Timberlake aparece de mãos dadas com atriz em bar de Nova Orleans O cantor e ator Justin Timberlake, 38 anos, foi visto ao lado da modelo e atriz Alisha Wainwright, 30 anos, em um... 24/11/2019 12h27 Um Dia de Chuva em NY: Woody Allen retorna com filme antigo e previsível Existe um entendimento sobre Woody Allen: guardadas exceções, por produzir filmes anuais, ele precisa de pelo... 23/11/2019 04h00 Quais são os desafios da Disney+ para entrar na guerra contra Netflix Já falamos por aqui sobre como as plataformas de streaming estão em uma luta feroz. E elas querem só uma coisa:... 23/11/2019 04h00 Como o Bebê Yoda pode aparecer em Star Wars - A Ascensão Skywalker ATENÇÃO: Spoilers este texto contém. Se nada de The Mandalorian quiser saber, prosseguir a leitura você não deve. 23/11/2019 04h00 Além da TV, Gugu Liberato emplacou sucessos no cinema e boy bands O apresentador Gugu Liberato morreu hoje, aos 60 anos, após sofrer um acidente doméstico nos Estados Unidos. Além... 22/11/2019 21h22 The Batman: John Turturro é escalado como o chefão do crime Carmine Falcone O ator John Turturro foi escalado como o poderoso Carmine Falcone no filme The Batman, revelou hoje o diretor Matt 22/11/2019 19h29 Uniformes originais da série Batman dos anos 1960 vão a leilão Os uniformes originais da série Batman, exibida entre 1966 e 1968 e protagonizada por Adam West, serão leiloados... 22/11/2019 18h32 Michael Jackson ganhará filme biográfico do produtor de Bohemian Rhapsody O produtor Graham King vai tentar repetir o sucesso de Bohemian Rhapsody, filme biográfico de Freddie Mercury e... 22/11/2019 15h42 Danny DeVito aprova Colin Farrell como Pinguim em The Batman Danny DeVito, que já deu vida ao vilão Pinguim em um dos filmes da franquia Batman, analisou a possível escolha de 22/11/2019 15h40 Diane Lane é presa durante protesto em Washington com Jane Fonda A atriz Diane Lane, que atualmente é mais conhecida pelo papel de Martha Kent (a mãe da Superman) nos filmes da... 22/11/2019 15h16 Fantasias originais da série de TV de Batman e Robin serão leiloadas Um par de figurinos de Batman e Robin, descritos como as únicas fantasias completas usadas no programa de... 22/11/2019 14h36 Daniel Craig confirma que não será mais 007: \"É hora de achar outro ator\" Daniel Craig confirmou, pela primeira vez, que não vai mais atuar no papel de James Bond. O ator contou ao site... 22/11/2019 13h21 Panic! At the Disco lança clipe de Into the Uknown, com cenas de Frozen 2 Brendon Urie canta enquanto Elsa tenta domar ondas gigantes no clipe de Into the Unknown, contribuição do Panic!... 22/11/2019 12h58 CCXP 2019: Mark Williams, o Sr. Weasley de Harry Potter, virá ao evento A CCXP 2019 anunciou mais uma atração, e dessa vez são os fãs de Harry Potter que ficarão animados. O ator Mark... 22/11/2019 11h29 Michael J. Pollard, ator indicado ao Oscar por Bonnie e Clyde, morre aos 80 O ator Michael J. Pollard, que recebeu uma indicação ao Oscar de melhor ator coadjuvante por seu trabalho em... 22/11/2019 11h18 Ninguém Tá Olhando: Série da Netflix traz trapalhadas de anjo questionador Esqueça o que você sabe sobre anjos antes de assistir a Ninguém Tá Olhando, a nova série brasileira da Netflix. Na 22/11/2019 10h55 Trolls 2: Sequência ganha trailer colorido e musical; veja A Universal liberou hoje o novo trailer nacional de Trolls 2, continuação do filme animado de 2016. A produção... 22/11/2019 09h56 Juliette Binoche fala de relação com o Brasil e diz: \"Bolsonaro dá medo\" Juliette Binoche, que vem ao Brasil na semana que vem para a festa de aniversário da distribuidora cinematográfica 22/11/2019 09h27 Harrison Ford vai estrelar série de TV que adapta documentário da Netflix Harrison Ford está se preparando para estrelar sua primeira série de TV. O astro de franquias cinematográficas... 22/11/2019 08h42 O Bebê Yoda virou a criatura mais amada da internet ATENÇÃO: Spoilers este texto contém. Se nada de The Mandalorian quiser saber, prosseguir a leitura você não deve. 22/11/2019 04h00 Imelda Stauton será Rainha Elizabeth na 5ª temporada de The Crown, diz site Imelda Stauton, a professora Dolores Umbridge de Harry Potter, será Rainha Elizabeth II nas temporadas cinco e... 21/11/2019 21h11 Bacurau é eleito o melhor filme do Festival de Cinema Fantástico de Málaga Málaga (Espanha), 21 nov (EFE) - \"Bacurau\", de Juliano Dornelles e Kleber Mendonça Filho, foi eleito o melhor... 21/11/2019 18h57 Você: imagem inédita da segunda temporada da série é divulgada pela Netflix Desde o anúncio sobre a chegada da segunda temporada ao catálogo da Netflix, os fãs da série Você já estão... 21/11/2019 18h17 Diretor de Star Wars diz que \"não é um acidente\" Rey ser tão forte Os fãs de Star Wars viram a personagem Rey se tornar mais forte a cada novo filme da franquia que é lançado. A... 21/11/2019 17h25 Ator de Game of Thrones confirma ter gravado final alternativo com o elenco A série Game of Thrones pode ter chegado ao fim, mas muitos mistérios ainda envolvem a trama. Mas para o alívio de 21/11/2019 16h56 Diretor nega ter cortado atriz de filme por \"não ser asiática o suficiente\" O diretor Jon Chu, responsável pelo longa Podres de Ricos, rebateu hoje acusações de que teria negado um papel no... 21/11/2019 16h00 A Vida Invisível é indicado ao Independent Spirit Awards 2020; veja lista O brasileiro A Vida Invisível foi um dos indicados ao troféu de melhor filme internacional no Independent Spirit... 21/11/2019 15h29 Hunters: Al Pacino caça nazistas no novo teaser da série da Amazon A Amazon liberou hoje um novo teaser de Hunters, série estrelada por Al Pacino que a plataforma vai lançar em... 21/11/2019 15h14 Vikings: 6ª e última temporada ganha data de estreia no Brasil O canal FOX Premium 2 vai trazer para a América Latina a nova temporada de Vikings. O drama retorna com sua sexta... 21/11/2019 14h36 ver mais"}
