{"categorias":[""],"corpora":"Aposentado da Petrobras não deve aceitar contratação temporária, diz sindicato\nA FNP (Federação Nacional dos Petroleiros) divulgou neste sábado (8) orientação para que funcionários aposentados da Petrobras não aceitem a proposta da estatal de contratação temporária, autorizada pelo TST (Tribunal Superior do Trabalho) durante esta semana. Leia mais (02/08/2020 - 16h21)\nAposentado da Petrobras não deve aceitar contratação temporária, diz sindicato - 08/02/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Aposentado da Petrobras não deve aceitar contratação temporária, diz sindicato Petroleiros afirmam que estatal está convocando ex-funcionários para suprir mão de obra dos grevistas compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 8.fev.2020 às 16h21 Atualizado: 8.fev.2020 às 16h55 Ouvir o texto Diminuir fonte Aumentar fonte Laísa Dall'Agnol São Paulo A FNP (Federação Nacional dos Petroleiros) divulgou neste sábado (8) orientação para que funcionários aposentados da Petrobras não aceitem a proposta da estatal de contratação temporária, autorizada pelo TST (Tribunal Superior do Trabalho) durante esta semana. Segundo dirigentes, a Petrobras está fazendo ligações a ex-funcionários aposentados para suprir a mão de obra que está em greve. \"A Petrobras quer contratar essa mão de obra que já saiu da empresa para assumir no lugar dos grevistas. Estão querendo transformar nossos aposentados em pelegos. Faço um apelo a todos os aposentados para que o pessoal não atenda a convocação da Petrobras para furar a greve\", afirmou Adaedson Costa, coordenador da FNP e diretor do Sindipetro do Litoral Paulista. Procurada, a Petrobras diz que \"pela natureza especializada do serviço, identificará os profissionais que atendem ao perfil requisitado\". A estatal afirma ainda que não haverá abertura de vagas. Funcionários estão da Petrobras estão em greve desde o último sábado (1º) - Geraldo Falcão/Petrobras Na última sexta (7), a Petrobras anunciou o início da contratação imediata de pessoas e serviços, \"de forma emergencial, para garantir a continuidade operacional em suas unidades durante a greve\". A estatal alega que a ordem judicial do TST de garantir contingente mínimo de 90% do efetivo não vem sendo cumprida. A FNP diz que a categoria está se moldando para atender às exigências. As contratações, de acordo com a Petrobras, serão feitas de modo que os profissionais atendam a requisitos de qualificação técnica e possuam as certificações necessárias para exercício das atividades. Na justiça Na última quinta-feira (6), o TST determinou o bloqueio em contas de sindicatos que participam da greve na Petrobras, iniciada no sábado (1º). O tribunal também liberou a empresa a fazer contratações temporárias enquanto durar a paralisação. Os petroleiros ligados à FUP (Federação Única dos Petroleiros) iniciaram a greve em protesto contra demissões previstas com o fechamento da fábrica de fertilizantes Araucária Nitrogenados, no Paraná. Eles questionam ainda medidas adotadas pela área de recursos humanos da estatal. De acordo com balanço da FUP deste sábado (8), trabalhadores aderiram à greve em 86 unidades da Petrobras em 13 estados. Petroleiros grevistas iniciam vigília em frente à sede da Petrobras ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados petrobras Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/02/aposentado-da-petrobras-nao-deve-aceitar-contratacao-temporaria-diz-sindicato.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Tribunal amplia a isenção do Imposto de Renda a aposentado Saiba usar as regras vantajosas da aposentadoria especial Auxiliar aguarda aposentadoria há quatro anos Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Veja os números da Mega-Sena de R$ 90 milhões deste sábado (8) STF freia desconto automático do INSS nas aposentadorias Educação de SP paga abono de 2019 a professor nesta sexta Tribunal amplia a isenção do Imposto de Renda a aposentado Previdência atualiza tabela de descontos nos salários Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
