{"categorias":[""],"corpora":"Diversidade étnica e cultural em O Senhor dos Anéis, na série e nos livros\nA presença de pessoas com origem asiática, latino-americana e africana no elenco da nova série \"O Senhor dos Anéis\", que está sendo produzida pela Amazon, gerou acusações de \"lacração\" por parte de alguns fãs. O vídeo abaixo tem o objetivo de mostrar que, pelo contrário, a presença desses atores ressalta alguns aspectos importantes e menos [...] ... Leia post completo no blog Leia mais (02/04/2020 - 12h19)\nDiversidade étnica e cultural em O Senhor dos Anéis, na série e nos livros – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Jesus histórico Antropologia Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Linguística Cosmologia Biologia celular Videopost Política científica Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Sociobiologia Evo-devo Mudança climática Filosofia Ficção científica Biomecânica Astronomia Religião e política Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.fev.2020 às 12h19 Diversidade étnica e cultural em O Senhor dos Anéis, na série e nos livros compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes A presença de pessoas com origem asiática, latino-americana e africana no elenco da nova série “O Senhor dos Anéis”, que está sendo produzida pela Amazon, gerou acusações de “lacração” por parte de alguns fãs. O vídeo abaixo tem o objetivo de mostrar que, pelo contrário, a presença desses atores ressalta alguns aspectos importantes e menos maniqueístas da obra, em especial nos textos mais maduros de Tolkien. Discuto isso com base em trechos dos livros “O Silmarillion”, “Contos Inacabados” e “O Senhor dos Anéis”. Discuto também aspectos do pensamento ambiental e antropológico da obra de J.R.R. Tolkien. Confira. ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Milhares de cientistas assinam carta contra política ambiental de Bolsonaro Escavação traz pistas sobre os primeiros cristãos da Etiópia Um Mergulho na Tabela Periódica em versão impressa Diversidade étnica e cultural em O Senhor dos Anéis, na série e nos livros Estrela-do-mar e serpente-do-mar nas rochas do Paraná Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
