{"categorias":[""],"corpora":"Caros, custosos e comentados\nDos dez jogadores mais caros da história do futebol, todos estão atualmente na berlinda. Só que, desses dez, nove são alvos de comentários por razões não lisonjeiras. Os problemas passam por lesões -que fazem o investimento ter parecido desperdício-, indisciplina, relacionamento ruim com o treinador, má fase. Ou uma combinação deles. Donos de salários exorbitantes, [...] ... Leia post completo no blog Leia mais (02/07/2020 - 03h10)\nCaros, custosos e comentados – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.fev.2020 às 3h10 Caros, custosos e comentados compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Neymar se contunde no jogo do Paris Saint-Germain contra o Montpellier pelo Campeonato Francês (Martin Bureau – 1º.fev.2020/AFP) Luís Curro Dos dez jogadores mais caros da história do futebol, todos estão atualmente na berlinda. Só que, desses dez, nove são alvos de comentários por razões não lisonjeiras. Os problemas passam por lesões –que fazem o investimento ter parecido desperdício–, indisciplina, relacionamento ruim com o treinador, má fase. Ou uma combinação deles. Donos de salários exorbitantes, os futebolistas que mais custaram aos cofres de seus compradores incluem dois brasileiros: Neymar, do PSG, e Philippe Coutinho, do Barcelona, emprestado ao Bayern de Munique. O valor pago por cada um vai dos € 222 milhões (R$ 1,044 bilhão pelo câmbio atual) de Neymar, que ocupa o topo da lista, aos € 100 milhões do português Cristiano Ronaldo, do belga Hazard e do galês Bale. Cristiano Ronaldo, aliás, é aos 35 anos a exceção nessa lista. O CR7 teve um início não tão goleador na Juventus, que o contratou do Real Madrid no meio de 2018, porém engrenou meses depois e continua muitíssimo bem até hoje –ocupa a vice-artilharia do Campeonato Italiano, com 19 gols em 19 jogos. Os custosos restantes, citarei um a um, explicando a problemática do momento. Neymar chega para sua festa de aniversário, em um clube chique de eventos em Paris (Zakaria Abdelkafi – 2.fev.2020/AFP) Neymar (€ 222 milhões, do Barcelona para o PSG, em 2017) – 28 anos, destro Depois de forçar sua saída do time de Paris no começo da temporada, com o objetivo de voltar à Espanha, e não conseguir, tornando-se alvo da fúria de torcedores do PSG, o camisa 10 recuperou o crédito com gols e assistências. Isso, porém, só até poucos dias atrás, quando foi indiretamente criticado pelo treinador Thomas Tuchel por organizar uma balada em seu aniversário na qual colegas de equipe compareceram. O alemão considerou o evento uma distração em meio à temporada. Além disso, Neymar, que andava comportado em campo, voltou a discutir com a arbitragem, depois de ter recebido um cartão amarelo (aparentemente injusto) contra o Montpellier, no dia 1º, e, com dores nas costelas, ter desfalcado a equipe no jogo mais recente, nesta terça (4), diante do Nantes. Há quem diga que é só o Carnaval (ou o aniversário da irmã) se aproximar para que Neymar se machuque ou fique suspenso, para poder viajar ao Brasil no período e farrear. Mbappé (€ 135 milhões, do Monaco para o PSG, em 2018) – 21 anos, destro Considerado aposta certa para ser o melhor do mundo assim que Messi e Cristiano Ronaldo saírem de cena (ou mesmo com os dois ainda em ação), o francês campeão mundial na Copa da Rússia-2018 teve um desentendimento com o técnico Thomas Tuchel. No 5 a 0 do PSG no Montpellier, o camisa 7 não gostou de ser substituído na metade do segundo tempo, pouco depois de ter marcado um gol, e discutiu com o alemão ao sair do campo, causando má impressão. Contra o Nantes, atuou a partida inteira, porém não fez gol nem deu assistência. Mbappé discute com o treinador do PSG, Thomas Tuchel, por não gostar de ter sido substituído (Franck Fife – 1º.fev.2020/AFP) João Félix (€ 126 milhões, do Benfica para o Atlético de Madrid, em 2019) – 20 anos, destro Tido como o sucessor de Cristiano Ronaldo, o atacante português está há sete meses na Espanha e, até agora, bem longe de repetir as atuações que chamaram a atenção do mundo para ele no Benfica. Foram apenas dois gols em 20 partidas, somando Campeonato Espanhol, Supercopa da Espanha e Copa do Rei. Na Champions League, não está tão mal: dois gols em quatro jogos. As contusões têm atrapalhado o camisa 7. Ficou um mês fora no ano passado (tornozelo) e está afastado do Atlético novamente desde o fim de janeiro (lesão muscular na coxa). Griezmann (€ 120 milhões, do Atlético de Madrid para o Barcelona, em 2019) – 28 anos, canhoto Megaídolo no Atlético, o francês, como Mbappé campeão mundial em 2018, não tem brilhado como se esperava em Barcelona, ainda mais por ter companheiros da qualidade de Messi e Suárez. No atual ritmo (7 gols em 21 jogos no Espanhol), o camisa 17 terminará o campeonato com sua pior média de gols desde 2012/2013, quando ainda defendia a Real Sociedad. Começou na reserva a partida desta quinta (6) na qual o Barcelona foi eliminado pelo Athletic Bilbao (1 a 0) da Copa do Rei. Philippe Coutinho (€ 120 milhões, do Liverpool para o Barcelona, em 2018) – 27 anos, destro A frustração tem acompanhado o brasileiro desde a saída do Liverpool, tanto que especula-se que ele pode retornar ao clube inglês na metade deste ano. Não deu certo no Barcelona, que o emprestou ao Bayern. No gigante alemão, tem alternado bons jogos com outros nos quais some em campo. Vestindo a 10 na Alemanha, está há sete partidas sem fazer gol, começou na reserva nas últimas duas na Bundesliga, e o Bayern já avisou que não exercerá a opção de comprá-lo ao fim do empréstimo, em junho. Philippe Coutinho, emprestado pelo Barcelona ao Bayern de Munique, leva um ‘rapa’ de Latza, do Mainz, em partida da Bundesliga (Ulrich Hufnagel – 1º.fev.2020/Xinhua) Dembélé (€ 105 milhões, do Borussia Dortmund para o Barcelona, em 2017) – 22 anos, destro Mais um jogador campeão na Copa de 2018 com a França (era reserva), mais um negócio recente malsucedido do Barcelona. Desde sua contratação, somou oito lesões, a mais recente nesta semana, em treino (coxa), que o impediram de jogar com frequência. Além disso, chegou atrasado a vários treinos, arranhando sua imagem. O camisa 11, que não joga desde o fim de novembro, passará por cirurgia na Finlândia e não tem data para voltar a jogar. Pogba (€ 105 milhões, da Juventus para o Manchester United, em 2016) – 26 anos, destro Outro francês que ergueu a Taça Fifa na Rússia há um ano e meio, o camisa 6 ainda não entrou em campo em 2020. Depois de participar de somente dois jogos de outubro a dezembro de 2019, passou por cirurgia no tornozelo no começo de janeiro. Espera-se que possa atuar contra o Chelsea, daqui a dez dias. Hazard (€ 100 milhões, do Chelsea para o Real Madrid, em 2017) – 29 anos, destro O belga, astro no time londrino, ganhou críticas logo ao desembarcar em Madri, pois estava visivelmente acima do peso –ele mesmo reconheceu que tinha engordado 5 kg. Com uma lesão muscular, ficou um mês fora no começo da temporada. Depois, em novembro, lesão séria no tornozelo. Sua última aparição foi no dia 26 daquele mês. Até aqui, em 13 jogos oficiais (por Espanhol e Champions League), um mísero gol. Esperava-se que o camisa 7 retornasse nesta quinta (6), nas quartas de final da Copa do Rei, mas não foi relacionado nem para o banco. O Real Madrid foi eliminado pela Real Sociedad ao perder em casa por 4 a 3. Hazard, do Real Madrid, recebe amparo ao se machucar em novembro, em partida da Liga dos Campeões da Europa contra o PSG (Susana Vera – 26.nov.2019/Reuters) Bale (€ 100 milhões, do Tottenham para o Real Madrid, em 2013) – 30 anos, canhoto O desinteresse do galês pelo Real Madrid parece crescer a cada dia. Criticado por supostamente colocar a seleção de seu país e partidas de golfe como prioridades acima do Real, o camisa 11 fundou recentemente uma organização de eSports (games). Lesionado constantemente –a mais recente contusão (pé) ocorreu na semana passada– e sem um bom relacionamento com o técnico Zinédine Zidane, Bale tem jogado muito menos do que poderia e deveria. Nesse contexto, uma hora a paciência do clube com ele deve acabar, apesar de seu empresário assegurar que o atacante, com contrato até 2022, está feliz em Madri e comprometido com a equipe merengue. Envie sua notícia Erramos? Busca Busca no blog Mais lidas 1º título mundial do Corinthians faz 20 anos; relembre o elenco campeão Fã de Cruyff, novo técnico do Barcelona jogou xadrez com Kasparov Artilharia de brasileiros nas principais ligas da Europa tem uma surpresa Agüero leva a fama, mas escocês é o maior artilheiro gringo na Inglaterra Neymar quer jogar Olimpíada, mas o Brasil precisa antes estar nela Tags seleção brasileira Neymar messi Cristiano Ronaldo Copa do Mundo de 2018 real madrid barcelona Tite Liga dos Campeões da Europa PSG Champions League Manchester United Manchester City Campeonato Inglês Libertadores videoarbitragem VAR Liverpool Gabriel Jesus Copa do Mundo Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
