{"categorias":[""],"corpora":"Uma abordagem holística para enfrentar os desafios ambientais\nPor Bernardo B. N. Strassburg Quando a solução é maior que a soma dos problemas * O ano de 2020 é mais importante para o futuro da humanidade e da vida na Terra do que maioria de nós desconfia. Claro, tem a eleição que decide sobre Trump, a tensão no Oriente Médio, e sobretudo o [...] ... Leia post completo no blog Leia mais (02/06/2020 - 02h00)\nUma abordagem holística para enfrentar os desafios ambientais – Ciência fundamental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ciência fundamental O que pensam os jovens cientistas no Brasil? Ciência Fundamental Perfil do blogueiro Ícone fechar Blog percorre questões fundamentais da ciência na visão de cinco pesquisadores Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home biologia estatística geociências ciências ambientais Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.fev.2020 às 2h00 Uma abordagem holística para enfrentar os desafios ambientais compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ilustração: Valentina Fraiz Ciência Fundamental Por Bernardo B. N. Strassburg Quando a solução é maior que a soma dos problemas * O ano de 2020 é mais importante para o futuro da humanidade e da vida na Terra do que maioria de nós desconfia. Claro, tem a eleição que decide sobre Trump, a tensão no Oriente Médio, e sobretudo o ressurgimento do Botafogo. Mas até o mais desconectado pastor de renas do Ártico sabe disso. O que não é do conhecimento de todos, o que acho uma pena, são os passos que serão dados – ou não – sobre os três grandes desafios das próximas décadas: mudanças climáticas, crise de biodiversidade e transição rumo aos Objetivos do Desenvolvimento Sustentável (ODS). Em conferências programadas ao longo ano, espera-se que as nações acelerem a implementação dos ODS (Nova York, julho), celebrem um novo e ambicioso acordo sobre a proteção da natureza do planeta (Kunming, outubro) e dobrem seus esforços planejados de combate às alterações do clima (Glasgow, novembro). Em 2019 foi publicado o mais abrangente relatório científico já produzido sobre o estado da vida na Terra e sua consequência para as pessoas, com atenção aos tópicos acima. Os números principais apontam para mais de 1 milhão de espécies ameaçadas de extinção e forte redução na capacidade da natureza de apoiar o bem-estar humano – com preponderante impacto nos mais vulneráveis. A repercussão do relatório foi enorme, tendo dominado a mídia mundial e as redes sociais (por alguns minutos, até que Trump tuitasse alguma coisa). Embora a atenção imediata tenha se dirigido ao colapso da vida no planeta, uma das mensagens mais importantes desta revisão do conhecimento científico (145 cientistas principais, dos quais fiz parte, analisaram mais de 10 mil artigos científicos ao longo de três anos) é incontestável: os três desafios estão interconectados de maneira indissociável. Ou seja: não conseguiremos atingir os ODS sem combater as mudanças climáticas, que não serão resolvidas sem a conservação da natureza, que só ocorrerá de forma sustentável com um desenvolvimento socioeconômico mais justo. Aqui, o copo meio vazio mostra que é impossível solucionar qualquer um desses desafios globais de forma independente, o que complexifica o entendimento e a busca por soluções. Se estas forem pensadas para apenas um deles, elas impactarão negativamente os outros. Um exemplo dessa complexidade pode ser depreendido de um estudo científico sobre a política de combustíveis renováveis dos Estados Unidos. Desenvolvida também com o objetivo de mitigar mudanças climáticas, tal política, ao substituir combustíveis fósseis por etanol, evitou a emissão direta de 18 milhões de toneladas de gás carbônico. Mas o etanol norte-americano é produzido à base de milho, e seu uso como combustível reduziu sua oferta como alimento, o que elevou o preço e a produção de milho em outros países, o que levou ao desmatamento e à emissão de 29 milhões de toneladas de CO2. O resultado final foi negativo para o clima, gerou insegurança alimentar e o mundo perdeu 700 mil hectares de floresta tropical nesse processo. O copo meio cheio é que a ciência mostra que essas interconexões, se bem compreendidas, podem servir de alavancas para soluções que ataquem os três problemas simultaneamente. E é na captura das sinergias que repousa a esperança de que é possível, sim, superar ao mesmo tempo esses desafios. Se tivéssemos que encará-los de forma independente, com as gigantescas transformações socioeconômicas necessárias para cada um deles, não teríamos fôlego. E o papel da ciência é fundamental aqui. A compreensão dessas relações intrincadas passa por pesquisas transdisciplinares que focam o entendimento de padrões de comportamento desses sistemas socioecológicos acoplados, complexos e dinâmicos. No próximo post, veremos como a ciência está iluminando sinergias rumo a um futuro mais saudável para o planeta e para nós. * Bernardo Strassburg é professor da PUC-Rio em geografia e sustentabilidade e diretor do Instituto Internacional para Sustentabilidade Inscreva-se na newsletter do Serrapilheira para acompanhar as atualizações do blog Ciência Fundamental. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Por que bebês nascem jovens e não velhos? Em busca de Adão e Eva O Brasil já foi um território de vulcões Uma abordagem holística para enfrentar os desafios ambientais Tags ciência pesquisa genética pesquisador hugo aguilaniu envelhecimento bebês velhos doenças velhice célula oxidação instituto serrapilheira ancestralidade mitocôndria eva mitocondrial adão e eva DNA genes ancestrais Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
