{"categorias":[""],"corpora":"Degradação, e não desmatamento, retira carbono de áreas protegidas na Amazônia\nA degradação - e não o desmatamento - é a maior responsável pelas emissões de carbono de terras indígenas e áreas protegidas de sete países amazônicos, segundo artigo publicado nesta segunda (27) na revista científica Proceedings of the National Academy of Sciences. Mais de 75% das perdas de estoques de carbono em áreas protegidas e [...] ... Leia post completo no blog Leia mais (01/27/2020 - 17h54)\nDegradação, e não desmatamento, retira carbono de áreas protegidas na Amazônia – Ambiência Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Ambiência O que está em jogo na nossa relação com o planeta Ana Carolina Amaral Perfil do blogueiro Ícone fechar Ana Carolina Amaral é jornalista formada pela Unesp e mestra em ciências holísticas pelo Schumacher College Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Notícia governo Bolsonaro COP do Clima Amazônia Tragédia de Brumadinho Análise Entrevista Sem categoria Planeta Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.jan.2020 às 17h54 Degradação, e não desmatamento, retira carbono de áreas protegidas na Amazônia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Fogo experimental em área no sudeste da Amazônia. (Foto: Divulgação/IPAM) Ana Carolina Amaral A degradação – e não o desmatamento – é a maior responsável pelas emissões de carbono de terras indígenas e áreas protegidas de sete países amazônicos, segundo artigo publicado nesta segunda (27) na revista científica Proceedings of the National Academy of Sciences. Mais de 75% das perdas de estoques de carbono em áreas protegidas e terras indígenas da Amazônia foram causados por degradação, ou seja, a retirada seletiva de algumas espécies de árvores. Menos visível que o desmatamento – que retira a cobertura vegetal, abrindo clareiras – a degradação torna regiões de floresta mais vulneráveis a queimadas e distúrbios naturais, além de diminuir a densidade de carbono florestal. Entre 2003 e 2016, terras indígenas e áreas protegidas armazenaram 58% do carbono acima do solo (que fica principalmente no tronco das árvores) da Amazônia. Ainda assim, as mesmas áreas foram responsáveis por 10% da variação líquida negativa de carbono. O lançamento de carbono na atmosfera é a principal causa do aquecimento global. A pesquisa foi conduzida por entidades de seis países amazônicos (Bolívia, Brasil,Colômbia, Equador, Peru e Venezuela) reunidas na Rede Amazônica de Informação Socioambiental Georreferenciada (RAISG), juntamente ao centro de pesquisa Woods Hole Research Institute e ao Environmental Defense Fund (EDF), localizados nos Estados Unidos, e ainda à Coica (Coordenação das Organizações Indígenas da Amazônia) e ao Ipam (Instituto de Pesquisa Ambiental da Amazônia). Por conta das perdas levemente superiores aos ganhos nos estoques de carbono, o estudo dá um lembrete: “nem todas as áreas classificadas como ‘floresta’ são necessariamente repositórios de carbono sólidos ou eficazes”. “A gente sempre imagina que o desmatamento é a grande causa da perda de carbono, mas nas áreas protegidas a degradação é maior que o desmatamento. Embora a proporção seja menor [do que as emissões de carbono em outras áreas da Amazônia], a gente precisa pensar em políticas sobre degradação”, diz Cícero Augusto, pesquisador do Instituto Socioambiental (ISA) e co-autor do estudo. Augusto aponta que o acesso para a degradação acontece nas bordas das áreas protegidas e terras indígenas. “A extração ilegal de recursos, as estiagens provocadas pelo clima e as queimadas provavelmente desempenham um papel de grande proporção [para a degradação]”, registra o artigo. Ainda assim, a proporção das emissões de carbono é muito menor nas áreas protegidas e terras indígenas – 89% das emissões na Amazônia brasileira aconteceram fora dessas áreas até 2016. O Brasil foi responsável por 72% das perdas de carbono na região amazônica entre 2003 e 2016, mas a conservação da floresta no conjunto dos países conseguiu compensar 60% dessas emissões. Envie sua notícia Erramos? Busca Busca no blog Mais lidas MP do Pará pede diligências sobre incêndios em Alter do Chão Degradação, e não desmatamento, retira carbono de áreas protegidas na Amazônia PSOL vê crime de responsabilidade nas respostas do MMA sobre desmatamento Tags mudanças climáticas Amazônia desmatamento Ministério do Meio Ambiente Bolsonaro governo Bolsonaro COP-25 Acordo de Paris aquecimento global Brasil queimadas agricultura Chile ONGs CAR Ibama incêndios COP24 Trump Ricardo Salles Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
