{"categorias":[""],"corpora":"Brasileira que foi babá de filhos de Kourtney Kardashian chegou a ganhar R$ 1 milhão ao ano\nUma brasileira pode estar entre as babás mais bem-sucedidas do mundo. Com salário anual estimado em cerca de R$ 1 milhão, Maria Helena Heames, 38, já cuidou dos filhos da apresentadora Blac Chyna, 31, e das crianças de Jeffrey Katzenberg, 69, um dos fundadores do estúdio DreamWorks. Leia mais (02/08/2020 - 19h30)\nF5 - Você viu? - Brasileira que foi babá de filhos de Kourtney Kardashian chegou a ganhar R$ 1 milhão ao ano - 08/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Você viu? Brasileira que foi babá de filhos de Kourtney Kardashian chegou a ganhar R$ 1 milhão ao ano Maria Helena Heames desembarcou nos Estados Unidos após morte dos pais Kourtney Kardashian pagava R$ 1 milhão a babá brasileira - AFP compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 8.fev.2020 às 19h30 São Paulo Uma brasileira pode estar entre as babás mais bem-sucedidas do mundo. Com salário anual estimado em cerca de R$ 1 milhão, Maria Helena Heames, 38, já cuidou dos filhos da apresentadora Blac Chyna, 31, e das crianças de Jeffrey Katzenberg, 69, um dos fundadores do estúdio DreamWorks. Porém, sua patroa mais famosa foi Kourtney Kardashian, 40, na casa de quem morou até 2019, ocupando o posto de babá-chefe de três crianças. Viagens em jatos, passeios de skate na pista privada da mansão onde trabalhava e jantar na mesma mesa que os amigos da casa, como a atriz Megan Fox, 33, fazem parte da rotina da baiana, segundo informações da revista Veja. A publicação destaca ainda que Heames integra o seleto grupo das \"nannies six figures\", como são conhecidas nos Estados Unidos as babás de luxo, que chegam a ganhar salários anuais de seis dígitos. Elas trabalham seis dias por semana em esquema de plantão, de forma que sempre haverá uma delas a disposição dos patrões. Família Kardashian ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Heames conta que em muitos casos as funcionárias são proibidas de usar celular durante o expediente e, também, contam com um cartão de crédito da família para a qual trabalham. \"Há pais que estipulam limite de gasto, como US$ 100 diários. Não é porque é rica que a criança pode levar o que quiser\", explica a brasileira. De acordo com a publicação, a filha única de pais de classe média da cidade de Santo Antônio de Jesus, na Bahia, cursava enfermagem, e não tinha planos de ser babá nos Estados Unidos até acontecer uma reviravolta em seu destino. Em 2007, a mãe de Hames morreu vítima de hepatite autoimune e, 23 dias depois, o pai da jovem, suicidou-se. Ela interrompeu a faculdade e uma amiga falou sobre um programa de intercâmbio conhecido como Au Pair, que recruta jovens estrangeiras para trabalhar como babás em casas de família fora do país de origem. Mesmo sem falar inglês, Hames fez a entrevista, alegando que o áudio estava com problema. \"Respondi às perguntas por escrito usando o recurso de tradução do Google\", relembrou. Kourtney Kardashian ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Desembarcou nos Estados Unidos com 50 dólares e começou a trabalhar por US$ 800 para uma família que aceitou que ela se comunicasse por mímica. Após dois anos, arrumou emprego com uma família de classe média alta de quem recebia US$ 28.000 anuais. As coisas mudaram quando ela entrou para uma agência especializada em atender celebridades. Nessa época já dominava inglês, espanhol, além de ter no currículo cursos de primeiros socorros e alimentação infantil. Hames deixou a rotina como babá para cuidar da filha, que tem nove meses. Casada com um norte-americano, ela investiu seus rendimentos em imóveis e é dona de uma agência de consultoria para babás. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Homem coloca retuíte de Kim Kardashian em seu currículo e consegue entrevistas de emprego Propaganda com a modelo Kendall Jenner causa indignação nas redes sociais Comer placenta não traz benefícios à saúde, diz estudo Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Affair de Pabllo Vittar publica foto romântica e se declara: 'Te amo, mozão' Deborah Secco prateada, protesto e maconha: saiba como foi o Baile da Vogue no Rio No Baile da Vogue, Cleo aparece de transparência e diz que vai participar do Show dos Famosos Tony Goes: Rose Di Matteo, ser gay não é desonra para ninguém BBB 20: Família de Marcela diz apoiar romance com Gizelly e que sister é favorita ao prêmio VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
