{"categorias":[""],"corpora":"Mais do plano econômico | Governo propõe corte para servidor em caso de crise e quer  criar 'compensação'\nGoverno propõe corte para servidor em caso de crise e quer criar 'compensação'\nGoverno apresenta proposta que autoriza corte de jornada e salário de servidores - 05/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos Copiar link 5.nov.2019 às 14h02 Atualizado: 5.nov.2019 às 16h25 Ouvir o texto Diminuir fonte Aumentar fonte Bernardo Caram Fábio Pupo Thiago Resende Brasília O conjunto de medidas apresentado pelo governo Jair Bolsonaro nesta terça-feira (5) inclui uma proposta que autoriza a redução de jornada e salário de servidores públicos em situações de aperto fiscal. A chamada PEC (Proposta de Emenda à Constituição) Emergencial também prevê uma redução dos benefícios tributários concedidos pelo governo e traz um mecanismo que pode derrubar os gastos do governo com saúde e educação. A equipe econômica calcula que, com o corte de gastos e elevação das receitas, haverá uma folga nos cofres públicos de R$ 50 bilhões em dez anos. Esse dinheiro, segundo o Ministério da Economia, poderia ser usado para investimentos. Bolsonaro entrega reformas econômicas ao Congresso; veja fotos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O texto estabelece medidas permanentes e temporárias para ajuste das contas na União, estados e municípios. Para o cumprimento dos limites de gastos com pessoal estabelecidos em lei, as três esferas de governo ficarão autorizadas a promover uma redução temporária da jornada de trabalho dos servidores em até 25%, com redução salarial equivalente. Se as despesas correntes de estados e municípios superarem 95% das receitas, também ficarão barrados reajustes de salários, criação de cargos, novas contratações e aumento de auxílios. Outro ponto da medida ativa gatilhos semelhantes de ajuste fiscal para evitar o descumprimento da chamada Regra de Ouro, que impede que o governo de se endividar para pagar gastos correntes. As medidas serão destravadas na União caso as operações de crédito superem essas despesas para o funcionamento da máquina pública. Pela regra, também ficariam suspensas as progressões de carreira dos servidores e seria vedado o reajuste de benefícios a agentes públicos. O texto poupa membros do Ministério Público e policiais da regra que veda promoções de carreira dos servidores nesse período. O governo desistiu de incluir na medida uma manobra contábil que abriria espaço para derrubar os gastos com saúde e educação. A proposta foi antecipada pela Folha. O texto incluiria todas as despesas com aposentadorias e pensões vinculadas às duas áreas nos cálculos do mínimo constitucional. Na prática, esses gastos passariam a fazer parte do valor mínimo que o governo é obrigado a gastar com Saúde e Educação. Com isso, União, estados e municípios terão maior facilidade de cumprir a regra gastando menos do que hoje. A PEC enviada ao Congresso nesta quarta pelo governo traz a mudança. O secretário especial de Fazenda, Walrery Rodrigues, disse, entretanto, que essa nova regra não será mais proposta e será eliminada do texto. Pela proposta, o limite máximo de benefícios tributários concedidos pelo governo deverá ser de 2% do PIB (Produto Interno Bruto). Fica estabelecido que será feita uma reavaliação desses incentivos a cada quatro anos. A partir de 2026, será proibido criar qualquer benefício tributário novo se o patamar desse gasto em relação ao PIB esteja acima do limite de 2%. A medida prevê ainda que o excesso de arrecadação e do superávit financeiro serão destinados à amortização da dívida pública. A PEC faz parte do plano Mais Brasil, apresentado pelo governo nesta terça-feira (5). As medidas visam a flexibilização do Orçamento, aumento dos repasses para estados e municípios e ações emergenciais para o corte de despesas públicas. O pacote começará a tramitar pelo Senado. Ao detalhar o plano, o governo ressaltou que a máquina pública é muito cara e precisa passar por ajustes. Além disso, mostrou o aumento do engessamento do Orçamento e nos gastos obrigatórios, como salários de servidores e aposentadorias. O Ministério da Economia argumenta que, se nada for feito, o investimento público tende a zero. O alto custo com funcionalismo público também é um problema dos estados e municípios. Hoje, doze estados já estão em situação crítica por terem uma despesa com pessoal acima de 60% da receita corrente líquida, desrespeitando a Lei de Responsabilidade Fiscal. LEIA MAIS Entenda os pacotes econômicos anunciados pelo governo Bolsonaro nesta terça Pacote de Guedes prevê suspensão de concursos e de novos benefícios tributários Proposta do governo libera R$ 220 bi de fundos para cortar gasto com juro Bolsonaro entrega reformas ao Congresso e espera aprovação até meados de 2020 Governo propõe extinção de municípios com baixa arrecadação Guedes apresenta PEC que soma pisos de recursos para saúde e educação O ministro Paulo Guedes (Economia) e o presidente Jair Bolsonaro durante entrega do pacote de medidas econômicas do governo no Senado, nesta terça (5) - Adriano Machado/Reuters Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/governo-apresenta-proposta-que-autoriza-corte-de-jornada-e-salario-de-servidores.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Pacote de Guedes prevê suspensão de concursos e de novos benefícios tributários 'Dá para esperar 4 anos de um liberal-democrata após 30 de centro-esquerda?', diz Guedes Proposta do governo libera R$ 220 bi de fundos para cortar gasto com juro Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Governo apresenta proposta que autoriza corte de jornada e salário de servidores Governo propõe extinção de pequenos municípios sem capacidade para se manterem Entenda os pacotes econômicos anunciados pelo governo Bolsonaro Pacote de Guedes é visto por economistas como novo marco na economia brasileira Governo acaba com monopólio da Casa da Moeda para papel-moeda e passaporte Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
