{"categorias":[""],"corpora":"PT, PCdoB e PSOL | Partidos pedem cassação de Eduardo Bolsonaro na Câmara  dos Deputados\nPartidos pedem cassação de Eduardo Bolsonaro na Câmara dos Deputados\nPartidos pedem cassação de Eduardo Bolsonaro ao Conselho de Ética de Câmara - 05/11/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política Partidos pedem cassação de Eduardo Bolsonaro ao Conselho de Ética de Câmara Eduardo Bolsonaro em viagem a Washington, onde se encontrou com Donald Trump Imagem: Maandel Ngan/AFP 00:00 Do UOL 05/11/2019 17h43 PSOL, PT e PCdoB entregaram na tarde de hoje um pedido de cassação do mandato do deputado federal Eduardo Bolsonaro (PSL-RJ), filho do presidente Jair Bolsonaro. O documento foi entregue ao presidente do Conselho de Ética da Câmara, por volta das 17h30, segundo a deputada Talíria Petrone (PSOL-RJ) no Twitter. Relacionadas Ameaça de novo AI-5 é rejeitada por 96% dos brasileiros nas redes sociais Eduardo Bolsonaro diz que fala sobre AI-5 foi \"propositalmente\" deturpada Eduardo Bolsonaro quer levar parlamentares de esquerda ao Conselho de Ética \"O deputado jurou defender a Constituição e a democracia, esta que o elegeu, mas atentou frontalmente quando defendeu o AI-5\", escreveu, ao explicar a decisão na rede social. PSOL, PT e PCdoB acabaram de entregar ao presidente do Conselho de Ética da Câmara o pedido de cassação do deputado Eduardo Bolsonaro. O deputado jurou defender a Constituição e a democracia, esta que o elegeu, mas atentou frontalmente quando defendeu o AI-5. Basta! -- Talíria Petrone (@taliriapetrone) November 5, 2019 Eduardo Bolsonaro ainda não se manifestou sobre o caso nas redes sociais. O grupo decidiu pedir a cassação do parlamentar depois que ele defendeu, na semana passada, a volta do Ato Institucional Número 5 para combater manifestações \"da esquerda\". Fernanda Melchionna explicou, em vídeo publicado em seu perfil no Twitter, que os três partidos se baseiam em uma representação popular que colheu mais de 150 mil assinaturas em dois dias. \"Ditadura nunca mais\", disse, ao afirmar que o pedido tem como objetivo \"repudiar esse ataque violento e repudiar a apologia à ditadura e aos crimes cometidos nesse período\". A fala de Eduardo Bolsonaro é uma afronta às liberdades democráticas garantidas pela Constituição Federal, apologia à Ditadura Militar! A sociedade brasileira não pode ficar calada! Essa representação no Conselho de Ética é uma resposta daqueles que lutam contra o autoritarismo! pic.twitter.com/E3OSzwEWrr -- Fernanda Melchionna (@fernandapsol) November 5, 2019 \"Tortura não se comemora, ditadura se repudia!\", disse o deputado David Miranda (PSOL-RJ), ao lado de uma foto em que aparece sentado à mesa com colegas dos partidos de oposição. Na imagem aparecem os deputados do PSOL Ivan Valente, Sâmia Bonfim, Luiza Erundina e Fernanda Melchionna. Está protocolado o pedido de cassação do mandato de Eduardo Bolsonaro no Conselho de Ética da Câmara. Pedido apresentado pelos deputados do PSOL, PT e PCdoB. Tortura não se comemora, ditadura se repudia! pic.twitter.com/9HVmupwfon -- David Miranda (@davidmirandario) November 5, 2019 A ex-candidata à vice-presidência, Manuela d'Ávila, do PCdoB, também comemorou a entrega do pedido de cassação. \"Em uma democracia, é inadmissível que se use a imunidade parlamentar para defender ideias autoritárias e inconstitucionais\", escreveu. Logo mais,PSol,PCdoB e PT irão ao Conselho de Ética oficializar o pedido de cassação de Eduardo Bolsonaro por sua apologia ao golpe e por defender um novo AI-5.Em uma democracia,é inadmissível q se use a imunidade parlamentar para defender ideias autoritárias e inconstitucionais pic.twitter.com/VSQyNMZd1Y -- Manuela (@ManuelaDavila) November 5, 2019 Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Bebê morre ao engasgar com pipoca e ficar com milho no pulmão, diz família Mãe e bebê de um ano desaparecem após passeio em São Vicente Deputado do PSL questiona: \"E se a Terra for plana, qual o problema?\" Notícias Do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Política Reinaldo Azevedo PEC propõe transferir R$ 400 bi da União para estados e municípios No pacote de medidas anunciadas nesta terça-feira (5), o governo estima que R$ 400 bilhões serão repassados da... 05/11/2019 20h44 Reinaldo Azevedo Vale deixou de registrar à agência de mineiração problemas em Brumadinho Um relatório apresentado pela ANM (Agência Nacional de Mineração) nesta terça-feira (5), em Brasília, aponta que a 05/11/2019 20h39 Reinaldo Azevedo PEC proíbe correção do salário mínimo acima da inflação por dois anos Uma das propostas enviadas pelo governo de Jair Bolsonaro ao Congresso Nacional estabelece medidas de emergência a 05/11/2019 20h18 Reinaldo Azevedo Governo encerra o monopólio da Casa da Moeda para papel-moeda e passaportes O presidente Jair Bolsonaro (PSL) assinou nesta terça-feira (5) uma MP (medida provisória) para acabar com o... 05/11/2019 20h01 Reinaldo Azevedo Guedes apresenta PEC que soma pisos de recursos para saúde e educação O governo apresentou ao Senado nesta terça-feira (5) uma PEC (proposta de emenda à Constituição) que soma os pisos 05/11/2019 19h57 Reinaldo Azevedo BNDES aprova devolução de mais de R$ 30 bilhões à União O BNDES (Banco Nacional de Desenvolvimento Econômico e Social) anunciou nesta terça-feira (5) que aprovou a... 05/11/2019 19h53 Reinaldo Azevedo O É DA COISA: As reformas necessárias e as tentações totalitárias Sim, é preciso mudar estruturas que atrasam o país; a democracia não é uma delas 05/11/2019 19h52 Reinaldo Azevedo Delação da JBS: PF pediu prisão de Dilma, Mantega e senadores; Fachin negou A Polícia Federal pediu ao relator da Operação Lava Jato no Supremo Tribunal Federal (STF), ministro Edson Fachin, 05/11/2019 19h49 UOL Notícias - Política PF pede prisão temporária de Dilma e Mantega, mas Fachin nega pedido A Polícia Federal solicitou a prisão da ex-presidente Dilma Rousseff em ação deflagrada nesta manhã, mas teve o... 05/11/2019 19h25 do UOL Proposta proíbe subir salário mínimo acima da inflação por 2 anos em crises Uma das propostas enviadas pelo governo de Jair Bolsonaro ao Congresso Nacional estabelece medidas de emergência a 05/11/2019 19h24 UOL Notícias - Política Joice chora ao detalhar ataques virtuais e ganha apoio até da oposição A deputada Joice Hasselmann (PSL-SP) se emocionou hoje, na Câmara, ao falar sobre ataques que estaria recebendo... 05/11/2019 18h59 Reinaldo Azevedo Bolsonaro volta a prometer a garimpeiros que maquinário não será queimado O presidente Jair Bolsonaro (PSL) prometeu a um grupo de garimpeiros, em frente ao Palácio da Alvorada, em... 05/11/2019 18h54 Reinaldo Azevedo Apuração do caso Marielle levou 11 meses para expor menção a Bolsonaro Documentos do inquérito sobre o assassinato da vereadora Marielle Franco e do motorista Anderson Gomes mostram que 05/11/2019 18h47 UOL Notícias - Política Bolsonaro diz esperar que Eduardo não sofra pedidos de cassação em série O presidente Jair Bolsonaro (PSL) declarou hoje esperar que o filho e deputado federal, Eduardo Bolsonaro... 05/11/2019 18h32 UOL Notícias - Política \"Meu governo é um dos mais democráticos dos últimos anos\", afirma Bolsonaro O presidente Jair Bolsonaro (PSL) afirmou hoje que o seu governo é um dos mais democráticos dos últimos anos no... 05/11/2019 18h20 Plano para fundir municípios, Nardoni no semiaberto e mais 05/11/2019 18h17 do UOL Governo quer proibir empréstimo de Caixa, BB e BNDES a estados e municípios O secretário do Tesouro Nacional, Mansueto Almeida, afirmou hoje que estados e municípios não poderão tomar... 05/11/2019 17h39 Estadão Conteúdo Grupo de 41 senadores assina carta a Toffoli pela prisão em segunda instância Um grupo de 41 senadores assinou carta dirigida ao presidente do Supremo Tribunal Federal (STF), ministro Dias... 05/11/2019 17h37 Reinaldo Azevedo Pacote Guedes contém proposta escandalosamente inconstitucional Leia o que informa o Estadão. Comento mais tarde. 05/11/2019 17h30 Estadão Conteúdo Braga considera intimação da PF abusiva: \"Não precisava ser às 7h da manhã\" O líder do MDB no Senado, Eduardo Braga (AM), classificou como um \"abuso\" o fato de ter sido informado pela... 05/11/2019 17h20 do UOL Entidade critica extinção de municípios: \"são eles que sustentam o país\" A CNM (Confederação Nacional dos Municípios) criticou a proposta do governo Jair Bolsonaro (PSL) de fundir... 05/11/2019 17h11 UOL Notícias - Política Alerj adia votação de calamidade financeira após extensão ser questionada Foi adiada na tarde de hoje a votação projeto de lei que previa a prorrogação por três anos do estado de... 05/11/2019 17h10 Reinaldo Azevedo Editorial de O Globo: imprensa e poder têm relação transitiva. Na voz ativa O Globo publica hoje um editorial, com destaque na primeira página, em que lembra, nos seus justos termos, qual é... 05/11/2019 16h41 Estadão Conteúdo Após crítica de Maia, general Heleno é alvo de mais três pedidos de convocação Deputados do PT protocolaram nesta terça-feira, 5, mais três pedidos para convocar o ministro-chefe do Gabinete de 05/11/2019 16h31 UOL Notícias - Política Governo é contrariado em texto que define aposentadoria por periculosidade O senador Eduardo Braga (MDB-AM), autor do projeto de lei complementar que busca definir os critérios da... 05/11/2019 16h29 UOL Notícias - Política Projeto de lei contra homofobia em escolas é barrado em MG O projeto de lei que visava incluir medidas contra discriminação de homossexuais nas escolas de Minas Gerais foi... 05/11/2019 16h21 UOL Notícias - Política Deputado do PSL questiona: \"E se a Terra for plana, qual o problema?\" A CPMI das Fake News convidou para depor hoje o blogueiro Allan dos Santos, fundador do portal Terça Livre e... 05/11/2019 16h20 Reinaldo Azevedo Governo propõe extinção de municípios com 5 mil habitantes e deficitários O governo federal quer reduzir o número de municípios pequenos sem autonomia financeira existentes no país. Uma... 05/11/2019 16h05 do UOL Servidor filiado a partido é militante e não terá estabilidade, diz Guedes O ministro da Economia, Paulo Guedes, afirmou que servidor público filiado a partido político não terá direito a... 05/11/2019 16h04 Reinaldo Azevedo Heleno não acompanha Bolsonaro ao Congresso; Maia deixou visitantes cedo A visita do presidente Jair Bolsonaro ao Congresso, nesta terça-feira (5), teve uma ausência sentida por deputados 05/11/2019 14h27 do UOL Governo propõe fundir municípios; regra atingiria quase 1 em cada 4 cidades Às vésperas de um ano de eleições municipais, o governo Jair Bolsonaro (PSL) propõe fundir municípios pequenos e... 05/11/2019 14h19 do UOL Governo detalha propostas econômicas entregues ao Senado; veja apresentação O Ministério da Economia realiza uma entrevista coletiva, na tarde desta terça-feira (5), para detalhar as... 05/11/2019 13h53 Chico Alves Bastidores da saída do general Santa Rosa: mais uma crise para Bolsonaro Não foi uma baixa qualquer a saída do general da reserva Maynard Santa Rosa da Secretaria de Assuntos Estratégicos 05/11/2019 13h52 UOL Notícias - Política Ministro minimiza pedido de demissão de general da SAE e nega dossiê O ministro da Secretaria-Geral da Presidência, Jorge Oliveira, minimizou hoje o pedido de demissão do secretário... 05/11/2019 13h22 Reinaldo Azevedo Gilmar Mendes será relator de queixa contra Eduardo por fala sobre AI-5 ?O ministro Gilmar Mendes foi sorteado relator de uma notícia-crime protocolada no STF (Supremo Tribunal Federal)... 05/11/2019 13h04 Estadão Conteúdo PEC do pacto deve transferir até R$ 500 bilhões a estados e municípios, diz Guedes O ministro da Economia, Paulo Guedes, destacou nesta terça-feira (5) que a Proposta de Emenda Constitucional (PEC) 05/11/2019 12h59 Reinaldo Azevedo PECs: Bolsonaro leva ao Congresso pacote para flexibilizar orçamento O presidente Jair Bolsonaro (PSL) entregou nesta terça-feira (5) um pacote legislativo de medidas encampado pelo... 05/11/2019 12h57 Reinaldo Azevedo Doações da JBS: PF cumpre mandados contra senadores e ministro do TCU Os senadores Renan Calheiros (MDB-AL) e Eduardo Braga (AM), líder do MDB, e o ministro Vital do Rêgo, do Tribunal... 05/11/2019 12h47 UOL Notícias - Política Itamaraty demite diplomata filmado aos tapas com colega na Bolívia O Ministério das Relações Exteriores demitiu o conselheiro Sóstenes Arruda de Macedo, que se envolveu em uma briga 05/11/2019 11h04 Tales Faria Saída de general expõe crise entre militares de alta patente e Bolsonaro \"Quando os interesses maiores da pátria ficam pequenos e é preciso manter a capacidade de dizer não.\" 05/11/2019 10h33 Jean Wyllys Quem tem a palavra dos mortos? Entre as notícias sobre a explícita e inconteste degeneração das investigações acerca da encomendada execução de... 05/11/2019 10h01 UOL Notícias - Política Juíza diz a Fachin que ida de Lula ao semiaberto depende do STF A juíza federal Carolina Lebbos, responsável pela execução da pena do ex-presidente Luiz Inácio Lula da Silva... 05/11/2019 09h24 UOL Notícias - Política PB: Onze vereadores são presos suspeitos de usar verba pública para turismo Onze vereadores da cidade de Santa Rita, na região metropolitana de João Pessoa, foram presos na madrugada de hoje 05/11/2019 09h15 Reinaldo Azevedo PECs pós-Previdência chegam ao Congresso: propostas boas de um governo ruim O presidente Jair Bolsonaro pode ir ao Senado nesta terça-feira para levar pessoalmente três PECs (Propostas de... 05/11/2019 08h47 Reinaldo Azevedo Saúde e educação: Convém governo não ir com muita sede aos pobres. Cuidado! O governo estaria disposto, segundo apurou a Folha, a propor, na \"PEC dos Gatilhos\", uma medida que pode derrubar, 05/11/2019 08h46 Reinaldo Azevedo Mais uma evidência do complexo de Deus da Lava Jato quando Lula era o alvo A coisa é do balocobaco e de difícil entendimento. Reportagem publicada hoje pela Folha, em parceria com o site... 05/11/2019 08h45 UOL Notícias - Política Bruno Covas vai se recuperar e será reeleito prefeito de SP, diz João Doria O governador de São Paulo, João Doria (PSDB), falou hoje que confia na recuperação do prefeito da cidade de São... 05/11/2019 08h32 UOL Notícias - Política STF autoriza operação; senadores Renan e Braga são intimados a depor A PF (Polícia Federal) informou hoje que cumpre mandados de busca e apreensão autorizados pelo ministro Edson... 05/11/2019 08h01 ver mais"}
