{"categorias":[""],"corpora":"Atacante brasileiro  | Ex-Bayern e Liverpool critica Coutinho: 'Assustado e ansioso' \nEx-Bayern e Liverpool critica Coutinho: 'Assustado e ansioso'\nEx-Bayern e Liverpool critica Coutinho: 'Assustado e ansioso' - 05/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Times Ex-Bayern e Liverpool critica Coutinho: 'Assustado e ansioso' Philippe Coutinho, do Bayern de Munique Imagem: Alexander Hassenstein/Bongarts/Getty Images 00:00 05/11/2019 10h39 O ex-meia Dietmar Hamann, que atuou no Liverpool e no Bayern de Munique, fez duras críticas ao atacante Philippe Coutinho. Para o alemão, o brasileiro ficou \"invisível\" na goleada sofrida para o Entracht Frankfurt, por 5 a 1, na última rodada do Campeonato Alemão, além de demonstrar medo e ansiedade com a camisa dos Bávaros. Relacionadas CEO do Bayern não descarta comprar Coutinho no fim da temporada Barça quer vender Coutinho e mais três \"medalhões\" do elenco, diz jornal Técnico defende Philippe Coutinho de críticas: \"Muito satisfeito com ele\" - Seu empréstimo é de um ano, já jogou alguns jogos com o Bayern e, para mim, você não consegue ver uma melhora em sua performance. O que me incomoda é a falta de prudência. Se ele perde a bola, não pode ficar assustado e ansioso durante os 90 minutos - disse o ex-jogador ao 'Sport'. COMPRA A ideia do Barcelona é efetuar a venda de Philippe Coutinho ao Bayern. Para que isso aconteça, os Bávaros vão ter que pagar 124 milhões de euros (R$ 552 milhões). Em entrevista à revista alemã 'Kicker', o CEO do Bayern, Karl-Heinz Rummenigge, não descartou a possibilidade da compra. ALTOS E BAIXOS O início de Coutinho no Bayern é de altos e baixos. O atleta já fez bons jogos, mas também teve atuações apagadas em outros. Ao todo, soma 13 partidas, com dois gols marcados, além de quatro assistências concedidas. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Athletico demite Tiago Nunes; chegada ao Corinthians depende do técnico Postura mais ofensiva de Tiago Nunes gera memes com o Corinthians na web Flamengo festeja \"proeza\" de 100% de acerto no mercado e colhe os frutos Alemão - 2019/2020 Futebol do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Dortmund vence a Inter de virada e assume vice-liderança Time alemão mostra reação em casa, vence por 3 a 2 e ultrapassa o rival italiano no Grupo F 05/11/2019 20h49 Athletico oficializa saída de Tiago Nunes e critica o Corinthians O Athletico Paranaense comunicou o desligamento do técnico Tiago Nunes, apalavrado com o Corinthians até o fim da... 05/11/2019 20h41 Em jogo eletrizante, Ajax tem dois expulsos e cede empate ao Chelsea em 4 x 4 Por Clare Lovell 05/11/2019 20h40 Guardiola diz que não pretendia rotular Mané como cai-cai (Reuters) - O técnico do Manchester City, Pep Guardiola, disse nesta terça-feira que não pretende classificar... 05/11/2019 20h27 Cardiff será proibido de contratar se não pagar por Emiliano Sala, diz Fifa AFP - A Fifa ameaçou o Cardiff com uma proibição de fazer contratações se o clube galês não pagar ao francês... 05/11/2019 20h27 Carille se despede, diz que \"deu o máximo\" e ganha carinho de corintianos Fábio Carille se despediu hoje no Instagram do comando técnico do Corinthians e recebeu o apoio da torcida. Ele... 05/11/2019 20h24 Ajax abre 4 a 1, mas tem 2 expulsos e Chelsea busca empate Blues chegam a virar o jogo com gol de Azpilicueta, mas arbitragem anula o lance com auxílio do VAR 05/11/2019 20h23 Conmebol muda local da final da Copa Libertadores de Santiago para Lima ASSUNÇÃO (Reuters) - A final da Copa Libertadores entre Flamengo e River Plate será disputada em Lima, Peru, disse 05/11/2019 20h14 Volante Auremir comenta semana decisiva do Ceará no BR-19 Um dos destaques do Ceará contra o Palmeiras no último sábado, o volante Auremir enxerga o restante da temporada... 05/11/2019 20h13 Sem Cássio, Fagner e Love, Coelho divulga relacionados do Corinthians O Corinthians está pronto para enfrentar o Fortaleza, na próxima quarta, pela 31ª rodada do Campeonato Brasileiro. 05/11/2019 20h13 Athletico critica Corinthians e Tiago Nunes ao anunciar saída do técnico O Athletico anunciou na noite de hoje (5) a saída do técnico Tiago Nunes - que acertou com o Corinthians. Em nota... 05/11/2019 20h12 Final da Libertadores é transferida de Santiago para Lima Mudança de local ocorre por causa dos protestos violentos no Chile; data segue a mesma 05/11/2019 20h12 Final entre Flamengo e River Plate será em Lima, no Peru A Conmebol anunciou nesta terça-feira (5) que a final em jogo único da Copa Libertadores entre River Plate e... 05/11/2019 20h11 Barcelona decepciona e empata em casa com Slavia na Champions Da AFP - Com um empate em 0x0 em pleno Camp Nou diante do Slavia de Praga, nesta terça-feira (5), o Barcelona... 05/11/2019 20h10 Como fica quem comprou passagem e ingresso para a final da Libertadores? Depois de muita especulação, a Conmebol enfim bateu o martelo e definiu que a final da Libertadores deste ano será 05/11/2019 20h06 Conmebol transfere final da Libertadores para Lima Assunção, 5 nov (EFE).- O Estádio Monumental de Lima, no Peru, foi anunciado nesta terça-feira pela Conmebol como... 05/11/2019 20h04 Lima vai receber a final da Copa Libertadores no lugar de Santiago Asunción, 5 Nov 2019 (AFP) - Lima vai receber a final em jogo único da Copa Libertadores da América 2019 entre... 05/11/2019 20h04 Executivo de futebol do Santa Cruz: ''Temos um bom orçamento'' O executivo de futebol Nei Pandolfo classificou como \"bom\" o orçamento do clube para o ano de 2020. Isso dentro da 05/11/2019 20h01 Liverpool sofre, mas vence Genk e assume liderança do grupo [caption id=\"attachment_4455\" align=\"alignnone\" width=\"748\"] Oli SCARFF / AFP[/caption] Por Estadão Conteúdo ... 05/11/2019 19h51 Libertadores: Conmebol muda final Flamengo x River para Lima A final da Copa Libertadores 2019, entre Flamengo e River Plate, será disputada em Lima, capital do Peru, no dia... 05/11/2019 19h50 Palmeiras: STJD dá efeito suspensivo parcial, e F. Melo deve perder dérbi O Superior Tribunal de Justiça Desportiva (STJD) aceitou o pedido de efeito suspensivo do Palmeiras para Felipe... 05/11/2019 19h50 Flamengo e River Plate decidirão a Libertadores, em Lima, no Peru A decisão da Libertadores, entre Flamengo e River Plate, será no Estádio Nacional, em Lima, no Peru. Em reunião na 05/11/2019 19h49 Vídeo: McLaren divulga pintura provisória de carro da Indy A equipe Arrow McLaren SP começou sua preparação para a temporada 2020 da IndyCar, rodando pela primeira vez nesta 05/11/2019 19h45 Botafogo volta atrás e jogo contra o Flamengo será transmitido em Portugal Após recusar proposta, o clube acertou com o rubro-negro para transmissão do clássico em solos portugueses 05/11/2019 19h44 Final da Libertadores da América não acontecerá mais no Chile Protestos políticos estão causando um grande alvoroço no país sul-americano 05/11/2019 19h43 Sport perde na Copa do Nordeste sub-20; Santa Cruz vence O Santa Cruz encerrou o primeiro turno da Copa do Nordeste sub-20 com uma vitória sobre o CSA, na tarde desta... 05/11/2019 19h42 De Minaur estreia com vitória no Next Gen ATP Finals; Tiafoe perde de virada Australiano e estadunidense são principais os favoritos ao título 05/11/2019 19h42 Napoli só empata com o RB Salzburg em casa; Haaland faz mais um O Napoli entrou em campo no Estádio San Paolo, nesta terça-feira, com chances de garantir uma classificação... 05/11/2019 19h39 Santa Cruz vence primeira na Copa do Nordeste sub-20; Sport perde O Santa Cruz encerrou o primeiro turno da Copa do Nordeste sub-20 com uma vitória sobre o CSA, na tarde desta... 05/11/2019 19h37 Santa Cruz vence primeira na Copa do Nordeste sub-20; Sport perde O Santa Cruz encerrou o primeiro turno da Copa do Nordeste sub-20 com uma vitória sobre o CSA, na tarde desta... 05/11/2019 19h37 Liverpool vence com time misto e assume liderança Reds passam pelo Genk por 2 a 1, contam com tropeço do Napoli e pulam para o topo do Grupo E 05/11/2019 19h33 Liverpool vence com time misto e assume liderança Reds passam pelo Genk por 2 a 1, contam com tropeço do Napoli e pulam para o topo do Grupo E 05/11/2019 19h33 Corinthians x Fortaleza: prováveis times, desfalques e onde ver O Corinthians vai em busca da recuperação no Campeonato Brasileiro. Sem vencer há oito jogos, o Timão recebe o... 05/11/2019 19h31 Após impasse, Bota fecha com Fla e clássico será transmitido em Portugal O clássico entre Botafogo e Flamengo será transmitido para Portugal. inicialmente, o clube de General Severiano... 05/11/2019 19h26 Papo de Bola (05/11/19) | Completo 05/11/2019 19h22 Cícero Souza, gerente do Palmeiras, passa por procedimento no coração Cícero Souza passou por uma angioplastia nesta terça-feira e está licenciado do cargo de gerente de futebol do... 05/11/2019 19h21 Em casa, Lyon supera Benfica e segue na cola no Leipzig no Grupo G Após ser derrotado pelo Benfica no jogo da terceira rodada, o Lyon deu o troco nesta terça-feira. Em casa, o time... 05/11/2019 19h20 \"Temos um orçamento bom\", afirma executivo do Santa Cruz O executivo de futebol Nei Pandolfo classificou como \"bom\" o orçamento do clube para o ano de 2020. Isso dentro da 05/11/2019 19h18 Daniel Alves e Liziero treinam e devem ficar à disposição de Diniz Pablo vai a campo mais uma vez, mas ainda é dúvida para o duelo desta quinta-feira 05/11/2019 19h16 Gre-Nal deixa 127 cadeiras danificadas e Inter pagará quase R$ 34 mil A Arena Porto-Alegrense concluiu hoje (5) levantamento sobre os prejuízos deixados no setor visitante do estádio... 05/11/2019 19h15 Tiago Nunes não comanda mais o Athletico-PR no Campeonato Brasileiro Técnico se despediu do elenco do Furacão na tarde desta terça-feira, 5 05/11/2019 19h14 Napoli perde chance de ser 1º classificado; Chelsea e Ajax empatam em 4 a 4 Redação Central, 5 nov (EFE).- O Napoli poderia ter se tornado nesta terça-feira a primeira equipe classificada... 05/11/2019 19h13 Cartão vermelho de Son após grave lesão de André Gomes é retirado Londres, 5 Nov 2019 (AFP) - A Federação Inglesa de futebol (FA) anunciou nesta terça-feira que retirou o cartão... 05/11/2019 19h10 Em treino fechado, Zé Ricardo esboça o Inter para encarar o Ceará No último treino em Porto Alegre antes de encarar o Ceará na próxima quinta-feira, o técnico Zé Ricardo focou no... 05/11/2019 19h09 Duas expulsões e dois gols contra: Chelsea e Ajax empatam pela Champions Vindo de duas vitórias seguidas na Champions League e uma boa sequência no Campeonato Inglês, o Chelsea recebeu... 05/11/2019 19h07 Rossi: Pilotos jovens são muito agressivos e gostam de irritar Aos 40 anos, Valentino Rossi é o piloto mais velho do MotoGP. A maioria de seus rivais pertence a várias gerações... 05/11/2019 19h03 Clube cearense desiste de contratar goleiro Bruno por solicitação de prefeito do município Argemiro Sampaio atua como patrocinador da equipe e não gostou da ideia 05/11/2019 19h03 Burocrático, Liverpool vence o Genk por placar magro e lidera Grupo F Sem Sané e Firmino entre os titulares, o Liverpool não precisou de uma atuação inspirada para vencer o Genk por 2... 05/11/2019 18h58 ver mais"}
