{"categorias":[""],"corpora":"Contra Balotelli   | Verona é punido com fechamento parcial de estádio por racismo \nVerona é punido com fechamento parcial de estádio por racismo\nVerona é punido com fechamento parcial estádio por racismo contra Balotelli - 05/11/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Verona é punido com fechamento parcial estádio por racismo contra Balotelli Mario Balotelli, em jogo pelo Brescia pelo Campeonato Italiano Imagem: Marco Bertorello/AFP 00:00 Roma (Itália)* 05/11/2019 12h34 O Verona foi punido hoje pela justiça esportiva local com o fechamento de um setor da arquibancada do estádio Bentegodi, devido às manifestações racistas registradas durante o jogo com o Brescia, disputado no domingo, pela 11ª rodada do Campeonato italiano. A sentença, divulgada no site da liga que organiza a competição, aponta que os atos de alguns torcedores, que imitaram macacos a cada toque na bola do atacante Mario Balotelli, foram ouvidos \"claramente\" pelo jogador —que se irritou e chutou a bola em direção ao setor onde estavam os racistas— e por representantes do Ministério Público presentes no estádio. Relacionadas Verona bane torcedor até 2030 por caso de racismo contra Balotelli Balotelli faz desabafo após ataques racistas em jogo pelo Italiano Vereadores de Verona querem processar Balotelli por difamação \"Por essa razão, ordena-se o fechamento por uma partida, a partir de agora, o setor denominado 'cadeiras leste'\", aponta o texto. A punição terá que ser cumprida durante o jogo com a Fiorentina, marcado para acontecer no dia 24 deste mês, pela 13ª rodada do Italiano. O líder da torcida organizada do ellas Verona, Luca Castellini, foi banido dos jogos do clube gialloblù até 2030. Castellini, que pertence ao partido de extrema-direita Força Nova, afirmou em uma entrevista à emissora \"Rádio Cafè\" que Balotelli \"nunca será totalmente italiano\" e negou qualquer insulto racista por parte da torcida do Hellas. Caso Tudo aconteceu durante a partida entre Hellas e Brescia, no domingo (3). Na etapa final, quando o time da casa vencia por 1 a 0, Balotelli pegou a bola com as mãos perto da bandeirinha de escanteio e a chutou na direção da arquibancada. Na sequência, o atacante ameaçou a sair de campo e se dirigiu para os vestiários, mas foi convencido por companheiros e adversários a ficar. Vídeos feitos na arquibancada e divulgados nas redes sociais mostram diversos torcedores do Verona imitando macacos quando Balotelli pega na bola. *Com informações da Ansa Comunicar erro As mais lidas agora Faltam 8: quem vence na 31ª rodada do Brasileiro? Blogueiros dão palpites Athletico demite Tiago Nunes; chegada ao Corinthians depende do técnico Corinthians fecha com Tiago Nunes por um ano; \"pacote\" custará R$ 850 mil Esporte Roma (Itália)*© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Athletico oficializa saída de Tiago Nunes e critica o Corinthians O Athletico Paranaense comunicou o desligamento do técnico Tiago Nunes, apalavrado com o Corinthians até o fim da... 05/11/2019 20h41 Carille se despede, diz que \"deu o máximo\" e ganha carinho de corintianos Fábio Carille se despediu hoje no Instagram do comando técnico do Corinthians e recebeu o apoio da torcida. Ele... 05/11/2019 20h24 Volante Auremir comenta semana decisiva do Ceará no BR-19 Um dos destaques do Ceará contra o Palmeiras no último sábado, o volante Auremir enxerga o restante da temporada... 05/11/2019 20h13 Sem Cássio, Fagner e Love, Coelho divulga relacionados do Corinthians O Corinthians está pronto para enfrentar o Fortaleza, na próxima quarta, pela 31ª rodada do Campeonato Brasileiro. 05/11/2019 20h13 Athletico critica Corinthians e Tiago Nunes ao anunciar saída do técnico O Athletico anunciou na noite de hoje (5) a saída do técnico Tiago Nunes - que acertou com o Corinthians. Em nota... 05/11/2019 20h12 Como fica quem comprou passagem e ingresso para a final da Libertadores? Depois de muita especulação, a Conmebol enfim bateu o martelo e definiu que a final da Libertadores deste ano será 05/11/2019 20h06 Libertadores: Conmebol muda final Flamengo x River para Lima A final da Copa Libertadores 2019, entre Flamengo e River Plate, será disputada em Lima, capital do Peru, no dia... 05/11/2019 19h50 Palmeiras: STJD dá efeito suspensivo parcial, e F. Melo deve perder dérbi O Superior Tribunal de Justiça Desportiva (STJD) aceitou o pedido de efeito suspensivo do Palmeiras para Felipe... 05/11/2019 19h50 Flamengo e River Plate decidirão a Libertadores, em Lima, no Peru A decisão da Libertadores, entre Flamengo e River Plate, será no Estádio Nacional, em Lima, no Peru. Em reunião na 05/11/2019 19h49 Napoli só empata com o RB Salzburg em casa; Haaland faz mais um O Napoli entrou em campo no Estádio San Paolo, nesta terça-feira, com chances de garantir uma classificação... 05/11/2019 19h39 Corinthians x Fortaleza: prováveis times, desfalques e onde ver O Corinthians vai em busca da recuperação no Campeonato Brasileiro. Sem vencer há oito jogos, o Timão recebe o... 05/11/2019 19h31 Cícero Souza, gerente do Palmeiras, passa por procedimento no coração Cícero Souza passou por uma angioplastia nesta terça-feira e está licenciado do cargo de gerente de futebol do... 05/11/2019 19h21 Em casa, Lyon supera Benfica e segue na cola no Leipzig no Grupo G Após ser derrotado pelo Benfica no jogo da terceira rodada, o Lyon deu o troco nesta terça-feira. Em casa, o time... 05/11/2019 19h20 Gre-Nal deixa 127 cadeiras danificadas e Inter pagará quase R$ 34 mil A Arena Porto-Alegrense concluiu hoje (5) levantamento sobre os prejuízos deixados no setor visitante do estádio... 05/11/2019 19h15 Em treino fechado, Zé Ricardo esboça o Inter para encarar o Ceará No último treino em Porto Alegre antes de encarar o Ceará na próxima quinta-feira, o técnico Zé Ricardo focou no... 05/11/2019 19h09 Duas expulsões e dois gols contra: Chelsea e Ajax empatam pela Champions Vindo de duas vitórias seguidas na Champions League e uma boa sequência no Campeonato Inglês, o Chelsea recebeu... 05/11/2019 19h07 Burocrático, Liverpool vence o Genk por placar magro e lidera Grupo F Sem Sané e Firmino entre os titulares, o Liverpool não precisou de uma atuação inspirada para vencer o Genk por 2... 05/11/2019 18h58 Em jogo eletrizante, Dortmund vence Inter de virada pela Champions Em um dos grandes jogos da Liga dos Campeões até o momento, o Borussia Dortmund se reinventou na partida e... 05/11/2019 18h57 Rodrigo Moledo rebate críticas sobre 'falta de entrega' em Gre-Nal O clima pesou de vez no Internacional após a derrota para o Grêmio no fim de semana. Na luta por uma vaga na... 05/11/2019 18h57 Clássico entre Botafogo e Flamengo terá transmissão para TV portuguesa O clássico entre Botafogo e Flamengo será transmitido para a Europa. A partida da próxima quinta-feira, no Estádio 05/11/2019 18h53 Por que Tiago Nunes não assume já o Corinthians e mesmo assim dá as cartas Apesar da tentativa do Corinthians, o técnico Tiago Nunes prefere não assumir o time na reta final do Campeonato... 05/11/2019 18h47 Avaí x Santos: prováveis times, onde ver e desfalques do duelo pelo BR Em situações distintas, Avaí e Santos se enfrentam nesta quarta-feira, às 21h, na Ressacada, pela 31ª rodada do... 05/11/2019 18h47 Diretor do Botafogo tenta vender transmissão de jogo com o Flamengo para TV portuguesa Existe a possibilidade do clássico entre Botafogo e Flamengo ser transmitido para a Europa. Como de praxe desde a... 05/11/2019 18h41 Balotelli: enfrentei \"um punhado de imbecis\" em protesto contra racismo Dois dias depois de ter sido vítima de gritos racistas em Verona, Mario Balotelli explicou nesta terça-feira que... 05/11/2019 18h40 Tiago Nunes deveria assumir o Corinthians logo após o dérbi Tiago Nunes é o novo técnico do Corinthians. 05/11/2019 18h33 No erro de Angola, Coreia do Sul avança as quartas do Mundial Sub-17 Jogando no Estádio Olímpico na cidade de Goiânia, a Coreia do Sul foi mais eficiente que a equipe de Angola e, em... 05/11/2019 18h25 Zagueiro Juninho fala sobre a permanência no Bahia e a má fase do time na reta final do BR-19 Se antes o Bahia sonhava com uma vaga na Libertadores da América 2020, atualmente a história é bem diferente. Sem... 05/11/2019 18h23 Faltam 8: quem vence na 31ª rodada do Brasileiro? Blogueiros dão palpites A 31ª rodada do Campeonato Brasileiro tem início da noite de amanhã (6) com o duelo entre Corinthians e Fortaleza, 05/11/2019 18h21 Zagueiro do Arsenal de Sarandí fica cego de um olho após ser baleado Alexis Salinas, zagueiro de 22 anos da equipe argentina Arsenal de Sarandí, perdeu a visão de um olho após ser... 05/11/2019 18h17 Pituca vibra com rápida recuperação e 'defende' fama de fominha: 'Quero sempre jogar' O volante Diego Pituca surpreendeu pela rápida recuperação de uma lesão ligamentar no tornozelo esquerdo. Em uma... 05/11/2019 18h12 Com chance de classificação antecipada, City visita Atalanta Com três vitórias em três jogos, o Manchester City pode garantir a classificação para a próxima temporada já nesta 05/11/2019 18h12 Neto parabeniza M. Menezes e manda recado para Bodão: \"Puxa-saco\" Apresentador da TV Band, Neto usou seus stories no Instagram hoje (5) para mandar um recado para o jornalista... 05/11/2019 18h06 Cartola FC: Dicas para você mitar na 31ª rodada do Brasileirão 05/11/2019 18h03 Tiago Nunes não comanda mais o Athletico-PR no Brasileirão Em negociação com o Corinthians onde restaria apenas a oficialização do acordo entre as partes, o técnico Tiago... 05/11/2019 18h03 A entrada de carrinho do ministro Paulo Guedes Do RELATÓRIO RESERVADO de hoje: 05/11/2019 17h52 Torneio com veteranos do SPFC, Barcelona e Bayern inicia venda de ingressos Os torcedores que estiverem interessados em ver o Legends Cup Brasil já podem comprar seus ingressos. Os bilhetes... 05/11/2019 17h35 Juve e Atleti buscam classificação antecipada na Champions League Nesta quarta-feira, o Grupo D da Liga dos Campeões já pode ter seus dois classificados para a próxima fase... 05/11/2019 17h27 Notícias do São Paulo: Daniel Alves e Liziero treinam; Diniz prepara ataque De olho na partida com o Fluminense, o São Paulo deu sequência ao trabalho hoje (5). no CT da Barra Funda. As... 05/11/2019 17h17 Zenit perdeu o jogo na Champions, mas seu mosaico 3D merece um troféu O Zenit não jogou bem e perdeu hoje para o Leipzig por 2 a 0 na Liga dos Campeões. 05/11/2019 17h02 Grafite aponta risco em ida de T. Nunes ao Corinthians: \"Sai de uma bolha\" A edição de hoje (5) do Seleção SporTV discutiu o acerto entre Corinthians e Tiago Nunes, que deve comandar o time 05/11/2019 16h54 Champions: Fora de casa, Leipzig mantém boa fase e vence Zenit Pelo Grupo G da Liga dos Campeões, o Red Bull Leipzig segue na liderança isolada da chave. Dessa vez em São... 05/11/2019 16h53 Marcinho sofre entorse no joelho e não joga contra o Flamengo O Botafogo possui uma baixa confirmada para o clássico. Após se lesionar na partida contra o Santos, no último... 05/11/2019 16h52 Barcelona pressiona, mas só empata em casa contra o Slavia Praga Depois da vitória há duas semanas na República Tcheca, o Barcelona encarou o Slavia Praga novamente pela Liga dos... 05/11/2019 16h48 Chelsea 4 x 4 Ajax, aula de ataque O Ajax sobrava e com atuação especial fazia 4 x 1 no Chelsea, em Stamford Bridge. Então,,rapidamente Daley Blind... 05/11/2019 16h48 Diretor geral do Volta Redonda, Zada comemora classificação para a Copa do Brasil e convite para Copinha O Flamengo vive uma grande fase no Campeonato Brasileiro e a vitória sobre o Corinthians confirmou o rubro-negro... 05/11/2019 16h43 Paulinho diz que renovação contratual com o Náutico ainda não avançou Contratado pelo Náutico para ser um nome que representasse a experiência de grandes partidas disputadas na... 05/11/2019 16h42 Pituca admite ser \"fominha\" e agradece DM do Santos por rápida recuperação O volante Diego Pituca voltou ao time titular na goleada do Santos sobre o Botafogo no último domingo. O jogador... 05/11/2019 16h41 Ronaldo revela que tem vontade de comprar um time em Portugal O ex-jogador Ronaldo Fenômeno admitiu hoje que pensa em adquirir um clube do futebol português. Em setembro de... 05/11/2019 16h29 ver mais"}
