{"categorias":[""],"corpora":"300 dias de governo | Com denunciado por laranjal, Bolsonaro diz que acabou com a corrupção\nCom denunciado por laranjal, Bolsonaro diz que acabou com a corrupção\nCom ministro denunciado por laranjal, governo Bolsonaro diz que acabou com corrupção - 05/11/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Com ministro denunciado por laranjal, governo Bolsonaro diz que acabou com corrupção Titular da pasta do Turismo, Marcelo Álvaro Antônio é acusado de patrocinar esquema de laranjas do PSL; administração completa 300 dias Copiar link 5.nov.2019 às 19h16 Atualizado: 5.nov.2019 às 20h28 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Talita Fernandes Thiago Resende Brasília Com um ministro alvo de denúncia por suspeitas de atuação em esquema de candidaturas laranjas, o presidente Jair Bolsonaro (PSL) comemorou nesta terça-feira (5) 300 dias de governo afirmando que sua gestão pôs fim à corrupção. \"Os escândalos de corrupção sumiram do Palácio do Planalto e dos noticiários. As instituições são respeitadas e a relação entre os poderes é transparente e limpa. Fraudes e desmandos estão sendo combatidos desde o primeiro dia de trabalho\", diz trecho do documento divulgado nesta terça pela assessoria de imprensa da Presidência da República. Apesar do discurso de combate à corrupção, Bolsonaro tem Marcelo Álvaro Antônio (Turismo) entre seus 22 ministros. Ele foi denunciado em outubro pelo Ministério Público de Minas Gerais por suspeita de envolvimento em um esquema de candidaturas de laranjas, caso revelado pela Folha em fevereiro. Inicialmente, o presidente disse que aguardaria as investigações da Polícia Federal para decidir o futuro do ministro. Concluída a apuração, ele decidiu manter Álvaro Antônio no cargo. Ainda no documento, o governo também comemora dados como combate à criminalidade e uma melhora nas taxas de emprego, embora dados oficiais apontem para uma taxa recorde da informalidade. O presidente Jair Bolsonaro e ministros durante cerimônia dos 300 dias de governo, no Palácio do Planalto - Divulgação/Ministério da Infraestrutura \"A retomada do emprego é uma realidade. Em nove meses, são 761 mil novos postos de trabalho formais. Nesse ritmo, passaremos a marca de um milhão até o fim de 2019. Também, ações em favor do mercado e da geração de emprego e renda têm devolvido a confiança em nosso país – é o que comprovam índices como o menor Risco Brasil dos últimos seis anos\", diz um trecho. Apesar dos dados apontados pelo Planalto, o IBGE (Instituto Brasileiro de Geografia e Estatística) informou na última quinta (31) que a informalidade continua batendo recordes no mercado de trabalho brasileiro. De acordo com o instituto, 11,8 milhões de pessoas trabalhavam sem carteira assinada no setor privado no terceiro trimestre do ano, um crescimento de 2,9% (338 mil pessoas) com relação ao trimestre encerrado em junho. Os trabalhadores por conta própria, atividade em que a maioria deles é informal, atingiram 24,4 milhões de pessoas, alta de 1,2% (293 mil pessoas). A cerimônia foi realizada no Planalto e contou com a participação de deputados, senadores, ministros e assessores. Durante o ato foram repetidas frases e lemas comuns a Bolsonaro desde a corrida presidencial de 2018 como críticas à imprensa, à esquerda e exaltação a um discurso anticorrupção. Em outubro, o Ministério Público de Minas Gerais denunciou o ministro do Turismo, Marcelo Álvaro Antônio, sob acusação de envolvimento no laranjal do PSL. A investigação, iniciada com base em reportagens da Folha, concluiu que o ministro comandou um esquema de desvio de recursos públicos por meio de candidaturas femininas de fachada nas últimas eleições. Álvaro Antônio nega qualquer irregularidade e diz que irá provar sua inocência. No documento apresentado, o governo disse ter cortado assinaturas de jornais e revistas para proporcionar economia aos cofres públicos e exaltou a medida como uma das ações nesses 300 dias de gestão. \"Não-renovação de assinaturas de jornais e revistas, economizando R$ 18 milhões para os cofres públicos\", aponta o documento. Nos últimos dias, numa escalada de críticas à imprensa, Bolsonaro determinou o cancelamento de assinaturas da Folha pelo governo federal e ameaçou os anunciantes do jornal. Ele ainda colocou como incerta a renovação da concessão da TV Globo em 2022, logo depois de a emissora publicar uma reportagem em que seu nome é apontado nas investigações do assassinato da vereadora Marielle Franco (PSOL). \"Se nós viermos a depender apenas de uma imprensa nós corremos o risco de sermos réus sem crime e perdermos os nossos direitos sem ter o direito à defesa. Eu lamento uma grande imprensa no Brasil querer colocar no meu colo a execução de uma vereadora porque um dos possíveis executores morava em meu condomínio. Tem mais gente que deve em meu condomínio, são 150 casas lá\", disse. Reportagem da TV Globo, veiculada na terça-feira (29), apontou que um porteiro (cujo nome não foi revelado) deu depoimento dizendo que, no dia do assassinato de Marielle, em 14 de março de 2018, Élcio Queiroz —ex-policial militar envolvido no crime— afirmou na portaria do condomínio que iria à casa de Bolsonaro, na época deputado federal. \"Não é uma imprensa que colabore com Brasil essa que agiu dessa maneira\", disse, sem citar diretamente a TV Globo. Ele ainda afirmou que lamenta a morte de Marielle e diz que não teria motivos para se envolver na morte da vereadora. \"O que é mais importante: que motivo eu teria para cometer um ato como esse? Estaria contrariando meus princípios cristãos. E outra, no que aquela pessoa me atrapalhava? Zero. Lamento por sua família pelo ocorrido. É uma marca que fica no Brasil e essa marca não é boa. Eu espero, Moro, que seja desvendado esse crime. Bem como espero que seja desvendado quem mandou matar Jair Bolsonaro\", disse. Quem é quem no esquema de candidaturas-laranjas do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em seu discurso nesta terça-feira, o presidente disse ser vítima de fake news desde as eleições e afirmou que teria vencido a disputa ainda em primeiro turno não fossem as notícias falsas que pesaram contra ele. Bolsonaro também fez um gesto ao deputado Eduardo Bolsonaro (PSL-SP), seu filho e novo líder do partido na Câmara, dizendo que espera que ele não seja alvo de pedidos de cassação de seu mandato. Eduardo é alvo de protocolos da oposição no Conselho de Ética da Câmara por ter afirmando na semana passada que um novo AI-5 poderia ser editado se a esquerda radicalizasse. O quinto ato, assinado pelo marechal Arthur da Costa e Silva (que assumira a Presidência em 1967), resultou no fechamento imediato e por tempo indeterminado do Congresso Nacional e das Assembleias nos estados —com exceção de São Paulo. \"Eu, na Câmara, respondi uns 30 processos de cassação, espero que meu filho Eduardo não entre nesse caminho. Mas em todos os momentos a Câmara respeitou o sagrado direito de opinião\", disse. O presidente citou ainda o caso do Chile, que vive onda de protesto de cidadãos contra políticas do governo. \"Falando em Chile, nós devemos ter a capacidade de nos antecipar a problemas. Sabemos que existem alguns maus brasileiros que ficam o tempo todo maquinando como chegar ao poder, não interessa por que meios. Não podemos admitir isso\", disse. Bolsonaro afirmou ainda que seu governo é um dos mais democráticos dos últimos anos. \"Afinal de contas, eu nunca falei em controle social da mídia, eu nunca falei que a internet deve ser domada\", disse. O presidente disse que espera que a CPMI das Fake News, em curso no Congresso, sirva de ensinamento. \"Uma CPMI, eu não vou interferir nela, a não ser conversando com alguns parlamentares do meu partido, eu espero que seja apenas um grande ensinamento essa CPMI\", afirmou. Ele citou a presença de um senhor de cadeira de rodas na cerimônia a quem se referiu como um \"herói do Vietnã\". \"É um prazer termos o senhor, deu o sangue, ver o senhor que deu o sangue pelo país. Nós aqui, se preciso for darmos o sangue pela nossa liberdade, nenhum daqui se furtará a essa missão. E eu costumo dizer que mais importante que a própria vida é a liberdade porque um homem ou uma mulher sem liberdade não tem vida\", disse. Na cerimônia, Bolsonaro assinou sete atos, entre eles alguns decretos que revogam centenas de decretos anteriores, a revogação do zoneamento agroecológico da cana-de-açúcar, um projeto de lei sobre desestatização da Eletrobras, e o fim do monopólio da Casa da Moeda. O documento apresentado pelo governo nesta terça ignora a crise de imagem na questão ambiental vivida pelo país, com repercussões negativas sobre o vazamento de óleo na costa brasileira e de queimadas na região amazônica. \"No governo Bolsonaro, o meio ambiente está deixando de ser tratado como cavalo de batalha ideológico. A instrumentalização partidária dos últimos anos foi generalizada, mas poucas áreas foram tão corroídas quanto a ambiental. Os resultados dessa mudança de postura já são percebidos de diferentes formas, especialmente no Turismo, intimamente ligado ao meio ambiente\", diz o texto elaborado pela Casa Civil. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/11/com-ministro-denunciado-por-laranjal-governo-bolsonaro-diz-que-acabou-com-corrupcao.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Relatora propõe transição para que empresas deixem de publicar balanços em jornais Joice ataca 'gangue' nas redes, chora e é apoiada pela oposição na Câmara Apuração do caso Marielle levou 11 meses para expor menção à casa de Bolsonaro Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Poder Ver todas Apuração do caso Marielle levou 11 meses para expor menção à casa de Bolsonaro Joice ataca 'gangue' nas redes, chora e é apoiada pela oposição na Câmara Com ministro denunciado por laranjal, governo Bolsonaro diz que acabou com corrupção Lava Jato deixou Rosa Weber no escuro ao pedir apoio a investigação sobre Lula PF pediu prisão temporária de Dilma, negada por Fachin, em inquérito sobre doações da JBS Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
