{"categorias":[""],"corpora":"Ator morreu em 2010 | Jamie Lee Curtis diz que usou cocaína com o pai, Tony Curtis\nJamie Lee Curtis diz que usou cocaína com o pai, Tony Curtis\nJamie Lee Curtis diz que usou cocaína com seu pai, Tony Curtis - 05/11/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Entretenimento 00:00 Jamie Lee Curtis diz que usou cocaína com seu pai, Tony Curtis Tony Curtis e Jamie Lee Curtis, em 1991 Imagem: Ron Galella, Ltd./Ron Galella Collection via Getty Images Do UOL, em São Paulo 05/11/2019 17h45 A atriz Jamie Lee Curtis contou que já usou cocaína na companhia de seu pai, Tony Curtis. O ator morreu em 2010, aos 85 anos. \"Eu sabia que meu pai tinha um problema, porque eu também tinha, e nós dividimos drogas\", disse em entrevista à revista Variety. Relacionadas Cineasta Ava DuVernay critica Academia por desqualificar \"Lionheart\" História da bossa nova será contada em animação estrangeira Atriz de Harry Potter se casa com herdeiro da Playboy \"Uma vez, eu usei cocaína com meu pai, mas foi a única vez que fiz isso\", declarou a atriz de 60 anos. Tony foi casado com a mãe de Jamie, Janet Leigh, de 1951 a 1962. \"Ele acabou ficando sóbrio por um curto período de tempo e ficou muito ativo na recuperação por cerca de três anos. Não durou tanto tempo, mas ele se recuperou por um minuto\", explicou a atriz, que está sóbria desde 1999. Comunicar erro As mais lidas agora Quem é Alexandra Grant, a namorada de Keanu Reeves Fã que beijou Maraísa revela xaveco e espera ligação: \"Quero ficar com ela\" Atriz de Harry Potter se casa com herdeiro da Playboy do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Entretenimento AFP Scorsese volta a criticar filmes da Marvel e CEO da Disney responde Nova York, 5 Nov 2019 (AFP) - O diretor americano Martin Scorsese voltou a criticar, nesta terça-feira, os filmes... 05/11/2019 20h19 Da Redação Vin Diesel homenageia filha de Paul Walker: \"Sempre tive orgulho de você\" Vin Diesel usou sua conta no Instagram para homenagear e desejar os parabéns a Meadow Walker, filha de Paul... 05/11/2019 19h56 Da Redação Iggy Azalea indica parceria com Pabllo Vittar e fãs já estão ansiosos Iggy Azalea deu a entender no Twitter que uma parceria com Pabllo Vittar está no forno, e os fãs já estão ansiosos 05/11/2019 19h36 Miguel Arcanjo Chaves - Um Tributo Musical foi visto por 35 mil pessoas Cerca de 35 mil pessoas assistiram ao espetáculo Chaves - Um Tributo Musical. A superprodução chegou ao final de... 05/11/2019 19h35 Da Redação Kristen Stewart elogia Robert Pattinson e diz que eles poderiam ter casado Kristen Stewart abriu o jogo sobre o relacionamento que teve com Robert Pattinson durante a febre da franquia... 05/11/2019 19h23 Reuters Integrante do BTS é investigado por \"erro\" em acidente de carro Um integrante da boyband sul-coreana BTS está sendo investigado pela polícia desde que admitiu que teve culpa por... 05/11/2019 18h52 Observatório do Teatro Ao falar de amor, Eduardo Martini injeta transgressão em discursos banais Ator referencial do teatro cômico paulistano, Eduardo Martini, desde a década de 2000, usa de uma sensibilidade... 05/11/2019 18h49 Da Redação The Batman: Colin Farrell negocia para viver o vilão Pinguim no filme Colin Farrell está negociando com a Warner Bros. para viver o vilão Pinguim em The Batman. As informações são do... 05/11/2019 18h48 Ansa Adolescente é protagonista de novo romance de Elena Ferrante A protagonista no novo livro de Elena Ferrante, \"La vita bugiarda degli adulti\" (\"A vida mentirosa dos adultos\",... 05/11/2019 18h46 Da Redação The Batman: Andy Serkis está em negociação para viver o mordomo Alfred Andy Serkis está negociando com a Warner Bros. para viver o mordomo Alfred Pennyworth em The Batman. As... 05/11/2019 18h36 Da Redação Boy Pablo: 'segregação' de show no Popload revolta fãs E, quem diria, o show do inofensivo Boy Pablo no Popload Festival está causando polêmica. Após a divulgação do... 05/11/2019 18h22 Da Redação Mariana Rios posta foto em figurino sexy de novo clipe: \"Amanhã nasce!\" Mariana Rios postou hoje, no Instagram, uma foto em que aparece em um look bem ousado, usando apenas bota e uma... 05/11/2019 18h03 Miguel Arcanjo Patrícia Marx canta Michael Jackson em show especial: 20/11 em SP A cantora Patricia Marx ensaia freneticamente o show especial que fará em tributo a Michael Jackson no próximo dia 05/11/2019 17h48 Observatório do Teatro O musical renovou o público do teatro, acredita Ivan Parente, ator referencial do gênero no Brasil \"Eu odeio teatro!\", ironicamente foi com esta contraditória frase que ator, cantor e diretor paulista Ivan Parente 05/11/2019 17h47 Miguel Arcanjo Musical O Despertar da Primavera une elencos de 2019 e 2009 O musical O Despertar da Primavera fez sessão especial nesta segunda (4) no Theatro Net Rio, em Copacabana, zona... 05/11/2019 17h06 Da Redação Cineasta Ava DuVernay critica Academia por desqualificar \"Lionheart\" Ava DuVernay está questionando a Academia de Artes e Ciências Cinematográficas por desqualificar \"Lionheart\", a... 05/11/2019 16h44 Da Redação Selena Gomez comemora primeiro nº1 na Billboard: \"Nunca vou esquecer\" Selena Gomez alcançou, pela primeira vez na carreira, o topo da parada Billboard Hot 100, que elenca semanalmente... 05/11/2019 16h12 Da Redação História da bossa nova será contada em animação estrangeira A bossa nova, um dos principais movimentos musicais do Brasil, será homenageada em uma animação estrangeira. A... 05/11/2019 16h11 Da Redação \"O Pasquim\" faz 50 anos e ganha exposição em São Paulo A partir do dia 19 de novembro, o Sesc Ipiranga, em São Paulo, recebe a exposição \"O Pasquim 50 anos\", que... 05/11/2019 15h47 Da Redação Fã que beijou Maraísa revela xaveco e espera ligação: \"Quero ficar com ela\" Fã de Maraísa, Renan Vitorio, de 27 anos, saiu satisfeito do show no último sábado (2) em Cuiabá (MT), mas ele... 05/11/2019 15h34 Da Redação Atriz de Harry Potter se casa com herdeiro da Playboy A atriz Scarlett Byrne, da franquia Harry Potter, se casou com Cooper Hefner, atual chefão da Playboy e filho do... 05/11/2019 15h20 Reuters Solteira? Sou minha própria companhia, diz atriz Emma Watson Por Sonia Elks 05/11/2019 14h39 Da Redação Bad Boys 3: Novo trailer com Will Smith e Martin Lawrence é divulgado; veja A Sony Pictures Brasil divulgou hoje um novo trailer, legendado em português, de Bad Boys Para Sempre, terceiro... 05/11/2019 13h47 Da Redação Mulher de El Chapo negocia participação no reality show Cartel Crew Emma Coronel Aispuro, mulher do famoso traficante de drogas Joaquin \"El Chapo\" Guzman, pode parar na TV, como uma... 05/11/2019 13h38 Da Redação Matthew McConaughey faz 50 anos e estreia no Instagram O ator norte-americano Matthew McConaughey completou 50 anos nesta segunda-feira e fez sua primeira aparição na... 05/11/2019 13h26 Da Redação Masp e MAM ganham mais um dia de entrada gratuita em semana cultural Dois grandes museus na capital paulista vão ter um dia a mais de entrada gratuita, no período de hoje até a... 05/11/2019 13h21 Quicando Animais Fantásticos vem ao Rio e o brasileiro já está se sentindo bruxão Isso mesmo, vem e não vêm, pois não são múltiplos animais. É o nome de um filme. Foi anunciado oficialmente que o... 05/11/2019 13h03 Adriana de Barros Caçulinha reúne artistas de várias gerações em show dos 60 anos de carreira O compositor e instrumentista Caçulinha celebra amanhã (6), em um show repleto de convidados, seus 60 anos de... 05/11/2019 12h20 Da Redação Quem é Alexandra Grant, a namorada de Keanu Reeves Keanu Reeves é discreto na sua vida privada e não costuma expor detalhes de romances. Mas, no último sábado, ele... 05/11/2019 11h51 Da Redação Dois Papas: Veja trailer de filme de Fernando Meirelles com Anthony Hopkins A Netflix divulgou hoje o trailer de Dois Papas, filme do diretor Fernando Meirelles com os atores Jonathan Pryce... 05/11/2019 11h36 Da Redação Os Eternos: Set de filme da Marvel com Jolie é evacuado por ameaça de bomba Uma bomba foi encontrada durante as filmagens de Os Eternos, nova produção da Marvel com Angelina Jolie no elenco. 05/11/2019 11h31 Da Redação Anitta é anunciada como uma das atrações do Grammy Latino A cantora Anitta foi anunciada hoje como uma das atrações da cerimônia do Grammy Latino, que chega à sua 20ª... 05/11/2019 11h17 Da Redação Especial da Netflix de Seth Meyers tem opção de \"pular\" piadas sobre Trump O primeiro especial de comédia de Seth Meyers, \"Lobby Baby\", chega à Netflix hoje e é um divisor de águas. A... 05/11/2019 10h57 AFP Mulheres de Srebrenica protestam contra Nobel para escritor Peter Handke Sarajevo, 5 Nov 2019 (AFP) - As mulheres da cidade servo-bósnia de Srebrenica protestaram nesta terça-feira (5),... 05/11/2019 10h57 Da Redação Sandy e Junior dizem que uma nova turnê \"não está nos planos\" Sandy e Junior estão se despedindo mais uma vez como dupla, e falaram deste momento após se apresentarem no... 05/11/2019 10h50 Reuters Príncipe William fará visita a Kuweit e Omã em dezembro LONDRES (Reuters) - O príncipe William, do Reino Unido, irá visitar Kuweit e Omã em dezembro a pedido do... 05/11/2019 10h19 Da Redação Pesquisadora dos EUA encontra álbum inédito com músicas de Lou Reed Cerca de uma dúzia de músicas inéditas do cantor e compositor norte-americano Lou Reed foram descobertas em um dos 05/11/2019 10h13 Da Redação McFly anuncia sete shows no Brasil em 2020; confira datas e locais O McFly não apenas anunciou seu retorno - a princípio como show único -, como virá ao Brasil. O grupo divulgou... 05/11/2019 10h12 KPop Pop Pop HyunA e DAWN estão finalmente livres em seus novos projetos solo Finalmente chegou o dia do lançamento das novas carreiras solo de HyunA e E’Dawn, que agora virou apenas DAWN.... 05/11/2019 09h20 Da Redação K-pop: Casal HyunA e Dawn lançam lança músicas simultaneamente Casal famoso no k-pop, HyunA e Dawn lançaram hoje músicas simultaneamente, com destaque para a cantora, que... 05/11/2019 09h19 Da Redação Chris Evans conta que deu um enorme spoiler de Vingadores a Anthony Mackie O mundo da Marvel é um bocado excêntrico quando se fala em spoilers. Nem todo mundo sabe o que está rolando,... 05/11/2019 08h49 Página Cinco Clareza e didática contra o racismo: o pequeno manual de Djamila Ribeiro “Este pequeno manual serve, assim, como um guia para adentrar debates complexos e com desdobramentos diversos.... 05/11/2019 08h10 Da Redação Keanu Reeves aparece com artista e assume primeira relação em 20 anos Keanu Reeves é discreto na sua vida privada e não costuma expor detalhes de romances. Mas, no último sábado, ele... 05/11/2019 07h57 Miguel Arcanjo Espetáculo revive A Era dos Festivais com clássicos da MPB Disparada, Ponteio, Alegria Alegria, Divino Maravilhoso, Travessia e Roda Viva… Estas são apenas algumas das... 05/11/2019 06h30 Da Redação Queridinho da crítica, Hot Chip volta ao Brasil pregando o valor das letras Atração do Popload Festival no próximo dia 15 de novembro, o Hot Chip é daqueles casos de banda \"queridinha da... 05/11/2019 04h00 Da Redação Os Parças 2: Turma apronta confusão em piscina chique ao som de Mamonas Os Parças 2, sequência do filme que foi um sucesso de bilheteria em 2017, chega aos cinemas brasileiros em 14 de... 05/11/2019 04h00 Da Redação The End of the F***ing World: O que relembrar antes da 2ª temporada The End of the F***ing World volta à Netflix hoje, quase dois anos depois de se tornar uma sensação com as... 05/11/2019 04h00 Da Redação Sessão da Tarde exibe hoje (terça, 5/11) Philomena, com Judi Dench A Globo exibe hoje, às 15h15, na Sessão da Tarde, o filme Philomena, pelo qual Judi Dench foi indicada ao Oscar. 05/11/2019 01h00 ver mais"}
