{"categorias":[""],"corpora":"Simpsons previram coronavírus e vespas assassinas? Veja a cena\nOs Simpsons são famosos por, em seu enredo, terem \"previsto\" diversos fatos curiosos que anos depois de o roteiro ir às telas, se concretizavam no mundo real. E parece que coronavírus e o recente ataque de \"vespas assassinas\" nos EUA podem entrar nesta lista.\nCoronavírus: Simpsons previram pandemia e vespas assassinas? Veja a cena PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Simpsons previram coronavírus e vespas assassinas? Veja a cena Simpsons e o coronavírus Imagem: Reprodução/Twitter 00:00 Do UOL, em São Paulo 07/05/2020 09h04 Os Simpsons são famosos por, em seu enredo, terem \"previsto\" diversos fatos curiosos que anos depois de o roteiro ir às telas, se concretizavam no mundo real. E parece que coronavírus e o recente ataque de \"vespas assassinas\" nos EUA podem entrar nesta lista. Um usuário do Twitter chamou a atenção para uma cena em que a população de Springfield está assustada com uma doença. Um médico, do alto de uma sacada diz que a solução é ficar na cama, até sarar. Relacionadas Previram Trump presidente? Veja o que é real ou não nas lendas dos Simpsons Como 'Simpsons' consegue prever o futuro da tecnologia e do mundo? Macaulay Culkin e Kathy Bates terão cena de sexo 'louca' em 'AHS' Shit the simpsons really did predict 2020 pic.twitter.com/dadM5jvLrB -- Eddie D'ohgrou (@didgeridougrou) May 6, 2020 \"Nós precisamos de uma cura\", gritam os cidadãos. O médico, Dr. Hibbert, responde: \"A melhor cura é descansar na cama. Qualquer outra coisa que dê a vocês será um placebo\", diz ele, citando soluções inertes que podem ter efeito terapêutico. Os moradores de Springfield resolvem então que a solução é achar esse placebo. Ao derrubarem um caminhão, liberam vespas assassinas que estavam em uma caixa. É claro que a doença, no caso, e a reação a ela não são tão semelhantes ao coronavírus, mas chamou a atenção a combinação que acontece entre um mal de saúde e o ataque dos insetos. Os EUA ligaram um alerta para casos de vespas que são risco para vidas humanas nesta semana. A espécie apresenta bichos de 5 cm, que se picarem pessoas mais de uma vez podem matá-la, mesmo se elas não forem alérgicas. O episódio é de 1993 e se chama \"Marge in Chains\". Nele, não é exatamente o coronavírus a ameaça. Os moradores de Springfield lutam contra a fictícia \"gripe de Osaka\", com uma nuvem da doença infestando a cidade. Um dos roteiristas do episódio, Bill Oakley, afirmou que não gosta de ligá-lo à covid-19, para não espalhar a ideia de que o vírus é culpa dos asiáticos - o que vem gerando uma onda de racismo contra chineses. \"Não gosto de ver ele sendo usado para propósitos nefastos\", disse ele, ao The Hollywood Reporter. Mais previsões No começo da pandemia, fãs da animação afirmaram que os Simpsons previram o coronavírus em Tom Hanks, citando dois episódios para confirmar a tese. Por outro lado, circulou montagem falsa da animação, que foi desmentida, sobre uma previsão da pandemia. Muitos acreditam que o desenho previu todos os detalhes da eleição do presidente norte-americano, Donald Trump, e já houve outras coincidências, como com \"Game of Thrones\", resultados esportivos e até o 7 a 1 . As mais lidas agora Lives de hoje: Manu Gavassi, Péricles, Beto Barbosa, Aline Barros e mais Maitê sobre vídeo que irritou Regina: 'É um pedido para ela, só isso' Artistas criticam Regina após fala sobre ditadura: \"Vergonha de você\" Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Emmy define: títulos indicados ao Oscar não poderão concorrer Após decisão da Academia do Oscar permitindo que alguns filmes que estrearão direto na TV ou serviços de streaming 07/05/2020 15h43 Nasce a primeira filha do ator Rupert Grint, o Rony de 'Harry Potter' O ator Ruper Grint, mais conhecido por viver Rony Weasley na saga \"Harry Potter\", foi pai pela primeira vez. Um... 07/05/2020 15h40 Weezer fará participação em 'Os Simpsons' para estrear música inédita O Weezer escolheu um jeito curioso para estrear a sua nova música: um episódio da série de animação \"Os Simpsons\". 07/05/2020 15h03 Amazon compra os direitos e vai disponibilizar a série 'Pequenos Incêndios' A Amazon Prime Video comprou os direitos da série \"Pequenos Incêndios por toda a parte\" produzida para o streaming 07/05/2020 14h24 República Tcheca reabre sets de filmagem; série da Marvel rodava no país O governo da República Tcheca avisou seus parceiros internacionais que o país está pronto para reabrir sets de... 07/05/2020 14h12 Robert De Niro quer interpretar Andrew Cuomo em filme sobre pandemia Robert De Niro se ofereceu para interpretar o governador de Nova York, Andrew Cuomo, caso algum filme sobre a... 07/05/2020 14h11 'The Old Guard': Charlize Theron vira guerreira imortal em filme de ação Charlize Theron está de volta à ação em \"The Old Guard\", que chega no próximo dia 10 de julho ao catálogo da... 07/05/2020 13h31 'Da 5 Bloods': novo filme de Spike Lee chega em junho à Netflix O diretor Spike Lee anunciou, no Twitter, a data de lançamento do seu novo filme, revelando também o primeiro... 07/05/2020 12h52 Como os cinemas ao redor do mundo estão reabrindo depois da pandemia Ao longo da última semana, alguns cinemas ao redor do mundo voltaram a abrir as portas —ou estão perto de reabrir— 07/05/2020 12h00 Cursed: série de Frank Miller com atriz de 13 Reasons ganha pôster e fotos A Netflix liberou hoje o primeiro pôster e novas fotos da série \"Cursed: A Lenda do Lago\". Criada pelo quadrinista 07/05/2020 11h55 'Veronica Mars': 4ª temporada estreia no Brasil em junho, pela HBO A HBO vai transmitir a quarta temporada de \"Veronica Mars\" no Brasil. O canal vai estrear os novos capítulos das... 07/05/2020 10h47 Elenco de 'De Volta Para o Futuro' fará reunião virtual na segunda Depois de reunir a turma de \"Os Goonies\", o programa \"Reunited Apart\" vai continuar mexendo com a nostalgia do... 07/05/2020 10h09 ver mais PUBLICIDADE"}
