{"categorias":[""],"corpora":"Saiba quais são as fases e patrocinadores da guerra híbrida-mediática contra Síria\nHá algo mais de 10 anos, quando a campanha contra a Síria crescia e entravam no país milhares de mercenários em preparação para uma agressão indireta, foi acelerada a primeira fase de uma guerra midiática sem precedentes no Oriente Médio.Equivale ...\nDiálogos do Sul: Saiba quais são as fases e patrocinadores da guerra híbrida-midiática contra Síria <img height=\"1\" width=\"1\" src=\"https://www.facebook.com/tr?id=1116440811728718&amp;ev=PageView&amp;noscript=1\"> Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Apoie Cadernos do Terceiro Mundo Wikimedia Commons Mundo Saiba quais são as fases e patrocinadores da guerra híbrida-midiática contra Síria TuitarCompartilhar Encaminhar Enviar por e-mailImprimir Após quase 10 anos de guerra e derrotas militares, resta aos terroristas manter uma guerra mediática veladamente apoiada por serviços e inteligência ocidentais Pedro García Hernández Prensa Latina Damasco (Síria) 2020-05-07T20:58:00+0000 Receba nossas notícias e novidades em primeira mão! Receba nossas notícias e novidades em primeira mão! Enviar Há algo mais de 10 anos, quando a campanha contra a Síria crescia e entravam no país milhares de mercenários em preparação para uma agressão indireta, foi acelerada a primeira fase de uma guerra midiática sem precedentes no Oriente Médio. Equivale em custo aos quase 110 bilhões de dólares empregados a partir dos centros de poder ocidentais e da região em diversas etapas militares contra Iraque e Afeganistão. Por meio dos sistemas de satélite Intelsat e Eutelsat, pelo menos 10 canais transmitidos por essas vias e mais de 540 mil sites na internet, foi aplicada uma ampla gama de fake news (notícias falsas), que como premissa satanizava em todos os campos o governo legítimo encabeçado pelo presidente Bashar Al Assad e a atuação do Exército nacional para impedir a destruição do Estado e de suas instituições. O plano era a conclusão do intenso trabalho das agências de inteligência ocidentais e de alguns países da região para desmontar um Estado de tolerância religiosa, com mais virtudes que defeitos, secular, defensor dos recursos naturais nacionais e das possibilidades geográficas de ser um ponto de trânsito entre a Ásia e a Europa. Essa inquietante realidade estava articulada com o trabalho de sabotagem e desestabilização de não menos de 80 mil efetivos de grupos terroristas presentes desde o início da crise com maior ou menor magnitude nas 14 províncias desta nação do Levante, incluídos os bairros periféricos de Damasco, a capital. Ainda nos piores momentos iniciais, o projeto de estimular uma guerra civil interna não prosperou, apesar da intensa barragem midiática, que, entre suas ideias básicas, exacerbava as diferenças étnicas e sociais e de base religiosa. Isto em um país de maioria muçulmana, mas no qual convivem cristãos de diversas tendências e mesmo judeus e tribos de orientação ancestral e ritos habituais de longa data nas zonas desérticas baseadas fundamentalmente em clãs familiares. Wikimedia Commons Uma crescente atividade sem precedentes na região enchem de mentiras as grandes cadeias televisivas e as transnacionais da informação Cronologia das Fases A primeira fase da guerra midiática contra a Síria esteve articulada com uma intensa atividade terrorista de atentados, sequestros, roubo de objetos arqueológicos e saque de recursos como o petróleo. Destinada a criar estados de opinião baseados em tergiversar as ações bélicas no terreno, infiltrar provocadores em atos públicos, facilitar celulares aos sabotadores para superdimensionar qualquer fato e aguçar enfrentamentos de base religiosa, além de promover na internet vias para uma \"divulgação\" de operações de grupos como o Estado Islâmico, Daesh em árabe, e a agora Junta para a Libertação do Levante, outrora Frente Al Nusra, entre outros. Da mesma forma, eram bloqueados os acessos à internet de meios oficiais sírios e infiltravam as redes sociais, métodos empregados na falsificação de presumidos ataques químicos em zonas da capital, ou nas cidades de Alepo, Homs e Hama, fundamentalmente. Também, a partir das fronteiras com a Turquia e com o Iraque promoveu-se a entrada ilegal de repórteres de meios de comunicação ocidentais e da região, como as agências EFE, Reuters ou supostamente \"independentes\", que escreviam sobretudo para mídias como o jornal espanhol El País, a britânica BBC e a cadeia qatarí Al Jazeera, assim como a agência turca Anadolu, os canais Orient Press, também de Qatar, o turco Channel Quatro, Massaya TV, em Dubai e a Arab News Network, com sede em Londres. Particular relevância nesta fase de guerra midiática tiveram o denominado Observatório Sírio de Direitos Humanos, com sede em Coventry, Reino Unido, e os meios do regime sionista de Israel, como parte de um trabalho contínuo de inteligência dirigido aos atentados seletivos contra personalidades, cientistas e profissionais sírios ou de representantes de movimentos aliados a Damasco como o libanês Hezbollah, e do Irã e da Rússia, entre outros. Tudo isso se entrelaçou nos quase 10 anos de guerra imposta a Síria para chegar a uma terceira fase, na qual diante das contínuas derrotas das organizações terroristas, recorreu-se a um incremento notável da presença destas em sites, a chamada Rede Obscura em informática e nas redes sociais, ou em sites como Telegram, Skype e Facebook. Os fatos atuais Atualmente, a evidência do uso da tecnologia como fator estratégico, frente aos reveses no terreno militar, permite aos grupos terroristas a difusão ampliada de seus \"objetivos\", chegando hoje a mais de 10 mil sites de presença online, de apenas 12 que tinham em 1998, segundo dados publicados e nunca desmentidos pelo Common Lab, de Washington, Estados Unidos. \"Todas as organizações terroristas estão online e usam muitas plataformas\", admite Gabriel Weimann, professor de Comunicação da Universidade israelita de Haifa e muito longe de simpatizar com a Síria, mas que, no entanto, afirma \"que não há forma de bloqueá-las porque seria contraproducente\", opinião expressa com baixo perfil e jamais contraditada pelos serviços de inteligência de Estado Unidos e de Israel. Tanto o Daesh como a outrora Frente Al Nusra, entre outros, empregam salas virtuais de fóruns e conversas, intercâmbio de arquivos em YouTube e Facebook, manipulação de cartões de crédito por meio de PayPal ou Skype, serviços de pagamento on-line e supostas doações a organizações beneficentes, baseados em delitos contra a propriedade intelectual, fraude em leilões públicos e empresas fantasmas criadas para isso. Todos esses meios, além da desinformação midiática, contribuem nas plataformas de internet para divulgar instruções de atos terroristas, recrutamento virtual, como fabricar explosivos ou adquirir armamento variado. Para o que, de acordo com dados publicados, empregam códigos variados e com chaves ocultas e outras técnicas dos softwares especializados, como Asrar Al Mujahideen ou Mujahideen Secrets, não apenas em árabe, mas em vários idiomas. Tais ações, intensificadas atualmente, embora conhecidas pelos serviços de inteligência ocidentais e por vários governos da região, aos quais deve somar-se a Interpol, não têm uma política de seguimento e neutralização ainda que as Nações Unidas tenham lançado desde o final dos anos 90 uma denominada Estratégia dos Estados Membros a respeito, mas que, como bem argumentou na época, é um modelo, mas não cria obrigações. A Síria trabalha para enfrentar esta guerra midiática, porque o fenômeno exposto se dirige a diversos estratos sociais e de influência para o bem ou para o mal, neste caso, segundo argumentou recentemente Bassel Nayyar, chefe de redação do site web da agência síria SANA. O desafio é grande, em particular porque esta nação do Levante, como qualquer outra que defender sua soberania e independência, enfrenta um controle tecnológico e de comunicações majoritário a partir dos centros de poder ocidentais. Pedro García Hernández, correspondente de Prensa Latina em Damasco Prensa Latina, especial para Diálogos do Sul — Direitos reservados. Tradução: Ana Corbisier As opiniões expressas nesse artigo não refletem, necessariamente, a opinião da Diálogos do Sul Veja também Mundo TuitarCompartilhar Encaminhar Enviar por e-mail Comentários Leia Também Editorial Diálogos do Sul lança campanha de assinaturas colaborativas no Catarse2019-02-26T21:50:00+0000 Mundo Síria: Armas químicas, mídiaticas e milhões de dólares usados numa guerra não declarada2019-12-05T17:41:00+0000 Mundo Redes sociais e fake news são usadas como caminhos de terror na Síria e Oriente Médio 2020-02-07T17:07:00+0000 Mundo Governo britânico mentiu para manipular guerra na Síria, diz investigação2020-03-05T21:54:00+0000 Direitos autorais O conteúdo dos Diálogos do Sul pode ser reproduzido livremente, desde que não seja alterado. As reproduções devem ter os créditos de autoria e tradução e serem linkadas para nossa página. Já os materias de agências com copyright devem ser negociados diretamente com elas. Categorias Brasil América Latina Direitos Humanos Mundo Meio Ambiente Economia Cultura Especial Siga-nos Facebook Twitter YouTube Instagram Newsletter Institucional Apoie Institucional Expediente Fale conosco © 2018 ArpaDesign | Todos os direitos reservados Assine nosso boletim e receba diariamente nossos conteúdos em seu e-mail! Enviar"}
