{"categorias":["G1"],"corpora":"Katherine Johnson, matemática negra que ajudou a Nasa a ir para a Lua, morre aos 101 anos\nSua vida foi retratada no filme 'Estrelas além do tempo'. Katherine Johson recebe a Medalha da Liberdade de Barack Obama em 2015 Carlos Barria/Reuters Katherine Johnson, uma das matemáticas da Nasa retratadas no filme \"Estrelas além do tempo\", morreu nesta segunda-feira (24), informou a agência espacial americana. Ela tinha 101 anos. Katherine \"foi uma heroína americana e seu legado pioneiro nunca será esquecido\", escreveu o administrador da NASA Jim Bridenstine no Twitter. A extraordinária capacidade de Katherine para a matemática ajudou a colocar em órbita a Apolo 11, a nave que levou o homem à Lua pela primeira vez. As grandes missões científicas são fruto do esforço combinado de grandes equipes em que todas as contribuições contam, como a de Katherine e de outras mulheres afro-americanas, cujo trabalho ficou desconhecido para o grande público durante anos, até a chegada do filme, indicado ao Oscar em 2016. No longa, ela foi interpretada por Taraji P. Henson. Katherine foi uma das mulheres negras que formavam uma equipe no Centro de Pesquisa Langley para calcular a trajetória dos primeiros lançamentos espaciais, operações que hoje são feitas por computadores. Mas nos anos 1960 os \"computadores usavam saias\", segundo suas palavras, recolhidas em vários documentos que a Nasa dedica à cientista especial em seu site na internet. Foram seus cálculos que ajudaram a missão Apolo 11 a ter sucesso e Neil Armstrong a pisar na Lua (1969), mas também os que estabeleceram a trajetória da primeira viagem ao espaço de um americano, Alan Shepard (1961). Da esq. para a dir.: Janelle Monae, Taraji P. Henson e Octavia Spencer com a cientista Katherine Johnson (sentada) durante a cerimônia do Oscar Matt Sayles/Invision/AP Quando a Nasa começou a usar computadores para a missão em que John Glenn orbitou a Terra pela primeira vez (1962), Katherine foi consultada para verificar os cálculos da máquina. \"Se ela diz que são bons, então estou pronto para ir\", disse o astronauta, segundo lembrou a própria Katherine. De fato, a Nasa reconhece em seu site que \"não teria sido possível fazer essas coisas sem Katherine Johnson e seu amor pela matemática\". Katherine foi uma menina curiosa e brilhante, nascida em 26 de agosto de 1918 em White Sulphur Springs (Virgínia, EUA), que aos dez anos já cursava o ensino médio. Entrou para a Universidade Estadual de West Virginia onde se graduou em Matemática e Francês com honras máximas em 1937 e aceitou um trabalho como professora em uma escola pública para negros. \"Sempre estava cercada de gente que estava aprendendo coisas, eu adoro aprender. Você aprende se quiser\", afirmou. Barbie inspirada na cientista Katherine Johnson Divulgação A vida tomaria um novo rumo para Katherine quando em 1952 um parente lhe disse que havia vagas na seção de computação da ala oeste (onde trabalhavam os afro-americanos) do Laboratório Langley da Naca - a agência que antecedeu a Nasa - por isso ela e seu marido decidiram se mudar para Hampton, na Virgínia. Mulher decidida e com habilidades de liderança, Katherine não se limitou a fazer cálculos, mas pediu para participar das reuniões com os engenheiros, algo inédito para uma mulher e afro-americana, mas finalmente o conseguiu, o que lhe abriu o caminho e fez com que ganhasse o respeito de seus colegas. Assista ao trailer de 'Estrelas além do tempo' Eram os anos 1950 e havia leis de segregação racial nos EUA, mas Katherine garante que \"não tinha tempo para isso\", lembrando que o pai lhe ensinou: \"Você é tão boa como qualquer um nesta cidade, mas não é melhor\". Katherine também não sentiu a segregação em seu trabalho. \"Lá você pesquisava. Tinha uma missão e trabalhava nela\", afirmou. No entanto, quando ela começou a trabalhar com brancos, seus colegas exigiram que ela usasse uma cafeteira diferente. Essa é uma das histórias do livro \"Hidden Figures\", de Margot Lee Shetterly, no qual se baseou o filme \"Estrelas Além do Tempo\", e que tirou Katherine e duas de suas companheiras, Dorothy Vaughan e Mary Jackson, do anonimato. Katherine trabalhou no centro Langley até 1989, tempo durante o qual participou de diversos projetos e foi autora e coautora de mais de 20 estudos científicos. Filme 'Estrelas Além do Tempo' traz negras que revolucionaram a Nasa Uma longa carreira que foi homenageada em 2015 quando, já com 97 anos, ela recebeu das mãos do então presidente americano Barack Obama a Medalha da Liberdade, a condecoração civil mais importante do país. Além disso, no ano passado, a Nasa deu seu nome a um novo centro de pesquisa computacional. Katherine era defensora do trabalho duro, mas sobretudo de desfrutar dele. \"Eu ia trabalhar contente todo dia durante 33 anos. Nunca me levantei um dia e disse: não quero trabalhar\".\nKatherine Johnson, matemática negra que ajudou a Nasa a ir para a Lua, morre aos 101 anos | Ciência e Saúde | G1 G1 CIÊNCIA E SAÚDE Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Katherine Johnson, matemática negra que ajudou a Nasa a ir para a Lua, morre aos 101 anos Sua vida foi retratada no filme 'Estrelas além do tempo'. Por G1 24/02/2020 12h39 Atualizado 2020-02-24T16:08:21.191Z Katherine Johson recebe a Medalha da Liberdade de Barack Obama em 2015 — Foto: Carlos Barria/Reuters Katherine Johnson, uma das matemáticas da Nasa retratadas no filme \"Estrelas além do tempo\", morreu nesta segunda-feira (24), informou a agência espacial americana. Ela tinha 101 anos. Katherine \"foi uma heroína americana e seu legado pioneiro nunca será esquecido\", escreveu o administrador da NASA Jim Bridenstine no Twitter. A extraordinária capacidade de Katherine para a matemática ajudou a colocar em órbita a Apolo 11, a nave que levou o homem à Lua pela primeira vez. As grandes missões científicas são fruto do esforço combinado de grandes equipes em que todas as contribuições contam, como a de Katherine e de outras mulheres afro-americanas, cujo trabalho ficou desconhecido para o grande público durante anos, até a chegada do filme, indicado ao Oscar em 2016. No longa, ela foi interpretada por Taraji P. Henson. Katherine foi uma das mulheres negras que formavam uma equipe no Centro de Pesquisa Langley para calcular a trajetória dos primeiros lançamentos espaciais, operações que hoje são feitas por computadores. Mas nos anos 1960 os \"computadores usavam saias\", segundo suas palavras, recolhidas em vários documentos que a Nasa dedica à cientista especial em seu site na internet. Foram seus cálculos que ajudaram a missão Apolo 11 a ter sucesso e Neil Armstrong a pisar na Lua (1969), mas também os que estabeleceram a trajetória da primeira viagem ao espaço de um americano, Alan Shepard (1961). Da esq. para a dir.: Janelle Monae, Taraji P. Henson e Octavia Spencer com a cientista Katherine Johnson (sentada) durante a cerimônia do Oscar — Foto: Matt Sayles/Invision/AP Quando a Nasa começou a usar computadores para a missão em que John Glenn orbitou a Terra pela primeira vez (1962), Katherine foi consultada para verificar os cálculos da máquina. \"Se ela diz que são bons, então estou pronto para ir\", disse o astronauta, segundo lembrou a própria Katherine. De fato, a Nasa reconhece em seu site que \"não teria sido possível fazer essas coisas sem Katherine Johnson e seu amor pela matemática\". Katherine foi uma menina curiosa e brilhante, nascida em 26 de agosto de 1918 em White Sulphur Springs (Virgínia, EUA), que aos dez anos já cursava o ensino médio. Entrou para a Universidade Estadual de West Virginia onde se graduou em Matemática e Francês com honras máximas em 1937 e aceitou um trabalho como professora em uma escola pública para negros. \"Sempre estava cercada de gente que estava aprendendo coisas, eu adoro aprender. Você aprende se quiser\", afirmou. Barbie inspirada na cientista Katherine Johnson — Foto: Divulgação A vida tomaria um novo rumo para Katherine quando em 1952 um parente lhe disse que havia vagas na seção de computação da ala oeste (onde trabalhavam os afro-americanos) do Laboratório Langley da Naca - a agência que antecedeu a Nasa - por isso ela e seu marido decidiram se mudar para Hampton, na Virgínia. Mulher decidida e com habilidades de liderança, Katherine não se limitou a fazer cálculos, mas pediu para participar das reuniões com os engenheiros, algo inédito para uma mulher e afro-americana, mas finalmente o conseguiu, o que lhe abriu o caminho e fez com que ganhasse o respeito de seus colegas. Assista ao trailer de 'Estrelas além do tempo' Eram os anos 1950 e havia leis de segregação racial nos EUA, mas Katherine garante que \"não tinha tempo para isso\", lembrando que o pai lhe ensinou: \"Você é tão boa como qualquer um nesta cidade, mas não é melhor\". Katherine também não sentiu a segregação em seu trabalho. \"Lá você pesquisava. Tinha uma missão e trabalhava nela\", afirmou. No entanto, quando ela começou a trabalhar com brancos, seus colegas exigiram que ela usasse uma cafeteira diferente. Essa é uma das histórias do livro \"Hidden Figures\", de Margot Lee Shetterly, no qual se baseou o filme \"Estrelas Além do Tempo\", e que tirou Katherine e duas de suas companheiras, Dorothy Vaughan e Mary Jackson, do anonimato. Katherine trabalhou no centro Langley até 1989, tempo durante o qual participou de diversos projetos e foi autora e coautora de mais de 20 estudos científicos. Filme 'Estrelas Além do Tempo' traz negras que revolucionaram a Nasa Uma longa carreira que foi homenageada em 2015 quando, já com 97 anos, ela recebeu das mãos do então presidente americano Barack Obama a Medalha da Liberdade, a condecoração civil mais importante do país. Além disso, no ano passado, a Nasa deu seu nome a um novo centro de pesquisa computacional. Katherine era defensora do trabalho duro, mas sobretudo de desfrutar dele. \"Eu ia trabalhar contente todo dia durante 33 anos. Nunca me levantei um dia e disse: não quero trabalhar\". Nasa Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Carnaval no Rio SIGA: São Clemente se prepara para abrir a 2ª noite de desfiles na Sapucaí Há 26 minutos Carnaval 2020 no Rio de Janeiro Seis escolas desfilam hoje; conheça os enredos Há 26 minutos Bateria da Vila Isabel faz churrasco na concentração Há 22 minutos Carnaval 2020 no Rio de Janeiro Festa na Bahia Ivete comanda trio com o filho na percussão em Salvador; siga Há 7 horas Carnaval 2020 na Bahia Efeito na economia Avanço do coronavírus derruba bolsas nos EUA e na Europa Há 3 horas Economia Brasil coloca Itália, França e Alemanha na lista de países para monitoramento Há 3 horas Brasileiros em Milão relatam metrô vazio e filas enormes nos mercados após coronavírus Há 7 horas Mundo Com 7 mortes, Itália isola 11 cidades atingidas pelo coronavírus Há 7 horas Qual vestiu melhor? Pabllo Vittar troca body rosa por fantasia de 'Dora Aventureira' Há 2 horas Carnaval 2020 na Bahia Figurino de Claudia Leitte rasga no final do desfile Há 2 horas Dupla jornada no Rio Sabrina Sato se divide entre cuidar de Zoe e dia de desfile Há 16 minutos Carnaval 2020 no Rio de Janeiro Maranhão Dono do hit 'Tudo ok' canta slogan da campanha 'Brota na DP' Versão que fala contra assédio viralizou na internet. Há 24 minutos Carnaval 2020 no Maranhão Festa nas ruas Blocos tradicionais, fantasias engajadas e no fim, chuva: o dia de carnaval em SP Há 1 hora Carnaval 2020 em São Paulo Folião é esfaqueado no bloco Domingo Ela Não Vai Há 1 hora Mais de 3 milhões de foliões saem às ruas do Rio em 4 dias Só nesta segunda, meio milhão de pessoas participaram de 40 desfiles. Há 1 hora Carnaval 2020 no Rio de Janeiro Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
