{"categorias":[""],"corpora":"Debate sobre saúde mental deve ir além dos transtornos, diz criador da campanha Janeiro Branco\nA depressão afeta 322 milhões de pessoas no mundo. No Brasil, são 11,5 milhões de depressivos -5,8% da população. Esses são os dados mais recentes divulgados pela OMS (Organização Mundial da Saúde), em 2017. Quanto aos transtornos de ansiedade, como síndrome do pânico, fobias e estresse pós-traumático, 18,6 milhões de brasileiros (9,3% da população) convivem com [...] ... Leia post completo no blog Leia mais (01/16/2020 - 07h00)\nDebate sobre saúde mental deve ir além dos transtornos, diz criador da campanha Janeiro Branco – Saúde Mental Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Saúde Mental Informação para superar transtornos e dicas para o bem-estar da mente Sílvia Haidar Perfil do blogueiro Ícone fechar Sílvia Haidar é jornalista. Blog traz informações, serviços e entrevistas com especialistas sobre saúde mental Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Depressão Eventos Transtornos do impulso CVV Ansiedade Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.jan.2020 às 7h00 Debate sobre saúde mental deve ir além dos transtornos, diz criador da campanha Janeiro Branco compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ação da campanha Janeiro Branco no Recife, em Pernambuco (Janeiro Branco/Divulgação) Sílvia Haidar A depressão afeta 322 milhões de pessoas no mundo. No Brasil, são 11,5 milhões de depressivos –5,8% da população. Esses são os dados mais recentes divulgados pela OMS (Organização Mundial da Saúde), em 2017. Quanto aos transtornos de ansiedade, como síndrome do pânico, fobias e estresse pós-traumático, 18,6 milhões de brasileiros (9,3% da população) convivem com o problema. Para a OMS, no entanto, a saúde mental não é definida apenas pela ausência dessas doenças. É um estado de equilíbrio psíquico, físico e que envolve questões sociais. É dessa forma também que pensa o psicólogo Leonardo Abrahão, idealizador da campanha Janeiro Branco, que tem como objetivo chamar a atenção da população para o tema. A campanha foi criada em 2014 e promove ações como palestras, rodas de conversa e distribuição de folhetos informativos em todo o país. “O objeto da campanha é a saúde mental. Com uma visão ampla que não é focada só na doença. Porque esse é um grande paradigma que a gente tem que romper. As pessoas pensam que saúde mental é doença. E saúde mental não é somente isso. As doenças, os transtornos mentais, são subconjuntos desse conjunto maior que é a saúde mental. Saúde mental vai muito além dos transtornos. Essa é a visão moderna do conceito de saúde mental”, explica Leonardo. “Nós precisamos começar a falar sobre saúde mental com uma perspectiva que extrapole o paradigma da doença. Que passe por isso também, que ajude as pessoas a entenderem os transtornos, mas que também as ajude a olharem para dentro de si, a ter autoconhecimento, autonomia e autocontrole”, afirma. Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar A inspiração para a criação do Janeiro Branco veio com a existência de outras campanhas bem-sucedidas, como o Outubro Rosa (que foca o câncer de mama), e após ler o livro “Em Busca de Sentido”, do psiquiatra austríaco Viktor Frankl (1905-1997). Na obra, Frankl, que era judeu, descreve sua experiência quando ficou preso durante a Segunda Guerra Mundial em um campo de concentração nazista e fala sobre a importância de encontrar um propósito para viver, mesmo em situações extremas. “Frankl é o pai da logoterapia, que é um tipo de terapia que trabalha a questão de sentido na existência humana”, diz Leonardo. Com esse conceito de bem-estar em mente, a ideia de incentivar a população a cuidar da saúde mental surgiu durante uma campanha do Novembro Azul (voltada para o câncer de próstata), em 2013. “Percebi que não havia uma campanha para a saúde mental, convidando as pessoas a pensarem sobre o tema, sobre propósitos de vida, sentido de vida e qualidade emocional de relacionamentos”, revela. Janeiro foi escolhido para aproveitar a virada simbólica do Réveillon e do primeiro mês do ano, quando as pessoas costumam fazer planos para o futuro. “É uma ideia simbólica de virada de ciclos. Para fazer uma pausa, dar uma respirada e pensar sobre si mesmo”, conta. A primeira campanha aconteceu em 2014, em Uberlândia, Minas Gerais, cidade onde Leonardo mora. Desde então, o Janeiro Branco se espalhou por várias cidades do país com a ajuda de voluntários, psicólogos e psiquiatras. “Em janeiro de 2015, um vereador de Campinas propôs que o Janeiro Branco virasse lei, inspirando ações municipais para apoiar iniciativas. Capitais como São Paulo, Belo Horizonte e Maceió e estados como Pernambuco e Rio Grande do Sul também já estabeleceram a campanha como leis municipais e estaduais, respectivamente. “É um processo de reconhecimento e legitimação da campanha. Estamos a caminho da lei federal também. O Brasil ainda vai ser conhecido como o berço da maior campanha que existe em prol da construção de uma cultura da saúde mental, assim como os Estados Unidos é o berço do Outubro Rosa”, diz Leonardo. Janeiro Branco Para saber quando as ações acontecerão na sua cidade, clique aqui e acesse o site da campanha ou acompanhe pelo perfil no Instagram (@janeirobranco) e no Facebook. Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Envie sua notícia Erramos? Busca Busca no blog Mais lidas Depressão e solidão no período de Natal fazem procura pelo CVV aumentar 20% Debate sobre saúde mental deve ir além dos transtornos, diz criador da campanha Janeiro Branco Tags depressão compra compulsiva oniomania vício em compras transtornos do impulso compulsão consumismo transtorno bipolar bipolar criativa mente psicologia natal ano novo revéillon festas de fim de ano cvv solidão janeiro branco ansiedade Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
