{"categorias":[""],"corpora":"Vista Corona leva clima praiano ao largo da Batata e ao Copan\nMais uma grande marca cervejeira abre sua própria casa na cidade com a inauguração neste sábado (18) da Vista Corona -da mexicana Corona, obviamente. Onde? Largo da Batata, em Pinheiros, região que já abriga a Greenhouse, da belga Hoegaarden, e o brewpub da americana Goose Island. Em comum, todas têm o mesmo grande pai, a [...] ... Leia post completo no blog Leia mais (01/16/2020 - 18h16)\nVista Corona leva clima praiano ao largo da Batata e ao Copan – Copo cheio Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Copo cheio Todas as cervejas, todos os estilos, para todos os gostos Sandro Macedo Perfil do blogueiro Ícone fechar Sandro Macedo é jornalista nas horas vagas e apreciador de cervejas em tempo integral Perfil completo Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Novidades Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.jan.2020 às 18h16 Vista Corona leva clima praiano ao largo da Batata e ao Copan compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Ambiente do Vista Corona, novo bar em Pinheiros, no largo da Batata Diane Santos/Divulgação Sandro Macedo Mais uma grande marca cervejeira abre sua própria casa na cidade com a inauguração neste sábado (18) da Vista Corona —da mexicana Corona, obviamente. Onde? Largo da Batata, em Pinheiros, região que já abriga a Greenhouse, da belga Hoegaarden, e o brewpub da americana Goose Island. Em comum, todas têm o mesmo grande pai, a Ambev. Logo logo vão poder mudar o nome para largo da Ambev. Em uma esquina quase ao lado da Greenhouse, o novo bar se diferencia pelo clima praiano e ainda mais informal. As pranchas de surfe no salão não são apenas decorativas —podem ser alugadas. A escada que dá acesso ao piso superior é ornada com fotos de motivos surfistas também. O andar de cima, ao ar livre, é ideal para os dias quentes deste verão acachapante. Vista Corona Pinheiros Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Ainda no quesito natureza e sustentabilidade, o bar não usa plástico em nenhuma parte da decoração. Tudo é feito com materiais como madeira de demolição, palha ou fibras e as embalagens são biodegradáveis. Já os copos são feitos a partir de garrafas cortadas da marca. Agora, o que interessa. Do bar sai o primeiro chope fresco de Corona no mundo (Londres tem um pasteurizado), fabricado no Rio de Janeiro, que ganha versões infusionadas, como a de manga com grapefruit, de gengibre com aloe vera e limão ou de melancia—elas mudarão frequentemente. Seja na versão original ou nas com infusões, a Corona é uma cerveja extremamente leve, se não oferece a gama de aromas e sabores das IPAs, sours e afins, pode resolver no quesito refrescância. Drinques com a cerveja também estão disponíveis, como a tradicional michelada (R$ 22) ou o Ojo Rojo (com cerveja, limão, temperos e suco de tomate, por R$ 25). Eles acompanham o cardápio curto, mas bem-feito, do chef Raphael Despirite, com opções de tacos, wraps e petiscos, como o de espetinhos de minimilhos dourados com manteiga em pó (R$ 23). E isso não é tudo, o Vista Corona já nasceu com um irmãozinho, uma versão pocket na galeria Copan, entre o bar Fel e a Dona Onça, com direito a pôr do Sol no rooftop. Para apenas 40 pessoas, o bar também se difere nas versões infusionadas da cerveja (limão ou cactos). Mas o cardápio é o mesmo. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Vista Corona leva clima praiano ao largo da Batata e ao Copan Sem comercializar marca própria, cervejaria da Backer só vende Heineken Tags india pale ale lagunitas heineken EAP Goose Island Bourbon County imperial stout oktoberfest eisenbahn baden baden porter wonderland american IPA sour cuesta stout cervejas especiais importadas hidromel ambev Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
{"categorias":[""],"corpora":"Empresários e redes sociais lucram com onda antivacina\nApesar do indiscutível benefício à saúde da humanidade, o crescimento do movimento antivacina no Brasil tem preocupado médicos e acadêmicos. No texto abaixo, escrito para o blog Cadê a Cura?, Dayane Machado e Leda Gitahy contam um pouco sobre o que há por trás do fenômeno e quem tem a ganhar com esse aglomerado de teorias [...] ... Leia post completo no blog Leia mais (01/17/2020 - 16h17)\nEmpresários e redes sociais lucram com onda antivacina – Cadê a Cura? Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cadê a Cura? Sobre doenças e suas complicações e o que falta para entendê-las e curá-las Gabriel Alves Perfil do blogueiro Ícone fechar Gabriel Alves é repórter de ciência e saúde da Folha. O blog tem como objetivo trazer discussões relevantes do que falta para entender doenças e achar a cura para elas. Se é que vamos chegar lá, o caminho é tortuoso. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Doenças Zika Ciência Desenvolvimento Câncer Opinião Infecções Morte Panaceia Bioética Tecnologia É complexo... Drogas Dengue Alimentação e Dieta Vacinas Política Inatividade física Nutrição Medicina Gravidez Não é doença Personagens Doenças raras Sem categoria Autismo Educação Fosfoetanolamina Judicialização Maconha Entrevista Doenças cardiovasculares Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 17.jan.2020 às 16h17 Empresários e redes sociais lucram com onda antivacina compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Mutirão de vacinação contra o sarampo em São Paulo (Rubens Cavallari/Folhapress) Gabriel Alves Apesar do indiscutível benefício à saúde da humanidade, o crescimento do movimento antivacina no Brasil tem preocupado médicos e acadêmicos. No texto abaixo, escrito para o blog Cadê a Cura?, Dayane Machado e Leda Gitahy contam um pouco sobre o que há por trás do fenômeno e quem tem a ganhar com esse aglomerado de teorias conspiratórias. * Por Dayane Machado e Leda Gitahy, respectivamente doutoranda e professora livre-docente do Departamento de Política Científica e Tecnológica da Unicamp Cento e setenta países registraram casos de sarampo em 2019. O Brasil não só perdeu o certificado de erradicação da doença, como se tornou o sexto país em número de casos registrados. Devido a esses e outros acontecimentos, a Organização Mundial da Saúde (OMS) considerou a hesitação a vacinas uma das maiores ameaças à saúde de 2019. A hesitação a vacinas é um conjunto diverso de atitudes relacionadas à imunização: há quem recuse apenas algumas vacinas; quem adie o calendário vacinal; quem obedeça ao calendário, mas não se sinta seguro, entre outras variações. Essa falta de confiança coloca os mais frágeis em perigo e pode impactar as taxas de vacinação, aumentando o risco de epidemias de doenças preveníveis por vacina, como é o caso da poliomielite e do próprio sarampo. As redes sociais também têm responsabilidade na disseminação dessa desconfiança, como indica uma pesquisa recente da Avaaz. Quase 90% dos vídeos do YouTube em português analisados pela organização apresentaram alguma desinformação sobre vacinas. Esse resultado se torna ainda mais preocupante se considerarmos que das pessoas entrevistadas pela pesquisa, 57% dos que deixaram de se vacinar alegaram algum boato sobre vacinas como o principal motivo para essa decisão. O Facebook é uma das plataformas mais utilizadas para espalhar informações falsas sobre vacinas. Uma pesquisa americana revelou que dois únicos compradores são responsáveis pela maior parte dos anúncios antivacinação em inglês que circulam na rede social. Larry Cook é um desses clientes. Ele administra o Stop Mandatory Vaccinations (site e comunidade no Facebook), que além de desinformação e teorias conspiratórias, promove uma loja da Amazon, onde livros antivacinação e produtos “alternativos” são comercializados. Outro empresário beneficiado pelo discurso antivacinação é Joseph Mercola. Em seu site, ele ataca vacinas e anuncia produtos “alternativos” à imunização. Uma investigação realizada pelo Washington Post revelou ainda que o milionário é o principal apoiador do grupo antivacina mais antigo dos Estados Unidos, tendo doado mais de US$ 2 milhões (algo como R$ 8,35 milhões) à associação ao longo da última década. Esse movimento também tem se fortalecido no Brasil por meio das redes sociais. Um dos maiores grupos do Facebook contrários à vacinação reproduz argumentos de conspiracionistas, compartilha conteúdo de sites negacionistas americanos e realiza até transmissão online de eventos problemáticos como o AutismOne. Esse “congresso” se propõe a falar de autismo, mas tem sessão dedicada a criticar vacinas, oferece treinamento para “ativistas da saúde”, recebe gurus do movimento antivacina como palestrantes, além de promover terapias e produtos duvidosos. Quando confrontadas publicamente com esses tipos de dados, as plataformas prometem combater a desinformação sobre vacinas, mas a constância nas denúncias de jornalistas a respeito desse tema indica o baixo nível de comprometimento de grande parte dessas empresas. Mark Zuckerberg, por exemplo, já disse que não incentiva o festival de desinformação dentro do Facebook, mas também não se opõe caso “alguém quiser postar conteúdo antivacinação ou quiser se juntar a um dos grupos que discutem esse tipo de ideia”. Redes sociais são movidas a atenção e engajamento, de modo que conteúdos antivacinação também podem se tornar lucrativos para essas empresas. Enquanto isso, os grupos antivacina se organizam e se fortalecem, disseminando dúvidas e criando novas ondas de hesitação. Gostou? Compartilhe! Não gostou? Quer desabafar? Elogiar? Tem algo novo para me contar? Comente abaixo ou contate-me nas redes sociais (@gabrielalves038 no Instagram, no Facebook e no Twitter). Clique aqui e receba as novidades do blog Você pode acessar (e divulgar) o blog Cadê a Cura? pelo endereço folha.com/cadeacura Leia posts recentes: Falta de proteína na dieta está associada à síndrome da zika em bebês A internet está cheia de curas impossíveis, achismos e charlatães, diz neurologista Dor nas costas pode ter origem em doença inflamatória Envie sua notícia Erramos? Busca Busca no blog Mais lidas Empresários e redes sociais lucram com onda antivacina Falta de proteína na dieta está associada à síndrome da zika em bebês Tags zika Câncer dengue diabetes medicina aedes aegypti pesquisa microcefalia aedes fosfo zikv neurologia pílula do câncer oxitec morte epidemiologia infarto nutrição imunoterapia oncologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
