{"categorias":[""],"corpora":"Instagram proibirá influenciadores de promover itens polêmicos\nOs influenciadores do Instagram - usuários da plataforma com muitos seguidores e pagos para postar - não terão mais permissão para promover cigarros eletrônicos, cigarros tradicionais ou armas, segundo informado pelo blog hoje.\nInstagram proibirá influenciadores de promover itens polêmicos - 18/12/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Redes sociais 00:00 Instagram proibirá influenciadores de promover itens polêmicos Cigarros eletrônicos Imagem: Biplov Bhuyan/Hindustan Times via Getty Images Sarah Frier 18/12/2019 17h10 Os influenciadores do Instagram - usuários da plataforma com muitos seguidores e pagos para postar - não terão mais permissão para promover cigarros eletrônicos, cigarros tradicionais ou armas, segundo informado pelo blog hoje. O aplicativo de fotos pertencente ao Facebook há muito tempo permite que pessoas com milhares ou milhões de seguidores operem seu próprio conteúdo patrocinado, fora do sistema de compra de anúncios do Facebook e sem o nível de supervisão aplicado ao restante da publicidade da empresa. Durante anos, a companhia partiu do princípio de que, se um influenciador cultivou uma audiência disposta a acompanhar suas mensagens, o Facebook não deveria se envolver. Relacionadas Instagram cria recurso para postar montagem de fotos no Stories; saiba usar Projeto escolar viraliza e dá bela lição para quem ainda não lava as mãos Cresce preocupação com cigarros eletrônicos; nos EUA, já são 52 mortes No entanto, com a disseminação do conteúdo patrocinado promovido por influenciadores, o Instagram quer \"estabelecer regras claras para ajudar a proteger nossa comunidade\", pelo menos em se tratando de cigarros eletrônicos, armas e tabaco, de acordo com uma porta-voz. O Facebook já tem regras contra esses produtos em suas políticas oficiais de publicidade. O Instagram atinge um grupo demográfico mais jovem, que pode ser mais facilmente influenciado por anúncios vinculados aos usuários famosos da plataforma. O Instagram recentemente passou a exigir que novos usuários informem a data de nascimento e restringirá a audiência para anúncios de influenciadores sobre álcool e suplementos alimentares a partir do ano que vem. Alguns anos atrás, após a pressão da Comissão Federal de Comércio dos EUA sobre a divulgação de informações publicitárias, o Instagram começou a exigir que os influenciadores usassem uma ferramenta específica para conteúdo patrocinado, revelando que estavam ganhando dinheiro para postar. Os influenciadores costumam desrespeitar essa regra sem grandes consequências e às vezes não divulgam que são pagos para postar a respeito de determinado produto. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Galaxy A70 entrega recursos de celular top com preço mais em conta GIF enviado a jornalista escancara ataques digitais contra epiléticos Mesmo desligado! Facebook admite que monitora nossa localização a todo o momento Fotos Tilt do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Redes sociais Projeto escolar viraliza e dá bela lição para quem ainda não lava as mãos 18/12/2019 16h51 Faturando R$ 105 milhões, menino de 8 anos é youtuber mais bem pago do mundo pelo segundo ano 18/12/2019 16h10 Instagram cria recurso para postar montagem de fotos no Stories; saiba usar 18/12/2019 12h26 O \"gato biônico\" que virou estrela nas redes sociais 17/12/2019 17h37 Câmera flagra ladrões tentando roubar TV, mas cena parece filme de comédia 16/12/2019 15h38 Pets-star: bichos influenciadores digitais ganham muito (MUITO!) dinheiro 16/12/2019 12h56 Por que PewDiePie, ex-youtuber com mais seguidores no mundo, quer deixar a plataforma 16/12/2019 08h04 Estudo confirma que existe lógica no surgimento dos teóricos de conspiração 15/12/2019 04h00 From Facebook? Entenda a 'mudança de nome' do WhatsApp 14/12/2019 04h00 Dorime ameno: entenda de onde veio o termo que todo mundo tá falando na web 13/12/2019 19h32 Uma simples foto de ovo foi a postagem campeã do Twitter em 2019 13/12/2019 12h55 Brasil desenvolve um tipo particular de tecnologia: o racismo intelectual 13/12/2019 04h00 WhatsApp e Instagram juntos? EUA podem barrar nova tática do Facebook 12/12/2019 21h17 Meteu o louco: influenciador é preso por ameaçar com arma dono de site 12/12/2019 16h49 Rússia faz moda, e a internet quer saber se lábios bizarros são reais 11/12/2019 18h37 Twitter planeja criar um \"padrão descentralizado\" para redes sociais 11/12/2019 17h28 Conheça os 10 memes mais buscados no Google em 2019 11/12/2019 13h19 \"Sim, vó, estou solteiro\": cartazes deste cara no Instagram só dão a real 10/12/2019 17h03 Americana deixa mimos para entregadores, e um deles vai à loucura 10/12/2019 12h31 Oito em cada dez pessoas já leram fake news em redes sociais 09/12/2019 21h23 Presépio com Jesus engaiolado viraliza: \"E se buscassem refúgio hoje?\" 09/12/2019 13h33 Vivos nos corações e na internet: como artistas que já morreram seguem 'postando' 09/12/2019 07h16 Em ascensão, TikTok ama brasileiros: \"são os mais engraçados e criativos\" 09/12/2019 04h00 Por que Damares Alves quer que você largue o celular neste domingo 08/12/2019 10h29 Ao esconder conteúdo de gordos e ativistas, Tiktok ofusca fama de descolado 08/12/2019 04h00 Por que as pessoas estão odiando a retrospectiva 2019 do YouTube? 07/12/2019 13h47 Jovens chinesas contratam namorados virtuais para conversarem com elas 06/12/2019 18h35 Turma da escola apoia garotinho em processo de adoção e foto viraliza 06/12/2019 10h22 Menino emociona ao traduzir história para amigo surdo: \"para ele entender\" 06/12/2019 04h00 Espiadinha na mansão! Zuckerberg abre sua casa e mostra rotina com filhos 05/12/2019 15h55 Best Nine 2019: Como fazer a retrospectiva das melhores fotos no Instagram 05/12/2019 11h28 Ticolé e Caneta Azul estão entre os vídeos mais vistos no Brasil em 2019 05/12/2019 09h41 Dona do Magazine Luiza lidera lista de influenciadores no LinkedIn Brasil 04/12/2019 20h18 Facebook anuncia recursos para conectar pessoas em situações de emergência 04/12/2019 13h46 Quer deixar os Stories mais estilosos? Encontre novos filtros no Instagram 04/12/2019 04h00 YouTube é processado por coleta ilegal de dados de crianças e adolescentes 03/12/2019 08h08 'Fui xingada nas redes sociais por resgatar um pombo ferido' 03/12/2019 08h02 Adora filtro na selfie? Cuidado, manipular sua própria imagem é perigoso 29/11/2019 04h00 App dedura pra galera quando você vê pornografia. O motivo? Parar de ver 29/11/2019 04h00 Aplicativo chinês TikTok quer conquistar o mundo 28/11/2019 20h31 WhatsApp quer incluir proibição a disparos em massa em norma eleitoral 28/11/2019 18h17 Instagram e Facebook passam por instabilidade e a internet não perdoa 28/11/2019 13h59 Perfil da Huawei ofende Apple e critica Black Friday: \"vai comunismo\" 28/11/2019 13h47 Google? Que nada! Fundador do Twitter elogia outra ferramenta de buscas 28/11/2019 13h20 \"Aquela que tu canta para mim\": avô com Alzheimer decora música e emociona 28/11/2019 11h21 TikTok pede desculpas por remoção temporária de vídeo sobre muçulmanos na China 28/11/2019 10h07 Twitter vai eliminar contas inativas para liberar nomes de usuário 26/11/2019 22h48 Estes rabugentos filhotes de gato estão dividindo opiniões na internet 26/11/2019 16h32 ver mais"}
{"categorias":[""],"corpora":"Austrália decreta estado de emergência por incêndios em Nova Gales do Sul\nSydney, 18 dez 2019 (AFP) - As autoridades australianas declararam nesta quinta-feira o estado de emergência, por sete dias, diante dos incêndios em Nova Gales do Sul, que tem Sidney como capital, após uma onda de calor e um número de focos sem precedentes na região.\nAustrália decreta estado de emergência por incêndios em Nova Gales do Sul - 18/12/2019 - UOL TILT Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Austrália decreta estado de emergência por incêndios em Nova Gales do Sul 00:00 18/12/2019 19h27 Sydney, 18 dez 2019 (AFP) - As autoridades australianas declararam nesta quinta-feira o estado de emergência, por sete dias, diante dos incêndios em Nova Gales do Sul, que tem Sidney como capital, após uma onda de calor e um número de focos sem precedentes na região. A primeira-ministra deste estado oriental da Austrália, Gladys Berejiklian, justificou a decisão por \"condições meteorológicas catastróficas\". Ao menos 100 focos de incêndio assolam Nova Gales do Sul há semanas, e cerca da metade segue fora de controle, provocando nuvens de fumaça que atingem Sidney, a maior cidade da Austrália. dm/ft/lr Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Feita a partir da água do mar! Nova bateria da IBM carrega 80% em 5 minutos Projeto escolar viraliza e dá bela lição para quem ainda não lava as mãos Polícia invade WhatsApp para pegar suspeito de tráfico, e caso é anulado Fotos do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Tilt MacMagazine iMac, MacBook Air, Apple TV 4K e mais em promoção! Depois de um belo hiato, a Fast Shop está de volta com mais uma Oferta da Madrugada focada em produtos Apple ?... 18/12/2019 20h58 Canaltech Nesta imagem, você vê o momento em que duas galáxias iniciam processo de fusão O par de galáxias NGC 5394/5 está em processo de fusão, o que vai demorar milhões de anos para se completar.... 18/12/2019 20h50 Canaltech Amazon, Apple e Google se juntam para melhorar mercado de casas conectadas Em iniciativa inédita, as três companhias se juntam para criar um sistema padronizado para que todos os... 18/12/2019 20h30 Adrenaline Confirmado: PlayStation 5 vai ter suporte para gameplay em 8K A Sony confirmou que futuro PlayStation 5 terá suporte para 8k. No entanto, esse recurso não estará disponível... 18/12/2019 20h21 Canaltech Google promove pontos de Wi-Fi grátis em 24 estações da CPTM em São Paulo Ação do Google promove projeto de internet gratuita e segura, já presente em mais de 200 regiões em São Paulo,... 18/12/2019 20h10 Adrenaline Bandai Namco divulga abertura de Dragon Ball Z Kakarot, que está cheia de nostalgia A Bandai Namco pegou os fãs de Dragon Ball de surpresa hoje e lançou a abertura cinemática completa do novo jogo... 18/12/2019 20h07 Olhar Digital Qualcomm e BNDES vão investir R$ 160 milhões em internet das coisas Fundo procura incentivar o desenvolvimento de startups voltadas para áreas estratégicas de IoT no Brasil 18/12/2019 20h05 Canaltech Instagram decide remover anúncios de vapes, tabaco e armas As postagens envolvendo vapes sempre foram proibidas na plataforma, mas recentemente o Instagram viu a necessidade 18/12/2019 19h50 Olhar Digital Google apresenta em São Paulo as funcionalidades do Google Station Empresa criou mais de 200 pontos de acesso à internet em espaços públicos como praças, parques e estações de trem 18/12/2019 19h35 Canaltech Após transplante de medula, homem tem sêmen \"substituído\" pelo de seu doador Em caso inédito dos Estados Unidos, paciente descobre que após quatro anos que seu DNA e de seu doador começam a... 18/12/2019 19h30 Adrenaline The Game Awards 2019 bate recorde de audiência e alcança 73% mais público que ano passado O The Game Awards acontece anualmente desde 2014 e tem crescido cada vez mais com o passar do tempo. De acordo com 18/12/2019 19h27 MacMagazine Promoções do dia na App Store: AirPano City Book, Apocalipsis, My Brother Rabbit e mais! Confira a nossa seleção de promoções nas App Stores desta quarta-feira! O AirPano City Book é uma verdadeira... 18/12/2019 19h26 do UOL Amazon muda política após denúncia de venda de itens provenientes do lixo A Amazon atualizou seu código de conduta do vendedor após o The Wall Street Journal denunciar em matéria a venda... 18/12/2019 19h23 Olhar Digital BMW vai lançar versão elétrica do carro X3 em 2020 Montadora aposta em um dos seus modelos mais populares para ganhar o mercado de veículos elétricos 18/12/2019 19h20 Canaltech TikTok lança três novas funcionalidades As novidades incluem a possiblidade de editar os videoclipes separadamente, editar clipes importados e receber... 18/12/2019 19h15 Adrenaline Ajude o pequeno náufrago a encontrar seu caminho em RIME, nossa nova sugestão de game Rime é uma linda obra de arte tanto no sentido da história como da apresentação. Conheça uma linda ilha... 18/12/2019 19h00 Canaltech Rover chinês Yutu-2 bate recorde de operação na Lua após 11 meses de missão Yutu-2 superou 11 meses em pleno funcionamento enquanto segue exploração lunar; antigo dono do recorde era o rover 18/12/2019 19h00 Adrenaline AMD Adrenalin 2020 Edition 19.12.3 traz uma série de correções sobre primeira versão 2020 A AMD disponibilizou novos drivers para placas de vídeo Radeon, o Adrenalin 2020 Edition 19.12.3, segunda versão... 18/12/2019 18h59 Olhar Digital Rússia revela detalhes de seu escudo espacial antimíssil Sistema chamado \"Kupol\" identificará, do espaço, lançamentos e trajetórias de mísseis 18/12/2019 18h50 Adrenaline Confira os novos conteúdos da Temporada 1 de CoD: Modern Warfare Os novos conteúdos pra Temporada Um de Call of Duty: Modern Warfare já estão disponíveis no game, com destaque... 18/12/2019 18h37 Gizmodo Apple, Google e Amazon estão juntando forças para que os dispositivos inteligentes conversem entre si Em um esforço para facilitar a transição dos consumidores para casas inteligentes, Apple, Google, Amazon e um... 18/12/2019 18h37 do UOL Use a Força e os apps! Veja como bloquear spoilers de Star Wars na internet \"Star Wars\" está de volta aos cinemas nesta quinta-feira (19) com \"A Ascensão Skywalker\", mas você está sem tempo... 18/12/2019 18h31 Canaltech Crítica | Playmobil: O Filme é uma aula de como usar referências no cinema Longa criado pelo animador Lino DiSalvo, de Frozen, é uma excelente homenagem aos anos 1980. Nele, dois irmãos... 18/12/2019 18h30 Olhar Digital Nova tecnologia de ultrassom pode ser adaptada para qualquer dispositivo Graças a um pequeno chip, materiais comuns como metal, vidro, plástico e até mesmo madeira, podem alocar o novo... 18/12/2019 18h25 Adrenaline Capcom registrou a marca Dino Crisis pela segunda vez em menos de dois anos Dando forças aos rumores recentes sobre um remake de Dino Crisis, a Capcom registrou a marca novamente junto ao... 18/12/2019 18h25 Reuters Daimler e BMW vão sair de mercado norte-americano de compartilhamento de carros WASHINGTON (Reuters) - BMW e Daimler anunciaram nesta quarta-feira que planejam sair do mercado norte-americano de 18/12/2019 18h21 Tecnoblog Chrome OS 79 traz controles de mídia na tela bloqueada de Chromebooks Controle de mídia está liberado para o Chrome e até apps Android 18/12/2019 18h18 MacMagazine Aprimore sua experiência no Apple Music com os atalhos do MusicBot Você é assinante do Apple Music? Usa o AirPlay 2 e/ou o HomePod com frequência? Pois então você vai adorar a mais... 18/12/2019 18h15 Canaltech Problema do Explorer no Windows 10 será consertado, mas vai demorar Após a atualização de novembro, a Microsoft integrou o OneDrive ao mecanismo de buscas de arquivos do sistema... 18/12/2019 18h15 Mundo Conectado Google apresenta funcionalidades do Google Station em São Paulo Em junho deste ano, o Google apresentou o Google Station ao Brasil, uma plataforma para implantação de pontos de... 18/12/2019 18h07 Canaltech Os melhores apps iOS da semana (18/12/19) Nesta semana, a lista com os melhores aplicativos iOS conta com os jogos Kaiju Rush e Jumanji: Epic Run, além do... 18/12/2019 18h00 Adrenaline Capcom remove tecnologia antipirataria Denuvo de Resident Evil 2 Remake A Capcom atualizou a versão de PC de Resident Evil 2 Remake e retirou a tecnologia antipirataria Denuvo do jogo. O 18/12/2019 17h57 Canaltech REDMI NOTE 8 | O smartphone custo-benefício do Natal a partir de R$ 1099 em 10x O ótimo custo-benefício da Xiaomi fica ainda melhor quando tem promoção, e nesta Black Friday não poderia ser... 18/12/2019 17h54 Canaltech São Paulo vota lei que pode eliminar 70% dos motoristas de aplicativos Aprovação da PL 419/18 poderá impactar dois milhões de usuários de aplicativos como Uber e 99 na capital paulista, 18/12/2019 17h45 Canaltech Fornite perde posto de conteúdo mais assistido na Twitch para LoL MOBA League of Legends volta a ser o jogo mais assistido no mundo pela plataforma de transmissão de jogatina em... 18/12/2019 17h45 Tecnoblog Facebook Watch terá programas exclusivos de Band, RedeTV! e SBT As emissoras lançarão nas próximas semanas programas de 5 a 30 minutos voltados para o Facebook 18/12/2019 17h35 Adrenaline Puma lança meias \"gamer\" antiderrapantes, focada nos jogadores profissionais Quando acompanhamos uma partida de esports, nunca reparamos se os atletas estão utilizando algum calçado... 18/12/2019 17h34 Canaltech Facebook admite que monitora localização mesmo com recurso desativado Mesmo que um usuário retire os serviços de localização, o Facebook continua acessado dados por conta de sua API.... 18/12/2019 17h25 Olhar Digital FBI alerta turistas sobre o uso de redes Wi-Fi públicas Agência recomenda utilizar redes móveis do celular 18/12/2019 17h17 Bloomberg Instagram proibirá influenciadores de promover itens polêmicos Os influenciadores do Instagram - usuários da plataforma com muitos seguidores e pagos para postar - não terão... 18/12/2019 17h10 Olhar Digital Robôs decoram árvore de Natal e cantam canções natalinas Loja da Bloomingdale, em Nova York, oferece ao público espetáculo com máquinas produzidas pela ABB Robotics 18/12/2019 17h10 Adrenaline Patentes do DualShock 5 e do PS5 são recriadas em vídeos realistas Os consoles PlayStation 5 e Xbox Series X serão lançados no final do ano que vem, mas até agora só a Microsoft... 18/12/2019 17h02 Adrenaline Borderlands 3 para Google Stadia chega sem os novos conteúdos dos últimos dois meses Borderlands 3 foi finalmente lançado para o Google Stadia nesta semana e com um bom desconto para atrair mais... 18/12/2019 17h02 Canaltech 9 momentos-chave de Star Wars para se preparar e assistir A Ascensão Skywalker Com o nono filme da franquia mais famosa do mundo prestes a estrear, separamos os nove momentos mais marcantes de... 18/12/2019 17h00 Olhar Digital Ciência agora diz que 'modo noturno' do celular prejudica o sono Estudo da Universidade de Manchester analisa como nossos olhos respondem à luz amarela, predominante em modos... 18/12/2019 17h00 Mundo Conectado Suposto Galaxy Note 10 Lite aparece em vazamento de imagens Um vazamento de supostas imagens de marketing pode ter revelado o design de uma nova versão do Galaxy Note 10, que 18/12/2019 16h59 Olhar Digital Volkswagen irá testar Kombi autônoma durante a Copa do Mundo de 2022 Veículos serão baseados no conceito ID Buzz, apresentado em 2017, e movidos por um motor elétrico 18/12/2019 16h56 Tecnoblog Apple, Google e Amazon vão criar padrão de dispositivos para casa conectada Google, Apple e Amazon trabalham junto à Zigbee Alliance em um projeto para simplificar a indústria de... 18/12/2019 16h54 ver mais"}
