{"categorias":[""],"corpora":"Tenet: Robert Pattinson está em 1ª imagem do filme de Christopher Nolan\nChristopher Nolan está preparando o seu novo filme, o misterioso Tenet, para lançamento em 2020. As primeiras imagens do projeto, reveladas hoje pela Entertainment Weekly, trazem Robert Pattinson e John David Washington (Infiltrado na Klan) em ação.\nTenet: Robert Pattinson está em 1ª imagem do filme de Christopher Nolan - 18/12/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Tenet: Robert Pattinson está em 1ª imagem do filme de Christopher Nolan Robert Pattinson e John David Washington em Tenet Imagem: Melinda Sue Gordon/Warner Bros. 00:00 Do UOL, em São Paulo 18/12/2019 13h41 Christopher Nolan está preparando o seu novo filme, o misterioso Tenet, para lançamento em 2020. As primeiras imagens do projeto, reveladas hoje pela Entertainment Weekly, trazem Robert Pattinson e John David Washington (Infiltrado na Klan) em ação. Pouco se sabe sobre a trama de Tenet. A sinopse revelada pelo estúdio só entrega que se trata de \"um épico de ação envolvendo o mundo da espionagem internacional\". Relacionadas Christian Bale revela por que teria recusado quarto filme como Batman Bill e Ted 3: veja primeiras imagens da sequência com Keanu Reeves Chorão: Marginal Alado chega aos cinemas em 2020; veja primeiras imagens Nolan, no entanto, disse que tem muitas cartas na manga. \"Vamos partir do ponto de vista da espionagem, mas explorar alguns lugares diferentes. Vamos misturar gêneros de uma forma que, eu espero, seja interessante\", contou. O diretor também revelou que o personagem de Washington é o \"herói\" de sua história. \"Ele é um ator muito talentoso, e também muito físico. Ele é um atleta\", contou, se referindo ao passado do intérprete no futebol americano. Além de Pattinson e Washington, o longa também conta com Elizabeth Debicki (As Viúvas), que aparece em uma segunda foto liberada da produção. Aaron Taylor-Johnson (Kick-Ass) e Kenneth Branagh (Dunkirk) completam o elenco. Imagem: Warner Bros. Pictures Comunicar erro As mais lidas agora Billie Eilish faz 18 anos e posta vídeo da infância; veja Stallone surpreende visitantes de estátua do Rocky: \"Melhores fãs do mundo\" Quem vive, quem morre: Os spoilers de Star Wars - A Ascensão Skywalker Entretenimento Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Gêmeas Olsen fazem aparição rara para desejar feliz aniversário a \"fã\" As gêmeas Mary-Kate e Ashley Olsen fizeram hoje uma aparição rara em conjunto para dar os parabéns a atriz Ashley... 18/12/2019 20h14 Jumanji 2: The Rock agradece à equipe que trabalhou na produção do filme Dwayne Johnson, o astro conhecido como \"The Rock\", agradeceu hoje à equipe que trabalhou na produção do filme... 18/12/2019 19h55 Capa usada no primeiro filme do Superman é leiloada por quase US$ 200 mil A capa do primeiro filme do Superman foi arrematada por quase US$ 200 mil em um leilão em Hollywood, anunciou a... 18/12/2019 19h19 Anne With An E: Netflix divulga trailer da 3ª e última temporada da série A Netflix divulgou hoje o primeiro trailer da terceira (e última) temporada da série Anne With An E, que estreia... 18/12/2019 17h30 Aves de Rapina: filme da DC será para maiores nos EUA Aves de Rapina: Arlequina e sua Emancipação Fantabulosa será mais um filme da DC apenas para maiores de idade. 18/12/2019 17h08 Velozes e Furiosos 9: trailer sairá no dia 31 de janeiro em show especial As plataformas oficiais da franquia Velozes e Furiosos confirmaram que o primeiro trailer do nono capítulo sairá... 18/12/2019 16h38 The Walking Dead: Família de dublê morto pede até R$ 400 mi de indenização O advogado que defende a família de John Bernecker, dublê que morreu após se acidente durante as gravações de The... 18/12/2019 16h22 Joias Brutas: Adam Sandler está tão bem que até Day-Lewis o parabenizou Adam Sandler é um dos destaques do ano pelo sua atuação como um apostador no filme Joias Brutas, que pode render o 18/12/2019 15h58 Star Wars: Mônica e Cebolinha são transformados em Rey e Kylo Ren; veja O episódio de hoje do desenho \"Mônica Toy\", publicado no canal da Turma da Mônica no YouTube (veja acima), foi... 18/12/2019 15h47 Depois de She-Ra, He-Man também ganhará série de animação na Netflix A Netflix e a Mattel Television firmaram parceria para mais uma série inspirada no personagem He-Man. Desta vez... 18/12/2019 15h24 Cinco atores de Harry Potter se reúnem para dar \"feliz Natal\" aos fãs; veja Uma reunião de cinco dos ex-astros mirins que marcaram a franquia Harry Potter é exatamente o que todo fã pediu ao 18/12/2019 14h57 Stallone surpreende visitantes de estátua do Rocky: \"Melhores fãs do mundo\" Sylvester Stallone surpreendeu um grupo de estudantes que visitava a estátua do seu personagem, Rocky Balboa, na... 18/12/2019 14h23 J.J. Abrams: \"A ideia de voltar para Star Wars parecia insana!\" 18/12/2019 13h37 Quem vive, quem morre: Os spoilers de Star Wars - A Ascensão Skywalker Star Wars - A Ascensão Skywalker, vai encerrar um ciclo de nove episódios no cinema —fora todas as séries, filmes... 18/12/2019 12h38 Pesquisa: Netflix vai perder 1 milhão de assinantes para Disney+ nos EUA A chegada da Disney+ no mercado de streaming dos EUA afetou negativamente o número de assinantes da Netflix,... 18/12/2019 12h29 O Senhor dos Anéis: Agências querem figurantes sem dentes e 'interessantes' Quem acha que não tem o perfil estético esperado de um ator de TV ou cinema pode, no fim das contas, ter uma... 18/12/2019 12h05 Por que atriz escalada como Galadriel em O Senhor dos Anéis esconde a idade A Amazon anunciou quem será a atriz que interpretará Galadriel jovem na nova série que prepara sobre O Senhor dos... 18/12/2019 11h48 Um Lugar Silencioso 2: Veja 1ª cena da continuação; trailer sai no ano novo A Paramount liberou hoje a primeira cena de Um Lugar Silencioso - Parte 2, continuação do filme de terror dirigido 18/12/2019 11h04 Atores por trás de C-3PO e Chewbacca falam de experiências em Star Wars O ator Anthony Daniels interpretou o dróide estressado C-3PO em dez filmes da franquia Star Wars ao longo de 42... 18/12/2019 10h47 Star Wars: Ascensão Skywalker tem primeiro beijo gay da saga AVISO: ESTE TEXTO CONTÉM SPOILERS! NÃO CONTINUE SE NÃO QUISER LER INFORMAÇÕES RELEVANTES PARA A SAGA STAR WARS. 18/12/2019 10h40 Top Gun 2: vídeo de bastidores mostra Tom Cruise e cia rodando cenas de voo A Paramount liberou hoje um vídeo de making of de Top Gun: Maverick, continuação do clássico dos anos 1980 que... 18/12/2019 10h05 Star Wars: antes de A Ascensão Skywalker, relembre quem é quem na saga A trilogia das trilogias de Star Wars chega ao fim nesta semana, com a estreia A Ascensão Skywalker. 18/12/2019 09h30 Brian Tarantina morreu por overdose acidental de várias drogas, diz laudo O ator Brian Tarantina, conhecido por filmes como Encontro Explosivo e séries como The Marvelous Mrs. Maisel,... 18/12/2019 08h53 Star Wars: A Ascensão Skywalker é o pior da nova trilogia, dizem críticas As reações da crítica norte-americana a Star Wars: A Ascensão Skywalker foram liberadas hoje, e o prognóstico não... 18/12/2019 08h23 Star Wars: Quanto faturou cada filme da saga na bilheteria? Mais de 42 anos após o lançamento do primeiro filme da saga Star Wars, criada por George Lucas, a franquia... 18/12/2019 06h11 Star Wars: astros originais falam sobre conclusão da saga 42 anos depois A Força esteve com eles durante 42 anos: os astros veteranos de Star Wars se reúnem para o fim da lendária... 18/12/2019 06h08 Conheça o filme que inspirou apelido do trio de ataque do Liverpool O entrosamento mostrado em campo por Mohamed Salah, Roberto Firmino e Sadio Mané fez com que o narrador da TV... 18/12/2019 04h00 Saiba qual filme a Globo exibirá hoje (quarta, 18/12) na Sessão da Tarde A Globo exibe hoje, às 15h11, na Sessão da Tarde, o filme Operação Babá, com Vin Diesel. 18/12/2019 04h00 Revendo Star Wars: Disney trouxe nostalgia, tropeços e... um novo clássico! A Disney comprou a Lucasfilm em 2012 – e obviamente não foi por causa de Willow! Um novo filme da saga Star Wars... 18/12/2019 01h58 O Senhor dos Anéis: série escala atriz para interpretar Galadriel jovem A atriz Morfydd Clark, mais conhecida pela série His Dark Materials, da HBO, foi escalada para a série O Senhor... 17/12/2019 22h22 Oscar: 344 produções concorrem na categoria de melhor filme A Academia de Artes e Ciências Cinematográficas anunciou hoje que 344 projetos concorrem na categoria de melhor... 17/12/2019 20h08 Adam Driver abandona entrevista por não querer ver sua atuação O ator Adam Driver, um dos cotados ao Oscar pelo drama História de Casamento, da Netflix, abandonou uma entrevista 17/12/2019 19h47 Cats é bom ou ruim? Veja as primeiras reações ao filme que estreia no Natal Cats é certamente \"desconcertante\". Só não sabemos ainda se para o bem ou para o mal. O filme de Tom Hooper,... 17/12/2019 18h18 Neto sobre saúde de Jack Nicholson, longe do cinema há 9 anos: \"Está 100%\" Duke Nicholson, neto de Jack Nicholson, afirmou em entrevista ao THR que está tudo bem com seu avô. 17/12/2019 17h29 Os Eternos: vídeo mostra treino que deixou Kumail Nanjiani \"bombado\" Kumail Nanjiani chocou o mundo do entretenimento ontem ao mostrar sua mudança física para o filme Os Eternos, da... 17/12/2019 16h47 Guardiões da Galáxia Vol 3: rumor indica que filme será lançado em 2023 A expectativa está alta para Guardiões da Galáxia Vol 3, ainda mais depois do que vimos em Vingadores: Ultimato.... 17/12/2019 15h56 Assinantes do Disney+ assistem mais clássicos que Star Wars, diz pesquisa Uma pesquisa feita pelo Morning Consult a pedido do The Hollywood Reporter revelou que os assinantes do Disney+... 17/12/2019 15h32 Star Wars: fãs irritados promovem \"boicote solidário\" contra novo filme Um grupo de fãs que não estão nada satisfeitos com o rumo da franquia Star Wars estão se organizando no Reddit... 17/12/2019 15h28 Petição colombiana pede retirada do especial do Porta dos Fundos da Netflix Os protestos contra o especial de Natal do Porta dos Fundos intitulado A Primeira Tentação de Cristo, lançado pela 17/12/2019 14h30 Bill e Ted 3: Veja primeiras imagens de sequência com Keanu Reeves Bill e Ted estão de volta. Os personagens encarnados por Alex Winter e Keanu Reeves em dois filmes de sucesso dos... 17/12/2019 13h19 Star Wars: J.J. Abrams diz se Baby Yoda pode aparecer em novo filme O sucesso do Baby Yoda, o pequeno espécime da mesma raça alienígena que o lendário mestre Jedi, dominou a internet 17/12/2019 12h56 Festival de Berlim 2020 seleciona três filmes brasileiros O Festival de Berlim 2020 divulgou sua primeira leva de filmes selecionados hoje, e três obras brasileiras... 17/12/2019 12h05 Atriz da Disney que recorreu ao pornô diz que ganha mais dinheiro agora Maitland Ward virou manchete em outubro, quando oficializou uma guinada na carreira: de papéis em séries da... 17/12/2019 11h24 Modo Avião: Netflix revela data e pôster de filme com Larissa Manoela Larissa Manoela aparece ligada no celular em Modo Avião, que ganhou o seu primeiro pôster pela Netflix. A... 17/12/2019 11h09 Primeiras reações a Star Wars: A Ascensão de Skywalker falam em \"decepção\" Star Wars: A Ascensão de Skywalker estreará nos cinemas nesta quinta-feira, e as primeiras reações dos que... 17/12/2019 09h55 Pré-estreia de Star Wars: A Ascensão Skywalker, em Los Angeles (EUA) 17/12/2019 08h33 Star Wars: A Ascensão Skywalker tem pré-estreia nos EUA: \"Culminância de 9 filmes\" As estrelas do nono e último episódio da saga Star Wars desfilaram pelo tapete vermelho de Hollywood, que parou na 17/12/2019 06h00 Top Gun - Maverick: Veja 9 referências que o trailer faz ao clássico de 86 Pete \"Maverick\" Mitchell está de volta. Tom Cruise ajeitou o cabelo, separou seu óculos espelhado e está pronto... 17/12/2019 04h00 ver mais"}
