{"categorias":[""],"corpora":"Conselho da Petrobras aprova juros sobre o capital próprio de RS2,35 bi a acionistas\nO conselho de administração da Petrobras aprovou hoje a distribuição de remuneração antecipada aos acionistas via Juros Sobre o Capital Próprio (JCP), com valor bruto de aproximadamente 2,35 bilhões de reais, informou a empresa em fato relevante.\nConselho da Petrobras aprova juros sobre o capital próprio de RS2,35 bi a acionistas - 18/12/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Economia Conselho da Petrobras aprova juros sobre o capital próprio de RS2,35 bi a acionistas 00:00 18/12/2019 18h25 O conselho de administração da Petrobras aprovou hoje a distribuição de remuneração antecipada aos acionistas via Juros Sobre o Capital Próprio (JCP), com valor bruto de aproximadamente 2,35 bilhões de reais, informou a empresa em fato relevante. O pagamento, cujo montante corresponde a 0,42 real por ação preferencial, será realizado em 7 de fevereiro de 2020, disse a estatal, acrescentando que o valor antecipado será descontado dos dividendos mínimos obrigatórios. Relacionadas Petrobras realiza pré-pagamento de US$5 bi ao banco chinês CDB por empréstimo Petrobras avança em venda de blocos terrestres na bacia Sergipe-Alagoas Criança morre ao cair de equipamento em unidade da Petrobras em Sergipe Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Alcolumbre e Maia anunciam acordo com governo para reforma tributária Guedes: Salário mínimo será definido a cada ano; em 2020, deve ser R$ 1.039 Congresso discute 13º para BPC e reajuste anual do Bolsa Família Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Governo pode taxar transação digital e tirar cobrança da folha de pagamento O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (18) que o governo busca um novo imposto para... 18/12/2019 19h33 Estadão Conteúdo Guedes: Governo está desenhando programas sociais 'de maior impacto' O ministro da Economia, Paulo Guedes, disse que o governo está desenhando programas sociais \"de maior impacto\".... 18/12/2019 19h33 Estadão Conteúdo Guedes: Congresso está abraçando as reformas do governo O ministro da Economia, Paulo Guedes, afirmou nesta hoje que o Congresso Nacional está \"abraçando\" as reformas do... 18/12/2019 18h53 Estadão Conteúdo Guedes: Equipe econômica é boa, unida e assinou contrato para 4 anos O ministro da Economia, Paulo Guedes, negou há pouco que haverá mudanças no secretariado da Pasta, como chegou a... 18/12/2019 18h47 Estadão Conteúdo 'Se ninguém quer CPMF, não existe', diz Guedes O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira, 18, que a ideia de tributar transações... 18/12/2019 18h07 do UOL Guedes: Salário mínimo será definido a cada ano; em 2020, deve ser R$ 1.039 O ministro da Economia, Paulo Guedes, afirmou nesta quarta-feira (18) que o reajuste do salário mínimo será... 18/12/2019 17h48 Reuters Chefe da Peugeot tem manual para reestruturar Fiat Chrysler Com um histórico de revisão do portfólio de veículos, motores e plataformas da Peugeot e oferta de generosos... 18/12/2019 17h40 Reuters Vale conclui obras emergenciais para contenção de rejeitos em Brumadinho (MG) A Vale concluiu obras emergenciais de contenção em Brumadinho (MG), anunciadas em junho deste ano, que visavam... 18/12/2019 17h32 do UOL Dólar vai a R$ 4,06, menor valor desde 5 de novembro; Bolsa tem nova máxima O dólar comercial fechou o pregão de hoje em queda de 0,13%, a R$ 4,06 na venda. É o menor valor de fechamento... 18/12/2019 17h01 do UOL Guedes descarta envio de PEC ao Congresso para reforma tributária O ministro da Economia, Paulo Guedes, disse hoje que o governo não vai enviar uma nova proposta de emenda à... 18/12/2019 16h36 Estadão Conteúdo Congresso discute 13º para BPC e reajuste anual do Bolsa Família O Congresso Nacional discute um 13º pagamento para o Benefício de Prestação Continuada (BPC), pago a idosos e... 18/12/2019 16h29 do UOL Governo atende caminhoneiros autônomos e amplia fiscalização de fretes Atendendo a uma reivindicação dos caminhoneiros autônomos, o Ministério da Infraestrutura e a ANTT (Agência... 18/12/2019 16h23 Reuters BNDES deve definir até semana que vem banco para ajudar em venda de ações da Petrobras O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) deve definir até semana que vem o banco que ajudará 18/12/2019 16h15 do UOL Campanha de renegociação de dívidas termina no dia 31 de dezembro Clientes da Caixa têm até o dia 31 de dezembro para participar da campanha de renegociação de dívidas de créditos... 18/12/2019 14h38 Estadão Conteúdo Sindicatos perderam mais de 1,5 milhão de filiados em 2018, diz IBGE Em apenas um ano, 1,552 milhão de trabalhadores deixaram de ser sindicalizados em todo o Brasil. Em cinco anos... 18/12/2019 12h37 Empregos e Carreiras - do UOL Segunda parcela do 13º salário é paga até sexta; saiba calcular o valor A segunda parcela do 13º salário deve ser paga até sexta-feira (20). O valor dessa segunda parte deve ser menor... 18/12/2019 12h31 Reuters Cofco, AMaggi e Raízen miram entrada no setor de etanol de milho do Brasil A comercializadora chinesa de commodities Cofco, o grupo brasileiro de grãos AMaggi e a Raízen, joint venture... 18/12/2019 10h08 do UOL Impostômetro atinge marca de R$ 2,4 trilhões e já supera valor de 2018 O Impostômetro, da Associação Comercial de São Paulo (ACSP), chegou ontem à marca R$ 2,4 trilhões de impostos... 18/12/2019 08h44 Estadão Conteúdo Novo programa do governo não é mais emprego com menos direito, diz presidente do TST A presidente eleita do Tribunal Superior do Trabalho (TST), Maria Cristina Peduzzi, disse que vê o novo programa... 18/12/2019 07h06 Estadão Conteúdo Sem apoio para taxar benefício, governo põe R$ 1,5 bi em programa de emprego Na tentativa de enterrar a polêmica em torno da taxação do seguro-desemprego, o governo negociou com parlamentares 18/12/2019 07h04 AFP FCA e PSA oficializam fusão que cria quarto maior grupo automotivo do mundo O grupo francês PSA, dono da Peugeot, e a ítalo-americana Fiat-Chrysler (FCA) anunciaram hoje um \"acordo de... 18/12/2019 06h58 José Paulo Kupfer Brasil tem boa avaliação, mas investidores levam dólares embora; por quê? O custo do CDS (contrato de swap de default de crédito, na sigla em inglês) de 5 anos para o Brasil bateu no seu... 18/12/2019 04h00 do UOL Especialistas elegem melhores campanhas publicitárias do ano; veja as top 5 O \"Meio & Mensagem\", um dos principais veículos de propaganda e marketing do Brasil, publicou em sua edição... 18/12/2019 04h00 do UOL Investiu R$ 26 mil com promessa de ganhar 15% ao mês; dinheiro está preso Um negócio seguro, confiável e \"de Deus\". Assim representantes apresentavam a GenBit, corretora de criptomoedas... 18/12/2019 04h00 do UOL Saque de até R$ 998 do FGTS começa para quem nasceu em novembro ou dezembro Trabalhadores que nasceram em novembro ou dezembro e não têm conta na Caixa podem sacar parte do FGTS (Fundo de... 18/12/2019 04h00 do UOL Justiça deixa incluir todos os salários, e isso pode aumentar aposentadoria O STJ (Superior Tribunal de Justiça) decidiu que todos os salários podem ser levados em conta para o cálculo da... 18/12/2019 04h00 do UOL Entenda o que é o INPC O INPC (Índice Nacional de Preços ao Consumidor) é medido pelo IBGE (Instituto Brasileiro de Geografia e... 17/12/2019 23h45 do UOL Entenda o que é o IPCA O IPCA (Índice de Preços ao Consumidor Amplo), medido mensalmente pelo IBGE (Instituto Brasileiro de Geografia e... 17/12/2019 23h44 do UOL Entenda o que é o IPCA-E O IPCA-E (Índice Nacional de Preços ao Consumidor Amplo Especial), medido pelo IBGE (Instituto Brasileiro de... 17/12/2019 23h44 do UOL Entenda o que é o IPCA-15 O IPCA-15 (Índice de Preços ao Consumidor Amplo-15), medido pelo IBGE (Instituto Brasileiro de Geografia e... 17/12/2019 23h43 do UOL Entenda o que é o IGP O Índice Geral de Preços (IGP), medido pela Fundação Getulio Vargas (FGV), foi concebido no final dos anos de 1940 17/12/2019 23h42 do UOL Entenda o que é o IGP-10 O IGP-10 (Índice Geral de Preços 10) é uma das versões do Índice Geral de Preços (IGP). Medido pela Fundação... 17/12/2019 23h41 do UOL Entenda o que é o IGP-DI O IGP-DI (Índice Geral de Preços - Disponibilidade Interna) é uma das versões do Índice Geral de Preços (IGP). É... 17/12/2019 23h40 do UOL Entenda o que é o IGP-M O IGP-M (Índice Geral de Preços do Mercado) é uma das versões do Índice Geral de Preços (IGP). É medido pela... 17/12/2019 23h40 do UOL Entenda o que é o IPC-Fipe O IPC-Fipe (Índice de Preços ao Consumidor, da Fundação Instituto de Pesquisas Econômicas) começou a ser calculado 17/12/2019 23h39 do UOL Entenda o que é o IPC-S O Índice de Preços ao Consumidor Semanal (IPC-S) calcula a variação de preços de produtos e serviços em sete... 17/12/2019 23h38 do UOL Entenda o que é o IPC-3i O Índice de Preços ao Consumidor da Terceira Idade (IPC-3i) calcula a variação de preços de produtos e serviços... 17/12/2019 23h37 do UOL O que entra na conta da inflação oficial do Brasil? A inflação oficial do Brasil é medida pelo IPCA (Índice de Preços ao Consumidor Amplo). Todo mês, o IBGE... 17/12/2019 23h36 do UOL Banco Central tem uma meta de inflação para atingir a cada ano; entenda A cada ano, o país tem uma meta de inflação a ser atingida. Entenda como funciona esse importante elemento da... 17/12/2019 23h35 do UOL Ter inflação baixa demais ou preços caindo é bom para o país? O brasileiro já está acostumado a sentir o impacto no bolso quando inflação é alta, pois ela corrói os salários e... 17/12/2019 23h34 do UOL Se a inflação recua, seu aluguel pode diminuir? Entenda O que acontece se o IGP-M, índice usado para reajustar contratos de aluguel, ficar negativo no acumulado em 12... 17/12/2019 23h32 do UOL Abono salarial do PIS/Pasep: o que é, quem tem direito e como sacar O abono salarial do PIS/Pasep é um benefício que funciona como um 14º salário pago ao trabalhador de baixa renda. 17/12/2019 23h30 do UOL Como saber qual é meu número do PIS/Pasep? Os números do PIS e do Pasep são usados pelo trabalhador para consultar se ele tem direito a alguns benefícios,... 17/12/2019 23h29 do UOL Cartão do Cidadão: para que serve e como fazer o seu? O Cartão do Cidadão facilita o seu acesso aos serviços dos benefícios sociais e trabalhistas. Ele pode ser usado... 17/12/2019 23h27 do UOL Dólar: comercial e turismo, onde comprar e vender, como pesquisar preços O dólar americano teve sua primeira \"versão\" criada no século 18 e hoje é a principal moeda estrangeira do mundo. 17/12/2019 23h26 do UOL Libra esterlina: onde é usada, onde comprar e vender, como pesquisar preços A libra esterlina é considerada uma das moedas mais antigas do mundo. Criada pelo primeiro rei da Inglaterra, hoje 17/12/2019 23h25 AFP - Geral Sindicatos franceses se unem contra reforma da Previdência Paris, 18 dez 2019 (AFP) - Pela primeira vez unânimes, todos os sindicatos protestaram nesta terça-feira na França 17/12/2019 22h18 do UOL Congresso aprova mínimo de R$ 1.031 em 2020, sem ganho acima da inflação O Congresso aprovou hoje a proposta de Orçamento prevendo aumento de salário mínimo dos atuais R$ 998 para R$... 17/12/2019 20h10 ver mais"}
{"categorias":[""],"corpora":"Quina acumula e pode pagar R$ 1,6 milhão amanhã; confira os números\nA Quina acumulou no sorteio do concurso 5150, realizado na noite de hoje no Espaço Loterias Caixa, em São Paulo. Os números sorteados foram 29-43-44-56-77. O prêmio estimado para a próxima edição saltou dos R$ 700 mil para R$ 1,6 milhão após ninguém cravar as cinco dezenas.\nQuina 5150: confira números e os resultados do sorteio UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês da Consciência Negra Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano Quina acumula e pode pagar R$ 1,6 milhão amanhã; confira os números 00:00 Allan Simon Colaboração para o UOL, em São Paulo 18/12/2019 20h42 A Quina acumulou no sorteio do concurso 5150, realizado na noite de hoje no Espaço Loterias Caixa, em São Paulo. Os números sorteados foram 29-43-44-56-77. O prêmio estimado para a próxima edição saltou dos R$ 700 mil para R$ 1,6 milhão após ninguém cravar as cinco dezenas. A faixa da quadra premiou hoje 56 apostas, que vão ganhar R$ 7.033,93 cada. O terno, por sua vez, vai pagar R$ 140,86 a cada um dos 4.205 bilhetes que foram contemplados com três acertos. O próximo sorteio da Quina está previsto para amanhã (19), novamente no Espaço Loterias Caixa, em São Paulo, a partir das 20h (horário de Brasília). O concurso 5151 terá transmissão ao vivo na internet por meio do canal oficial do banco no YouTube. Na semana que vem, a Quina terá um sorteio a menos por causa do Natal. Como o dia 25 de dezembro cai em uma quarta-feira, este dia não terá nenhuma edição de loterias da Caixa. De acordo com o banco, o sorteio da véspera do Natal (concurso 5155) vai acontecer às 16h (horário de Brasília), fazendo com que o sistema registre apostas apenas até às 15h. O calendário atual da Caixa, divulgado em novembro e sujeito a alterações, prevê que a Quina tenha duas edições a menos na semana do Ano Novo. Além de não haver sorteio no feriado do dia 1º de janeiro, também não deve acontecer uma edição desta loteria no dia 31 de dezembro, quando apenas a Mega da Virada vai ser realizada no período da noite. Esta data também tem programada uma edição da Loteria Federal, mas pela tarde. Como participar do próximo sorteio da Quina? Você pode escolher de cinco a 15 números de 1 a 80. As apostas precisam ser feitas até uma hora antes do concurso, ou seja, as lotéricas credenciadas e o site oficial da Caixa vão registrar os jogos até as 19h de amanhã. Quanto custa a aposta da Quina? Com o reajuste implementado em 10 de novembro, agora apostar na Quina custa no mínimo R$ 2 (com cinco números), mas pode chegar a R$ 6.006 (com 15). Se a aposta for feita no site, a compra mínima em uma sessão virtual é de R$ 30, mas esse valor pode incluir jogos em outras loterias. Qual é a chance de ganhar o prêmio máximo da Quina? Com a aposta mínima de cinco números (que custa R$ 2), você tem uma chance em 24 milhões de acertar todas elas e levar o maior prêmio da Quina. Se colocar mais uma dezena no jogo, o preço da aposta sobe para R$ 12, mas as chances passar a ser de uma em quatro milhões. Como funciona o bolão oficial da Quina? As apostas em grupo no bolão da Quina custam desde R$ 10, mas a cota mínima é de R$ 3 por participante. A Caixa permite de duas a 50 cotas nessa modalidade. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora MP começa a realizar pesadelo que Queiroz anteviu Salário mínimo: Governo desiste dos mais pobres ao negar aumento real ICMS: lava-jatismo criminaliza o empresariado. Inexiste meio autoritarismo! Notícias Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano Estadão Conteúdo Bolsonaro sanciona novo Mais Médicos, mas veta Revalida em universidades privadas Brasília - O presidente Jair Bolsonaro sancionou nesta quarta-feira, 18, lei para criação do Médicos Pelo Brasil,... 18/12/2019 21h02 Estadão Conteúdo 'Bolsonaro sempre disse que não teria político de estimação', diz deputado do PSL 18/12/2019 20h59 Estadão Conteúdo Campanha para divulgar ações do governo Bolsonaro custa R$ 40 milhões 18/12/2019 20h54 Estadão Conteúdo Após ser alvo de operação, Flávio se encontra com Bolsonaro no Alvorada 18/12/2019 20h49 Estadão Conteúdo Queiroz recebeu R$ 2 mi em depósitos de 13 indicados por Flávio Bolsonaro, diz MP 18/12/2019 20h42 UOL Notícias - Cotidiano Lotofácil: duas apostas dividem quase R$ 2,4 milhões; veja os números A Lotofácil vai pagar um prêmio de quase R$ 2,4 milhões no concurso 1905. A bolada será dividida por duas apostas... 18/12/2019 20h39 UOL Notícias - Cotidiano Governador: Traficante mandou matar motoristas após mãe ter corrida negada A chacina que vitimou quatro motoristas de transporte por aplicativo em Salvador, na última sexta-feira (13), foi... 18/12/2019 20h18 Estadão Conteúdo Tribunal nega habeas para namorada do 'doleiro dos doleiros' A Primeira Turma Especializada do Tribunal Regional Federal da 2.ª Região (TRF-2), no Rio, negou nesta... 18/12/2019 19h23 UOL Notícias - Cotidiano Moradora do DF faz faixa com recado para ladrões após ser assaltada 4 vezes Uma moradora de Ceilândia, região administrativa que fica a cerca de 25 km do centro de Brasília, decidiu fazer um 18/12/2019 19h02 Estadão Conteúdo Vale: investimentos em obras de contenção em Brumadinho chegarão a R$ 1,8 bi A Vale informa que concluiu as obras emergenciais de contenção em Brumadinho (MG), anunciadas em junho deste ano.... 18/12/2019 18h48 Estadão Conteúdo Supremo arquiva inquérito envolvendo ministro do TCU 18/12/2019 18h35 Estadão Conteúdo Juiz rejeita liminar que pedia anulação da nomeação de Aras 18/12/2019 18h25 Estadão Conteúdo Metade dos professores relata ter sofrido violência na rede estadual de SP 18/12/2019 18h18 Estadão Conteúdo Planalto lança campanha de propaganda do governo Bolsonaro nos Estados 18/12/2019 17h59 Estadão Conteúdo Governador da Paraíba exonera secretários investigados na Operação Calvário 18/12/2019 17h51 Estadão Conteúdo CNJ afasta desembargador do Rio por liminares com 'indícios de parcialidade' 18/12/2019 16h54 UOL Notícias - Cotidiano Relatório acusa governo de SP de perseguir sem-teto após queda de prédio A prefeitura paulistana e o governo estadual têm criminalizado de forma mais intensa os movimentos por moradia em... 18/12/2019 16h37 Agência Brasil Aumenta circulação de ciclistas em áreas centrais da capital paulista Um levantamento sobre o uso das bicicletas na região central de São Paulo, feito por uma empresa de mobilidade em... 18/12/2019 15h41 Estadão Conteúdo Bruno Covas tem alta de hospital e está muito bem, diz boletim médico 18/12/2019 15h37 Estadão Conteúdo Resultado do Enem 2019 será divulgado em 17 de janeiro de 2020 18/12/2019 14h37 Estadão Conteúdo Saúde libera recursos de emendas para aquisição de equipamentos e materiais 18/12/2019 14h04 UOL Notícias - Cotidiano Paraisópolis: áudios da PM reforçam tese de ataques a tiro em baile Áudios dos primeiros seis policiais envolvidos na ocorrência de um baile funk de Paraisópolis, zona sul, que... 18/12/2019 13h52 Estadão Conteúdo Selecionado como escola cívico-militar, colégio de Campinas não se voluntariou 18/12/2019 13h45 Estadão Conteúdo Planalto pode vetar item que obriga governo a empenhar emendas em 90 dias 18/12/2019 13h37 Estadão Conteúdo Lava Jato aponta propinas de US$ 3,4 mi em contratos da Maersk com a Petrobras 18/12/2019 13h15 UOL Notícias - Cotidiano Munição usada durante Guerra Fria é achada após confronto no Rio, diz site O conflito armado do Rio de Janeiro é abastecido por munições de variados lotes produzidos no Brasil e no... 18/12/2019 13h12 UOL Notícias - Cotidiano Shopping de Osasco recebe falsa ameaça de bomba; autor é achado, mas nega O Shopping União de Osasco, na grande São Paulo, recebeu hoje uma falsa ameaça de bomba em sua praça de... 18/12/2019 13h04 Estadão Conteúdo Justiça anula maior pena da Lava Jato 18/12/2019 12h50 Ponte Jornalismo Ossadas achadas em construção em SP são de animais, afirma secretaria Um laudo emitido pelo IML (Instituto Médico Legal) aponta que ossadas encontradas em um canteiro de obras da... 18/12/2019 12h42 Estadão Conteúdo Justiça de SP suspende obra de túnel de complexo de luxo na Bela Vista A Justiça de São Paulo determinou a suspensão do início das obras que envolvem um túnel de um megacomplexo de luxo 18/12/2019 12h40 Estadão Conteúdo Parentes da ex-mulher de Bolsonaro, que trabalharam para Flávio, são investigados 18/12/2019 12h12 UOL Notícias - Cotidiano Suspeitos de ordenar ataques criminosos no CE são alvo de operação Trinta e uma pessoas suspeitas de integrar organização criminosa que ordenou e executou a série de ataques... 18/12/2019 12h09 UOL Notícias - Cotidiano Moro comenta prisão de líder de facção: 'Um a um vão caindo os criminosos' O ministro da Justiça e Segurança Pública, Sergio Moro, comentou hoje a prisão do líder da facção criminosa... 18/12/2019 12h06 UOL Notícias - Cotidiano Menino de 4 anos ganha geladeira de presente de Papai Noel dos Correios O pequeno Ysrrael Muniz, de apenas 4 anos, enviou uma cartinha para os Correios pedindo uma geladeira de natal,... 18/12/2019 11h46 Estadão Conteúdo Supremo autoriza extradição do filho do 'Fantasma da Calábria' 18/12/2019 11h26 UOL Notícias - Cotidiano Funcionários da Vale são agredidos durante audiência em Catas Altas (MG) Dois funcionários da Vale foram agredidos durante reunião com moradores do município de Catas Altas (MG), distante 18/12/2019 11h09 Estadão Conteúdo Promotoria pega RS 1,6 milhão em dinheiro na casa do presidente da Cohab de Bauru 18/12/2019 10h35 UOL Notícias - Cotidiano Mais de R$ 1,6 milhão é apreendido na casa de presidente da Cohab de Bauru O Gaeco (Grupo de Atuação Especial de Combate ao Crime Organizado) apreendeu ontem R$ 1.607.000,00 na casa do... 18/12/2019 10h34 Estadão Conteúdo Justiça autoriza apoio de secretaria no combate à criminalidade no Amazonas O Ministério da Justiça e Segurança Pública autorizou o emprego da Secretaria de Operações Integradas em apoio à... 18/12/2019 09h57 Estadão Conteúdo Defesa de Queiroz se diz 'surpresa' com operação do MP 18/12/2019 09h48 Estadão Conteúdo PSOL vai ao STF contra porte de arma para agentes socioeducativos do Rio O PSOL apresentou ação direta de inconstitucionalidade ao Supremo Tribunal Federal (STF) contra legislação... 18/12/2019 08h52 Estadão Conteúdo Nova ação da Lava Jato volta às origens e mira contratos de R$ 6 bi com Petrobras 18/12/2019 08h39 Estadão Conteúdo Queiroz e ex-assessores de Flávio Bolsonaro são alvos de busca, diz jornal 18/12/2019 08h33 Estadão Conteúdo Em nova baixa no MEC, presidente da Capes é escolhido reitor do ITA 18/12/2019 07h50 Estadão Conteúdo Em crise, Rio suspende pagamentos 18/12/2019 07h43 Estadão Conteúdo Doria atua em disputa por liderança de bancada 18/12/2019 07h31 UOL Notícias - Cotidiano Com calote de R$ 20 milhões, combate a enchentes do Rio deve parar As empresas de engenharia que fazem a manutenção da rede de drenagem da cidade do Rio de Janeiro devem parar os... 18/12/2019 04h00 UOL Notícias - Cotidiano Lotofácil sorteia prêmio estimado em R$ 2,5 milhões hoje; veja como apostar A Lotofácil vai sortear hoje em São Paulo um novo prêmio estimado em R$ 2,5 milhões no concurso 1905, que será... 18/12/2019 04h00 ver mais"}
