{"categorias":[""],"corpora":"Veja como foram as provas da 2ª fase do Vestibular 2020 da Unesp\nAs provas discursivas compuseram a segunda etapa do Vestibular 2020 da Unesp. Etapa foi aplicada em 15 e 16 de dezembro.\nUnesp encerra segunda fase do Vestibular 2020 com provas discursivas Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Redes sociais Entrar com Facebook Ou Entrar com Google Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES PRAVALER Bolsa para estrangeiros Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Veja como foram as provas da 2ª fase do Vestibular 2020 da Unesp ImprimirTexto-A+A Em 17/12/2019 08h40, atualizado em 17/12/2019 10h55 Veja como foram as provas da 2ª fase do Vestibular 2020 da Unesp Notícias Professor comenta última etapa da seleção que preencherá mais de 7,7 mil vagas gratuitas. Por Lorraine Vilela Campos 0 Crédito: Divulgação/Unesp PUBLICIDADE A Universidade Estadual Paulista (Unesp) aplicou a segunda fase do Vestibular 2020 nos dias 15 e 16 de dezembro. A última etapa da seleção foi marcada pelas provas discursivas e teve a presença de 43.806 dos 49.581 inscritos. Confira as provas da segunda etapa No geral, as provas da Unesp exigiram leitura, interpretação e capacidade de síntese para construir respostas dissertativas coerentes. De acordo com o diretor pedagógico do Oficina do Estudante, professor Antunes Rafael, as provas do primeiro dia (Ciências Humanas, Ciências da Natureza e Matemática) exigiram domínio do conteúdo clássico para que os candidatos tivessem um bom desempenho. \"Prova tranquila, de nível médio, fiel aos conteúdos que são trabalhados ao longo do Ensino Médio\", ressalta. No segundo dia, a redação exigiu dos candidatos a reflexão sobre os impactos dos automóveis na sociedade, sendo o tema apresentando o seguinte: O carro será o novo cigarro? Segundo Antunes Rafael, a proposta da Unesp foi interessante e abordou a presença maciça dos automotores nas cidade, o urbanismo, a falta de políticas públicas de transporte coletivo e as consequências. Já em Língua Portuguesa, a universidade abordou alguns assuntos clássicos. \"Uma prova muito próxima do que costuma ser a prova da Unesp, cobrando do candidato interpretação de texto, em diversos gêneros textuais\", ressalta Antunes Rafael. Inglês trabalhou bastante com o conceito de gentrificação (migração das classes altas para bairros de baixa renda e impactos locais de tal mudança). Antunes destaca que a prova cobrou a capacidade interpretativa do vocabulário. CLIQUE PARA AMPLIAR Como foi a segunda fase? A Unesp convocou para a segunda fase 49.581 candidatos. Os participantes foram classificados nas 90 questões objetivas de Linguagens e Códigos, Ciências Humanas e Ciências da Natureza e Matemática que foram aplicadas em 15 de novembro. Veja as provas e gabaritos da Unesp Não pare agora... Tem mais depois da publicidade ;) As provas do último domingo (15/12) contaram com 24 questões, sendo 12 de Ciências Humanas (História, Geografia, Filosofia e Sociologia) e 12 de Ciências da Natureza (Biologia, Química e Física) e Matemática. Já as provas de segunda-feira (1612) foram compostas por 12 questões de Linguagens (Português e Literatura, Inglês, Educação Física e Arte) e redação. Habilidades Específicas Candidatos de Arquitetura e Urbanismo (Bauru), Artes Cênicas, Arte-Teatro, Artes Visuais, Design e Música participaram das provas de habilidades específicas entre os dias 8 e 14 de dezembro. Resultado e Demais Chamadas O resultado final do Vestibular 2020 será publicado em 27 de janeiro de 2020. A matrícula virtual dos aprovados será realizada até o dia 28 seguinte. A Unesp fará outras chamadas em 30 de janeiro; 4, 7, 11, 13, 17, 19, 21 e 27 de fevereiro. Todos os aprovados terão que confirmar presencialmente as matrículas nos dias 19 e 20 de março. Vagas A Unesp oferece 7.725 vagas no Vestibular 2020, sendo 3.878 para o Sistema de Reserva de Vagas para Educação Básica Pública (cotas da instituição), onde 35% são reservadas aos autodeclarados pretos, pardos ou indígenas. As vagas se dividem da seguinte forma: Araçatuba (170 vagas), Araraquara (855), Assis (405), Bauru (1.085), Botucatu (600), Dracena (80), Franca (410), Guaratinguetá (310), Ilha Solteira (470), Itapeva (80), Jaboticabal (280), Marília (475), Ourinhos (90), Presidente Prudente (640), Registro (80), Rio Claro (490), Rosana (80), São João da Boa Vista (80), São José do Rio Preto (460), São José dos Campos (120), São Paulo (185), São Vicente (80), Sorocaba (80) e Tupã (120). Mais informações no site do Vestibular e no Manual do Candidato. Relacionados Notícias Unesp aplica 2ª fase do Vestibular 2020 a partir de domingo (15) Blog do Vestibular O que esperar da 2ª fase da Unesp Notícias Unesp informa resultado da primeira fase do Vestibular 2020 Notícias Unesp abre inscrições para processo seletivo das Olimpíadas Científicas 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Enem 2020 Fique por dentro das novidades do próximo Enem Notas Entenda como são calculadas as notas do Enem BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Suicídio entre policiais: um problema que mata mais que confrontos na rua - TEMA ATUAL Democratização do acesso ao cinema no Brasil A importância das vacinas para a sociedade Desmatamento e queimadas: a importância de preservar a floresta amazônica Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
