{"categorias":[""],"corpora":"Crime em Paraty (RJ) | Mulher diz que foi estuprada antes de marido ser morto \nMulher diz que foi estuprada antes de marido ser morto\nSuspeito preso estuprou mulher antes de matar turista em Paraty, diz vítima - 06/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 00:00 Suspeito preso estuprou mulher antes de matar turista em Paraty, diz vítima Adam Zindul, turista da Lituânia, morto a facadas na Praia do Sono, em Paraty Imagem: Arquivo Pessoal Marcela Lemos Colaboração para o UOL, no Rio 06/02/2020 18h32Atualizada em 06/02/2020 20h23 A mulher do turista lituano assassinado ontem à noite em Paraty —cidade turística da Costa Verde do Rio de Janeiro— reconheceu o suspeito detido como autor do crime e afirmou que ele a estuprou antes de matar o marido, segundo informou a polícia ao UOL. O homem foi preso em flagrante e terá a prisão preventiva pedida pela polícia. Ele será indiciado por homicídio e tentativa de feminicídio, segundo informou o delegado Marcelo Russo, responsável pelas investigações. O homem, que é morador da região, negou à polícia a autoria dos crimes. Relacionadas Chacina do Fallet: peritos atribuem falhas em laudos a falta de estrutura Dados contradizem Witzel: homicídio caiu mais onde polícia matou menos Suspeitas confessam roubo, mas negam participação no assassinato de família Segundo o delegado, o suspeito estava com o rosto parcialmente coberto e usava luvas para não deixar impressão digital na casa. O investigador contou que a mulher foi amarrada na cama, sofreu agressões e foi estuprada após desmaiar. \"Ele amarra o homem na cadeira, agride ele e depois amarra a mulher na cama, pratica esganadura e ela acaba desmaiando. Ele pensa que ela morreu e a estupra. Em seguida, ele vai para sala e mata o turista, fugindo depois. Na mata, ele se desfez de roupas e objetos que utilizou na casa. A mulher depois que acordou, conseguiu se soltar e pedir socorro na rua\". De acordo ainda como delegado, o homem tem passagem por tráfico de drogas. Suspeito trabalhava na casa A vítima está internada em um hospital municipal da região e contou em depoimento que o homem trabalhava na casa alugada pelo casal capinando e que já havia sido assediada por ele dias antes. O turista assassinado é Adam Zindul, 37. Ele estava com a esposa há quatro dias em uma casa alugada na Praia do Sono, cujo acesso ocorre por barco ou trilha. A mulher do turista, que não terá o nome revelado, é brasileira, de São Paulo, e tem 35 anos. No passaporte de Zindul consta que ele chegou ao Brasil no dia 28 de janeiro. De acordo com a Polícia Civil e com a PM, ele foi amarrado em uma cadeira, amordaçado e morto a facadas. Antes mesmo de a vítima reconhecer o suspeito, a Polícia Civil já descartava a hipótese de roubo seguido de morte. \"O caso ocorreu ontem à noite. Quando a mulher abriu a porta do imóvel, ele [o criminoso] invadiu o local. Agiu de modo cruel, sem chance de defesa para a vítima. Sumiu um dinheiro da carteira da vítima apenas, mas o dinheiro da mulher continuou na bolsa, o que nos faz acreditar que o objetivo era o estupro, e não roubo\", afirmou o delegado ao UOL na manhã de hoje. A Praia do Sono fica a 40 minutos de carro do centro de Paraty e o acesso ocorre através de um condomínio de luxo na região. É possível chegar de barco ou por uma trilha na mata de duração de uma hora. A maioria dos visitantes fica em barracas de camping na praia, mas é possível hospedar-se em chalés e alugar casas simples na região, que não conta com rede hoteleira. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Justiça determina que irmão de Rose Miriam deixe residência em Orlando Bolsonaro faz live com Trump na TV e se irrita ao ser chamado de bajulador Delação de Cabral pode estilhaçar Lava jato do Rio Notícias PUBLICIDADE Colaboração para o UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio vai a R$ 2,5 milhões amanhã; veja números A Quina ficou acumulada após ninguém conseguir cravar as cinco dezenas do concurso 5190, realizado na noite de... 06/02/2020 21h05 Estadão Conteúdo Senado deve cumprir decisão do TSE que cassou Juíza Selma, diz Gilmar Mendes 06/02/2020 21h05 Estadão Conteúdo Bolsonaro: Vamos fazer um 'revogaço' em instruções normativas na Receita 06/02/2020 21h04 Estadão Conteúdo Mortes pela rota aumentam 98% em São Paulo, afirma ouvidoria da polícia 06/02/2020 20h54 Estadão Conteúdo Bolsonaro: Marinho fará brilhante trabalho no Desenvolvimento Regional 06/02/2020 20h19 Estadão Conteúdo China volta a confirmar morte de médico que alertou sobre coronavírus Notícia da morte foi divulgada nesta quinta-feira, 6, mais cedo, por agências de notícias, mas chegou a ser... 06/02/2020 20h05 Estadão Conteúdo Aumento de tráfego aéreo na China atrasa missão de resgate de brasileiros 06/02/2020 19h54 UOL Notícias - Cotidiano Família de adolescente agredido por PM processará Estado por injuria racial A família do adolescente de 16 anos agredido e xingado durante a abordagem de um policial militar no último... 06/02/2020 19h50 Estadão Conteúdo Juiz federal do DF recebe denúncia contra hackers por associação criminosa 06/02/2020 19h03 Estadão Conteúdo Assim como nos EUA, há 'traíras' que rondam o presidente no Brasil, diz Bolsonaro 06/02/2020 18h28 UOL Notícias - Cotidiano Gabinete de Segurança não vai a reunião no MP sobre caso Paraisópolis Representantes do gabinete do Secretário de Segurança Pública de São Paulo não participaram de reunião organizada... 06/02/2020 17h37 UOL Notícias - Cotidiano Terreiro de umbanda é alvo de bomba e praticantes são espancados em SP Um grupo de pelo menos 30 pessoas atacou um terreiro de umbanda, na noite de segunda-feira (03), em Ribeirão... 06/02/2020 17h22 Estadão Conteúdo Turista lituano é agredido e morto em Paraty 06/02/2020 16h54 Estadão Conteúdo 'Parasita' mira irregularidades na compra de material de laboratório no PA 06/02/2020 16h43 Estadão Conteúdo Governo exclui representantes civis de Conselho do Fundo do Meio Ambiente 06/02/2020 16h21 Ponte Jornalismo Homens encapuzados sequestram e matam adolescente em Paraisópolis, diz pai Quatro homens armados sequestraram um jovem na madrugada desta quinta-feira (6/2) em Paraisópolis, favela... 06/02/2020 16h11 UOL Notícias - Cotidiano Polícia investiga triplo homicídio em SP; corpos foram achados em carro Três corpos foram encontrados na manhã de hoje em um carro parcialmente carbonizado na Chácara Santo Antônio,... 06/02/2020 14h37 UOL Notícias - Cotidiano Homem é preso suspeito de forjar roubo para sair como herói e reatar com ex Depois de oito meses de investigação, a Polícia Civil de Alagoas prendeu um homem suspeito de contratar duas... 06/02/2020 14h36 UOL Notícias - Cotidiano Viúva de Marielle: Novo namoro 'não é saída do luto, mas parceria na luta' Depois que seu novo relacionamento gerou debate nas redes sociais, Mônica Benício, viúva de Marielle Franco, disse 06/02/2020 14h23 Estadão Conteúdo Número de patinetes em circulação cai em São Paulo 06/02/2020 14h00 Estadão Conteúdo Dia foi o primeiro no qual casos de coronavírus caíram na China, diz OMS 06/02/2020 13h55 Estadão Conteúdo Policial é morto com nove tiros em Itaquera, zona leste de São Paulo Um policial militar foi morto no final da noite de ontem por volta das 22h40, na Rua Ken Sugaya, em Itaquera, na... 06/02/2020 13h36 UOL Notícias - Cotidiano Relatório aponta alta de 98% na letalidade da Rota, e Doria troca ouvidor Apesar de o sociólogo Benedito Mariano ter sido o mais votado para seguir como ouvidor das polícias de São Paulo,... 06/02/2020 13h31 Estadão Conteúdo Médico chinês que alertou sobre coronavírus e recebeu reprimenda morre da doença 06/02/2020 13h25 Estadão Conteúdo Operação Gaveteiro, da PF, mira em desvios no Ministério do Trabalho 06/02/2020 13h20 Estadão Conteúdo 'Não estou preocupado com Doria e Witzel', afirma Bolsonaro 06/02/2020 12h58 UOL Notícias - Cotidiano Jornalista argentino morre afogado em praia durante férias em Florianópolis Um jornalista argentino, de 32 anos, morreu vítima de parada cardiorrespiratória em decorrência de um afogamento... 06/02/2020 12h55 Estadão Conteúdo Ministro da Saúde pede \"etiqueta\" no Carnaval para evitar coronavírus O ministro da Saúde, Luiz Henrique Mandetta, pediu aos carnavalescos que tenham mais \"etiqueta\" nas festividades... 06/02/2020 12h46 UOL Notícias - Cotidiano Bebê é encontrado abandonado dentro de mochila em Fortaleza Um recém-nascido, do sexo feminino, foi abandonado dentro de uma mochila no segundo andar de um prédio do... 06/02/2020 12h13 Estadão Conteúdo Bolsonaro diz que atuação de Onyx em relação ao RS é questão a ser estudada 06/02/2020 12h02 Estadão Conteúdo 'Se usar ministério para eleição, é cartão vermelho', diz Bolsonaro 06/02/2020 12h00 Estadão Conteúdo Votação na CRE do Senado sobre uso de aviões da FAB por autoridades é adiada 06/02/2020 11h46 do UOL Compositor da Unidos de Padre Miguel é morto a tiros na Baixada Fluminense O compositor Davi Pereira da Silva, também conhecido como Davi Show, foi morto a tiros na tarde de ontem dentro do 06/02/2020 11h35 UOL Notícias - Cotidiano Turista lituano é morto e a mulher, estuprada em casa alugada em Paraty Um turista da Lituânia foi assassinado na noite de ontem e a mulher dele, estuprada em uma casa alugada na Praia... 06/02/2020 11h24 Estadão Conteúdo Mais uma universidade de Portugal aceita nota do Enem 06/02/2020 11h23 Estadão Conteúdo Viagens pela FAB precisam passar pelo ministro da Defesa, afirma Bolsonaro 06/02/2020 11h11 Estadão Conteúdo Iberia Airlines prorroga suspensão de voos com destino à China até abril 06/02/2020 10h45 Estadão Conteúdo Ministério da Saúde atualiza boletim e País tem 9 casos suspeitos de coronavírus Daniel Weterman 06/02/2020 10h33 Estadão Conteúdo Comissão do Senado tem na pauta projeto sobre transporte aéreo de autoridades 06/02/2020 10h28 Estadão Conteúdo Casos suspeitos de coronavírus no Brasil caem de 11 para 8, diz pasta da Saúde 06/02/2020 10h14 Comissão Arns Onde está o Estado laico? Onde está a Constituição? Manuela Carneiro da Cunha 06/02/2020 09h00 Estadão Conteúdo Maia reconhece que denúncia contra Wilson Santiago 'é muito grave' 06/02/2020 08h55 Estadão Conteúdo Disputa entre empresas ameaça compra de urnas eletrônicas; TSE discute 'plano b' 06/02/2020 08h29 Estadão Conteúdo Decreto institui Programa Mais Luz para a Amazônia 06/02/2020 08h22 Estadão Conteúdo Bolsonaro assina projeto de garimpo em terra indígena 06/02/2020 08h16 Estadão Conteúdo Anápolis sem medo da vinda de brasileiros da China: 'vamos recebê-los' Brasília - O clima de alarmismo sobre os riscos de contaminação pelo coronavírus pode até se propagar com rapidez... 06/02/2020 08h05 Estadão Conteúdo 'Arrependido', Rocha Mattos vai para o semiaberto 06/02/2020 08h05 Estadão Conteúdo Ministros resistem a mudanças no STF 06/02/2020 07h57 ver mais PUBLICIDADE"}
