{"categorias":[""],"corpora":"Contra a Ponte Preta  | Luxemburgo ensaia Palmeiras para sábado com Zé Rafael e Willian \nLuxemburgo ensaia Palmeiras para sábado com Zé Rafael e Willian\nLuxemburgo ensaia Palmeiras para sábado com Zé Rafael e Willian - 06/02/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Palmeiras Times Luxemburgo ensaia Palmeiras para sábado com Zé Rafael e Willian Willian trabalhou entre os titulares na tarde de hoje Imagem: Cesar Greco/Ag. Palmeiras 00:00 José Edgar de Matos Do UOL, em São Paulo (SP) 06/02/2020 17h25 Classificação e Jogos Paulista O Palmeiras deve apresentar duas novidades na equipe titular para o duelo de sábado (08), às 19h30 (de Brasília), contra a Ponte Preta, em Campinas, pelo Campeonato Paulista. Na tarde chuvosa de hoje (06) na Academia de Futebol, Vanderlei Luxemburgo testou Zé Rafael no time, ocupando a vaga de Gabriel Menino. No ataque, Willian também trabalhou entre os 11. Diante de uma tarde com tempo fechado na Academia de Futebol, Luxemburgo promoveu trabalho coletivo e duas mudanças em relação ao time que perdeu no último domingo para o Red Bull Bragantino. Relacionadas Coronavírus: Palmeiras e Inter aguardam times chineses para agir no mercado Tetra do Brasileirão, Jean treina separado no Palmeiras à espera de ofertas Vanderlei Luxemburgo perdeu 6 kg desde que chegou ao Palmeiras No coletivo, Zé treinou ao lado de Ramires no meio, enquanto Willian foi o ponta direita, sendo um jogador mais próximo de Luiz Adriano no comando do ataque. A equipe titular teve Weverton; Marcos Rocha, Felipe Melo, Gustavo Gómez e Victor Luis; Zé Rafael e Ramires; Willian, Lucas Lima e Dudu; Luiz Adriano. A atividade de hoje marcou a primeira participação de Ramires ao lado dos companheiros nesta semana. Ex-jogador da seleção brasileira, o volante realizou trabalhos individualizados na parte interna da Academia de Futebol nos últimos dias. Quem esteve na parte interna foi Matías Viña. Primeiro reforço do Palmeiras para 2020, o uruguaio desembarcou hoje em São Paulo e visitou o CT palmeirense. O lateral vai passar por exames médicos e ainda resolver partes burocráticas antes da apresentação oficial, que ficará para a próxima semana. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Copa do Rei terá semifinais sem Real Madrid e Barça pela 1ª vez na década Athletic vence Barça com gol nos acréscimos e vai à semi da Copa do Rei Após eliminação, jornais criticam Militão e Marcelo e exaltam Vinícius Jr Esporte Futebol Paulista - 2020 PUBLICIDADE Do UOL, em São Paulo (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Palmeiras Viña chega ao Brasil e vai realizar exames antes de assinar com o Palmeiras Matías Viña chegou no início da tarde de hoje ao Brasil e passará por exames médicos antes de assinar contrato com 06/02/2020 15h25 Denílson aprova primeiro mês de Luxemburgo no Palmeiras: \"Muito positivo\" Vanderlei Luxemburgo completa, nesta quinta-feira, um mês de trabalho no Palmeiras e, para Denílson, o saldo é... 06/02/2020 13h06 Copa do Brasil e a democracia de mentira Imaginem uma partida de tênis, melhor de 3 sets, em que um tenista já comece com 1 set a 0. Ou uma corrida de... 06/02/2020 06h00 Coronavírus: Palmeiras e Inter aguardam times chineses para agir no mercado O Palmeiras e o Internacional estão atentos às notícias sobre o coronavírus, especialmente pelas consequências que 06/02/2020 04h00 Tetra do Brasileirão, Jean treina separado no Palmeiras à espera de ofertas O contrato de Jean com o Palmeiras vai até o fim de 2020. Contudo, em fevereiro, o meio-campista sabe que o futuro 06/02/2020 04h00 Vanderlei Luxemburgo perdeu 6 kg desde que chegou ao Palmeiras Desde que retornou das férias e passou a comandar o dia a dia do Palmeiras na Academia de Futebol, Vanderlei... 06/02/2020 04h00 Palmeiras mantém proposta, mas crê em renovação de Rony com Athletico O Palmeiras sustenta a proposta de R$ 27 milhões por 50% dos direitos econômicos de Rony. No entanto, o clube... 05/02/2020 17h50 Luxemburgo faz treino tático e arma time titular do Palmeiras para sábado O técnico Vanderlei Luxemburgo ensaiou na tarde de hoje (05) o time titular do Palmeiras para o compromisso de... 05/02/2020 17h36 Palmeiras mapeia mercado diante de impasse com Rony; Keno foi sondado O Palmeiras mantém o interesse por Rony no mercado da bola, mas diante do impasse com o Athletico está também... 05/02/2020 16h09 Allianz Parque marca treino para o Palmeiras inaugurar a nova grama O Palmeiras tem data para estrear a nova grama do Allianz Parque. Segundo a organização do próprio estádio, a... 05/02/2020 15h35 Palmeirenses têm dados expostos após invasão a programa de sócio torcedor Torcedores do Palmeiras tiveram dados expostos na internet, após invasão a um servidor da FutebolCard, empresa... 05/02/2020 14h47 Palmeiras estende pré-temporada e faz treino \"raiz\" na caixa de areia O Palmeiras aproveitou a manhã de hoje (05) para repetir um trabalho de pré-temporada. Todo o elenco, com exceção... 05/02/2020 12h22 Seleção da Venezuela ouviu 'não' de Mano Menezes antes de procurar Sampaoli A seleção venezuelana tentou a contratação de Mano Menezes há um mês. A Federação Venezuelana de Futebol (FVF)... 05/02/2020 12h00 Scarpa explica sobre ida frustrada à Europa e diz que aceita ser lateral Gustavo Scarpa, por pouco, não deixou o Palmeiras. A ida para o Almería acabou vetada por problemas do time... 05/02/2020 11h54 Athletico reintegra Rony, cobre Palmeiras e espera renovar com o atacante Uma reunião realizada na noite de ontem (4) reaproximou Rony do Athletico Paranaense, que fez proposta de... 05/02/2020 10h08 Palmeiras aguarda Viña para sanar posição em xeque durante 'era Crefisa' Matías Viña é esperado para esta semana. Ainda em busca de resolver a parte burocrática para ir à Academia de... 05/02/2020 04h00 Com VAR, Brasileiro teve redução de quatro erros graves por rodada, diz CBF Com o uso do VAR, o Brasileiro teve uma redução de quatro erros graves por rodada no Brasileiro, segundo dados da... 05/02/2020 04h00 Palmeiras negocia contratação de atacante destaque da seleção feminina O mercado do futebol feminino segue quente, e o Palmeiras negocia a contratação de uma atleta de renome na semana... 04/02/2020 17h46 Bruno Henrique volta a treinar com bola e \"zera\" DM do Palmeiras O elenco do Palmeiras atualmente à disposição de Vanderlei Luxemburgo está todo em campo. Com exceção de Ivan... 04/02/2020 17h34 Felipe Melo diz viver versão 'light': \"Brigas do passado me envergonham\" Conhecido por envolvimento direto em diversas confusões no futebol, Felipe Melo afirmou, na tarde de hoje, que... 04/02/2020 16h23 Palmeiras é 4º melhor do Paulista, mas não estaria entre os 8 classificados O Palmeiras vive uma situação curiosa neste início de Campeonato Paulista. Apesar de ter a quarta melhor campanha... 04/02/2020 12h19 Arnaldo: \"Palmeiras começou mal todas as partidas, é o time do 2º tempo\" O Palmeiras sofreu sua primeira derrota na temporada no jogo com o Red Bull Bragantino depois de um mau início de... 04/02/2020 12h00 Poucos registros, muita história: futebol feminino terá dérbi após 20 anos É muito fácil resgatar a história do dérbi no futebol paulista - entre os homens. O clássico mais tradicional da... 04/02/2020 04h00 Gramado sintético tira Allianz e Arena da Baixada da rota da seleção O gramado sintético tirou da rota da seleção os estádios do Palmeiras e do Athletico. O regulamento permite o piso 04/02/2020 04h00 Juca: \"O custo-benefício do Willian é extraordinário para qualquer time\" Reserva do Palmeiras no início da temporada, o atacante Willian é o artilheiro do Palmeiras no Campeonato Paulista 04/02/2020 04h00 Clubes encaminham nova premiação do Brasileiro com cota a rebaixados Em reunião na CBF, os clubes da Série A encaminharam uma mudança na divisão de cotas do Brasileiro da Série A... 04/02/2020 04h00 Palmeiras sustenta proposta por Rony e adota calma após trazer Viña Enfim, o Palmeiras agiu no mercado da bola e anunciou na última sexta-feira (31) a primeira contratação da... 04/02/2020 04h00 Futebol Bandido #2 - Nos anos Havelange, cultura de corrupção chegou à Fifa 04/02/2020 04h00 Luxa aponta Fla como melhor brasileiro, mas vê mais chances de concorrência Treinador do Palmeiras, Vanderlei Luxemburgo afirmou hoje que, individualmente, o Flamengo tem o melhor time do... 03/02/2020 23h11 Luxa admite escolhas erradas nos últimos anos: \"Soberba inconsciente\" O técnico Vanderlei Luxemburgo admitiu ter feito escolhas ruins em sua carreira nos últimos anos. O treinador do... 03/02/2020 22h34 Angulo sofre lesão em pré-olímpico e terminará tratamento no Palmeiras Ivan Angulo não disputará mais o torneio Pré-Olímpico pela seleção colombiana, pois sofreu uma lesão muscular na... 03/02/2020 18h47 Mauro: \"Me espanta a frieza com a qual os dirigentes lidam com a tragédia\" 03/02/2020 17h56 Jorge Sampaoli recusa nova investida da seleção da Venezuela Jorge Sampaoli recusou nova oferta da Venezuela no mercado da bola. O técnico já havia dito não à seleção em 24 de 03/02/2020 16h53 Juca: \"Santos só não tomou goleada por causa desse regulamento estúpido\" 03/02/2020 16h44 Atacante do sub-14 do Palmeiras leva amarelo por dar carretilha A final da Copa Efipan, principal torneio sub-14 do Brasil, no domingo, gerou uma polêmica similar à ocorrida no... 03/02/2020 16h20 \"Tem que jogar no limite\", alerta C. Ribeiro após derrota do Palmeiras Após sofrer sua primeira derrota na temporada, para o Red Bull Bragantino, o Palmeiras foi alertado por Caio... 03/02/2020 15h11 Posse de Bola #18: Celebração corintiana em clássico e Neymar punidos 03/02/2020 14h24 Posse de Bola #18: \"Fagner é mais viril que o Felipe Melo. Mais maldoso!\" No episódio #18 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 03/02/2020 12h28 Coronavírus: mulher de Ricardo Goulart deixa a China com filhos do casal A mulher do jogador Ricardo Goulart, do Guangzhou Evergrande, da China, está deixando o país com os fihos devido... 03/02/2020 11h12 A pescaria foi boa! Confira os gols da rodada por Capitão Nascimento e Rudy E saiu mais um vídeo dos gols da rodada do Carioca e Paulistão na voz de ninguém menos do que Capitão Nascimento.... 03/02/2020 10h25 \"Marca, joga para frente e atua como zagueiro\": o que Luxa espera de Viña O Palmeiras espera no começo desta semana a chegada de Matías Viña, primeiro reforço do clube para a temporada de... 03/02/2020 09h00 Luxa segue empurrando jogadores para trás, mas plano falha contra elite O Palmeiras perdia por 2 a 0 para o Red Bull Bragantino quando Vanderlei Luxemburgo colocou Gustavo Scarpa para... 03/02/2020 04h00 Osvaldo Pascoal critica Ramires após derrota do Palmeiras: \"Não vejo nada\" A atuação de Ramires na derrota do Palmeiras para o Red Bull Bragantino, por 2 a 1, foi criticada por Osvaldo... 02/02/2020 23h01 Luxemburgo afirma que \"faltou atitude\" ao Palmeiras contra RB Bragantino Vanderlei Luxemburgo não gostou da postura dos jogadores na derrota para o Red Bull Bragantino, na tarde de hoje... 02/02/2020 19h13 Palmeiras invade a área pela esquerda e zaga tira para escanteio Red Bull Bragantino recebe o Palmeiras neste domingo, 02 de fevereiro, pela 4ª rodada do Campeonato Paulista 2020. 02/02/2020 18h29 \"Xingou minha mãe\", diz meia do RB Bragantino que discutiu com Felipe Melo O jogo entre Red Bull Bragantino e Palmeiras, vencido pelo time do interior por 2 a 1, na tarde de hoje (2), teve... 02/02/2020 18h22 Edimar aplica chapéu no meio de campo Red Bull Bragantino recebe o Palmeiras neste domingo, 02 de fevereiro, pela 4ª rodada do Campeonato Paulista 2020. 02/02/2020 18h11 Palmeiras quase marca em jogada de linha de fundo Red Bull Bragantino recebe o Palmeiras neste domingo, 02 de fevereiro, pela 4ª rodada do Campeonato Paulista 2020. 02/02/2020 18h11 ver mais PUBLICIDADE"}
