{"categorias":[""],"corpora":"Cadê o estado laico? | Opinião: Nomear pastor na Funai anuncia retrocesso de mais de 30 anos\nOpinião: Nomear pastor na Funai anuncia retrocesso de mais de 30 anos\nOnde está o Estado laico? Onde está a Constituição? - Comissão Arns - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Comissão Arns Histórico Categorias Nota Pública Sem categoria Onde está o Estado laico? Onde está a Constituição? 00:00 Comissão Arns 06/02/2020 09h00 Manuela Carneiro da Cunha A notícia de que um pastor evangélico estaria sendo nomeado para assumir a Coordenadoria Geral de Índios Isolados e Recém-Contatados (CGIIRC), da Fundação Nacional do Índio (Funai), gera mais um alarme quanto ao trato do atual governo atual em relação aos povos indígenas – desta vez, envolvendo povos nativos isolados. Esses povos são aqueles que não têm qualquer contato com os outros brasileiros. No mais das vezes, são sobreviventes de sucessivos massacres, que optaram por se isolar completamente dentro de seus territórios. O Brasil é o país onde mais há povos isolados. São, por ora, 28 povos oficialmente reconhecidos pela Funai, mas há pelo menos 116 sinais de existência de grupos dessa natureza em território brasileiro. Dentre os povos indígenas ameaçados, eles são os mais vulneráveis. Até 1987, a Funai forçava o contato com povos indígenas isolados – medida que gerava resultados demográficos catastróficos. Os Panará, por exemplo, foram contatados em 1973 e tirados de suas terras para deixar passar a rodovia Cuiabá-Santarém. Eram de 600 a 800 indígenas em 1967. Em 1975, dois anos depois do contato, restavam 75 indígenas vivos! A partir de 1987, uma salutar mudança de política oficial determinou que povos indígenas voluntariamente isolados seriam deixados em paz; e suas áreas, interditadas a terceiros. Com essa mudança, o Brasil se tornou uma referência mundial na questão. O Estado brasileiro republicano, ao que me consta, é laico. E, desde sua fundação, em 1910, sob a liderança do Marechal Rondon, o Serviço de Proteção aos Índios combateu (sem, todavia, sempre triunfar) qualquer interferência ou tutela de missionários. Aos missionários católicos sucederam-se missionários protestantes, entre os quais notadamente duas agremiações norte-americanas, o Summer Institute of Linguistics e a New Tribes Mission, já várias vezes expulsos de terras indígenas, mas sempre prontos a iniciar contatos. Um exemplo recente foi a tentativa de intrusão ilegal de um missionário nos Hi-Merimã, um povo voluntariamente isolado do vale do rio Purus. Quando se instalam, os missionários evangélicos fornecem uma bem-vinda assistência de saúde (que seria responsabilidade do Estado), traduzem a Bíblia e demonizam as práticas tradicionais e seus especialistas, os xamãs. A missão do CGIIRC é proteger esses povos contra a intrusão de madeireiros, garimpeiros, traficantes e quaisquer outros invasores, como missionários que não respeitem, como manda o artigo 231 da Constituição Federal, as terras, os recursos e o modo de vida dos povos indígenas. Colocar um missionário – ainda por cima experiente em tentativas de conversão de povos indígenas – à frente do CGIIRC só pode significar um mandato totalmente contraditório com o que manda a lei. Desde a troca da sua presidência no governo atual, a Funai já exonerou vários indigenistas experientes e dedicados em funções essenciais, entre os quais coordenadores da CGRIIC. Nomear um missionário para o comando da CGIIRC é sinalizar um programa de assimilação dos povos isolados e recentemente contatados. Anuncia um retrocesso de mais de 30 anos e a volta dos contatos forçados que dizimaram tanto povos indígenas. Manuela Carneiro da Cunha, da Comissão Arns, integra o conselho diretor da Associação Brasileira de Antropologia (ABA), da qual foi presidente. Foto: Gleilson Miranda / Wikicommons Este texto não reflete, necessariamente, a opinião do UOL. Ele expressa opiniões do seu autor e também não necessariamente reflete um consenso da Comissão Arns. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora MEC segura quase 20 mil contratações, e federais temem falta de professores Suspeito preso estuprou mulher antes de matar turista em Paraty, diz vítima Justiça aceita pedido e adia interrogatório para Lula se encontrar com papa Membros da comissão Ailton Krenak (líder indígena e ambientalista), André Singer (cientista político e jornalista), Antônio Cláudio Mariz de Oliveira (advogado, ex-presidente da OAB-SP), Belisário dos Santos Jr. (advogado, membro da Comissão Internacional de Juristas), Cláudia Costin (professora universitária, ex-ministra da Administração), Dalmo de Abreu Dallari (advogado, professor emérito e ex-diretor da Faculdade de Direito da USP), Fábio Konder Comparato (advogado, doutor Honoris Causa da Universidade de Coimbra, professor emérito da Faculdade de Direito da USP), José Carlos Dias (presidente da Comissão Arns, advogado, ex-ministro da Justiça), José Gregori (advogado, ex-ministro da Justiça), José Vicente (reitor da Faculdade Zumbi dos Palmares), Laura Greenhalgh (jornalista), Luiz Carlos Bresser-Pereira (economista, ex-ministro da Fazenda, da Administração e da Reforma do Estado), Luiz Felipe de Alencastro (historiador, professor da Escola de Economia da FGV/SP e professor emérito da Sorbonne Université), Manuela Carneiro da Cunha (antropóloga, professora titular aposentada da USP e da Universidade de Chicago), Margarida Bulhões Pedreira Genevois (presidente de honra da Comissão Arns, ex-presidente da Comissão Justiça e Paz da Arquidiocese de São Paulo), Maria Hermínia Tavares de Almeida (cientista política, professora titular da Universidade de São Paulo), Maria Victoria Benevides (socióloga e cientista política, professora titular da Faculdade de Educação da USP), Oscar Vilhena Vieira (jurista, professor da Faculdade de Direito da FGV/SP), Paulo Vannuchi (jornalista, cientista político, ex-ministro de Direitos Humanos), Paulo Sérgio Pinheiro (cientista político, ex-ministro da Secretaria de Estado de Direitos Humanos), Sueli Carneiro (filósofa, feminista, ativista antirracista e diretora do Gelidés), Vladimir Safatle (filósofo, professor do Departamento de Filosofia da USP) História da comissão A Comissão de Defesa dos Direitos Humanos ¨Dom Paulo Evaristo Arns¨ foi instalada em 20 de fevereiro de 2019, em ato público na Faculdade de Direito da USP, no largo de São Francisco (SP). Ela reúne, como membros-fundadores, 20 personalidades do mundo político, juristas, acadêmicos, intelectuais, jornalistas e militantes sociais de distintas gerações, cujo denominador comum tem sido a permanente defesa dos direitos humanos em suas áreas de atuação. O grupo se organizou de forma espontânea, voluntária e suprapartidária, para dar visibilidade a graves violações da integridade física, liberdade e dignidade humana em nosso país. Tem como prioridade os indivíduos e as populações discriminadas - mulheres, negros, indígenas, quilombolas, pessoas LGBTQs, jovens, moradores de comunidades urbanas e rurais em situação de extrema pobreza. A Comissão Arns age sentido de impedir retrocessos em marcos legais e direitos sociais conquistados pelo povo brasileiro. PUBLICIDADE Comissão Arns \"Plano de paz\" bota abaixo o direito internacional Paulo Sérgio Pinheiro Ir para matéria completa Comissão Arns Cientistas brasileiros isolados do mundo? Maria Victoria de Mesquita Benevides Ir para matéria completa Comissão Arns Brasil: a herança perversa do colonialismo racista Ir para matéria completa Comissão Arns Nota Pública #12 - Repúdio ao atentado a produtora audiovisual A Comissão de Defesa dos Direitos Humanos Dom Paulo Evaristo Arns - Comissão Arns vem a público manifestar seu repúdio ao atentado à produtora do programa humorístico Porta dos Fundos, ocorrido na madrugada do último dia 24 de dezembro de 2019. O episódio é lamentável pelo tipo de violência empregada e provoca profunda preocupação por não ser um fato isolado. Ir para matéria completa Comissão Arns Empresas e violência no campo Por Paulo Vannuchi Ir para matéria completa Comissão Arns Retomemos a luta de Alceu Amoroso Lima: contra o arbítrio Ir para matéria completa Comissão Arns Nota Pública #11 - Prevenção da violência pela segurança privada A Comissão de Defesa dos Direitos Humanos Dom Paulo Evaristo Arns - Comissão Arns, fundada em 20 de fevereiro de 2019, cuja missão é realizar a defesa e promoção dos direitos humanos da sociedade em geral, vem a público se manifestar sobre a prevenção de violência pela segurança privada. Ir para matéria completa Comissão Arns \"Hoje a culpa é do funk\" Moradores de Paraisópolis saem em caminhada a partir das 17 horas de hoje, para se concentrar em ato nos portões do Palácio dos Bandeirantes, sede do governo paulista. Pedirão rigor na apuração sobre a Operação Pancadão da PM, investida policial que no último final de semana resultou em nove mortes e inúmeros feridos, todos adolescentes e jovens. Ir para matéria completa Comissão Arns N. Pública #10 - Repúdio à violência policial na comunidade de Paraisópolis Ir para matéria completa Comissão Arns 9 mortes em ação da PM: impunidade garantida? Paulo Sérgio Pinheiro Ir para matéria completa Comissão Arns Pelos direitos e sonhos: 30 anos da Convenção sobre os Direitos da Criança Por Claudia Costin Ir para matéria completa Comissão Arns Comissão Arns se reúne com o Washington Office on Latin America (Wola) Ir para matéria completa Comissão Arns Nota Pública #9 - Em memória do Rabino Henry Sobel (1944-2019) D. Paulo Evaristo Arns e Henry Sobel no enterro de Vladimir Herzog Ir para matéria completa Comissão Arns A menina Agatha foi morta por PM: Moro insiste na licença para matar Por Paulo Sérgio Pinheiro Ir para matéria completa Comissão Arns Esta cova em que estás... Por Paulo Vannuchi Ir para matéria completa Comissão Arns Nota Pública # 8 - Ameaça à democracia e aos direitos humanos Ir para matéria completa Comissão Arns Os Avá-Guarani e as violações de Itaipu Por Julio José Araujo Junior e Manuela Carneiro da Cunha Ir para matéria completa Comissão Arns A morte de um Guardião da Floresta Por Manuela Carneiro da Cunha Ir para matéria completa Comissão Arns Somar forças na defesa da vida Por Laura Greenhalgh Ir para matéria completa Comissão Arns Santo Dias vive! Por Paulo Vannuchi Ir para matéria completa Comissão Arns A naturalização do estado policial Por André Singer Ir para matéria completa Comissão Arns O Brasil de Thomas Piketty: legado autoritário e desigualdade Por Paulo Sérgio Pinheiro Ir para matéria completa Comissão Arns O abuso de controle empresarial e sua punição Por Fábio Konder Comparato Ir para matéria completa Comissão Arns Caruaru, Normandia e Paulo Freire Por Paulo Vannuchi Ir para matéria completa Comissão Arns A falsa ideia da punição como meio hábil de evitar o crime Após analisar o projeto anticrime apresentado pelo ministro da Justiça e Segurança Pública, Sérgio Moro, a Comissão Arns redigiu uma Nota Técnica que aponta os principais equívocos e pontos frágeis da proposta. Assinado pelo presidente da Comissão Arns, José Carlos Dias, e pelo fundador, Antônio Claudio Mariz, criminalistas de reconhecimento no cenário nacional e internacional, o documento será encaminhado à Câmara dos Deputados e ao Senado, onde o projeto é examinado. Ir para matéria completa Comissão Arns Encontro emocionante: a luta e a dor das presas do movimento sem teto Por Maria Victoria de Mesquita Benevides Ir para matéria completa Comissão Arns O acordo para uso da Base de Alcântara e a Constituição A Comissão Arns emitiu, hoje, uma Nota Técnica sobre o Acordo de Salvaguardas Tecnológicas, para uso da Base de Alcântara, no estado do Maranhão. Às vésperas de ser analisado no Congresso Nacional, o Acordo gera a necessidade de um amplo debate. Embora o governo informe que as atividades comerciais e econômicas locais serão impulsionadas sem afetar as questões fundiárias, a comunidade científica está extremamente preocupada com a aprovação desse documento sem discussões, não só pela ausência de transferência de tecnologia, mas também pelos riscos às comunidades tradicionais da região. Ir para matéria completa Comissão Arns As propostas escalafobéticas do Sr. Witzel Por Paulo Sérgio Pinheiro Ir para matéria completa Comissão Arns O Conselho Nacional dos Direitos Humanos e o preço da democracia Por Belisário dos Santos Jr. e Paulo Vannuchi Ir para matéria completa Comissão Arns Suicídio ecológico e ecocídio indígena e de ribeirinhos Por Manuela Carneiro da Cunha Ir para matéria completa Comissão Arns Coragem! Uma lição de D. Paulo Evaristo Arns Por Margarida Genevois Ir para matéria completa Comissão Arns O controle da polícia e a banalização das mortes de policiais Paulo Sérgio Pinheiro Ir para matéria completa Comissão Arns No mercado Ricoy: tortura por barra de chocolate Paulo Sérgio Pinheiro Ir para matéria completa Comissão Arns O atentado ao Al Janiah e a Questão Palestina Paulo Sérgio Pinheiro Ir para matéria completa Comissão Arns Ataque ao Conselho Nacional de Direitos Humanos Organizações da sociedade civil assinam uma nota emitida pelo Conselho Nacional de Direitos Humanos (CNDH) sobre a intervenção no órgão, responsável por investigações sobre as violações de direitos humanos no país. Ir para matéria completa Comissão Arns Extermínio oficialmente anunciado Paulo Sérgio Pinheiro Ir para matéria completa Comissão Arns José Carlos Dias convoca sociedade em defesa da paz e da Justiça Ir para matéria completa Comissão Arns Comissão Arns e OAB lançam Mesa Nacional de Diálogo contra a Violência Ir para matéria completa Comissão Arns José Carlos Dias é o novo presidente da Comissão Arns A Comissão de Defesa dos Direitos Humanos Dom Paulo Evaristo Arns - Comissão Arns informa que sua presidência passa a ser exercida pelo advogado, jurista e ex-ministro da Justiça José Carlos Dias, para mandato em curso com duração de dois anos (2019-2021). A mudança sucede a saída do cargo de presidente do professor Paulo Sérgio Pinheiro, um dos idealizadores da Comissão, seu fundador e membro efetivo. Ir para matéria completa Comissão Arns Os Wajãpi têm de ser ouvidos Manuela Carneiro da Cunha Ir para matéria completa Comissão Arns Moradores tradicionais são tratados como invasores Manuela Carneiro da Cunha Ir para matéria completa Comissão Arns Nota Pública #7 - Em defesa das instituições de pesquisa e científicas A Comissão de Defesa dos Direitos Humanos Dom Paulo Evaristo Arns vem a público manifestar-se em defesa das instituições de pesquisa e científicas. Ir para matéria completa Comissão Arns Nota Pública # 6 - Solidariedade aos jornalistas do The Intercept Brasil A Comissão de Defesa dos Direitos Humanos Dom Paulo Evaristo Arns vem a público prestar solidariedade ao site informativo The Intercept Brasil e seu fundador, o jornalista norte-americano Glenn Greenwald. Ir para matéria completa Comissão Arns N. Pública #5 - Em Defesa da Comissão Especial sobre Mortos e Desaparecidos A Comissão de Defesa dos Direitos Humanos Dom Paulo Evaristo Arns vem a público defender a Comissão Especial sobre Mortos e Desaparecidos Políticos, criada pela Lei 9.140/95, a primeira iniciativa oficial para reconhecer como mortas pessoas desaparecidas em razão de participação ou acusação de participação em atividades políticas, no período de 2 de setembro de 1961 a 15 de agosto de 1979. Trata-se de uma Comissão do Estado brasileiro e não de um governo, instituída para atender ao princípio universal da reparação de centenas de familiares de mortos e desaparecidos por razões políticas. Ir para matéria completa Comissão Arns Nota Pública #4 - Em respeito ao direito à memoria e à verdade A Comissão Arns emitiu uma Nota Pública sobre as ofensas sofridas pelo presidente da Ordem dos Advogados do Brasil (OAB), Felipe Santa Cruz, que a comissão considera uma agressão \"a todos os familiares de mortos e desaparecidos durante o regime militar de 1964\". Preocupada e atenta com o avanço do discurso do ódio, que ganha respaldo e reforço das mais altas autoridades do país, a Comissão Arns alerta: \"O momento é de urgente correção do desemprego crescente, de reerguimento da economia, da consagração das liberdades democráticas\". Atualização em 2/8/2019 – Comissão Arns entrará como ‘amicus curiae’ em ação de presidente da OAB contra Bolsonaro Ir para matéria completa Comissão Arns Poder Judiciário: as reformas necessárias Neste artigo, disponível na íntegra abaixo, o jurista Fábio Konder Comparato faz uma análise histórica do Poder Judiciário brasileiro e aponta demandas urgentes. Ir para matéria completa Comissão Arns Prisões: o espaço do não-estado de direito Ir para matéria completa"}
