{"categorias":[""],"corpora":"Janaina Pedroso | Prancha  de surfe  reciclada\nPrancha de surfe reciclada\n‘Quando visitei uma fábrica de prancha percebi a quantidade de sujeira, sobras, foi um choque’ - Origem Surf Menu Início Sobre Campeonatos Entrevistas Opinião Surfe Feminino Tem Onda? (Previsão) Contato Follow us on Twitter Follow us on Facebook Subscribe To Rss Feed ‘Quando visitei uma fábrica de prancha percebi a quantidade de sujeira, sobras, foi um choque’ Home » Ambiente » ‘Quando visitei uma fábrica de prancha percebi a quantidade de sujeira, sobras, foi um choque’ Postado By origemsurf em fev 6, 2020 | 1 comment Surfista, shaper e designer, Filipe Blanco conta a experiência com pranchas recicladas e como se tornou referência no assunto aqui no Brasil por Janaína Pedroso Nascido em uma família de sucateiros, como ele a autodenomina, Filipe cresceu em meio a coisas usadas. Ele acredita que este fato tenha sido determinante para ir em busca de alternativas sustentáveis no mercado de fabricação de pranchas. Com ousadia e muita criatividade, Blanco se orgulha de ter sido um dos pioneiros na criação de uma prancha feita a partir de retalhos. “Usei mais de oitenta pedaços de EPS (isopor), papelão para fazer a longarina, restos de fibra e resina no stand-up reciclado”, conta. Filipe apresenta seu projeto para o multi campeão Kelly Slater. Foto Arquivo Pessoal. Com vocês, Filipe Blanco: A reutilização de materiais vem da minha família que trabalha com sucata há 80 anos, o antigo ferro-velho, como chamávamos antigamente. Então, sempre me vi nesse mundo cheio de coisas usadas. E muitas vezes meus presentes vinham da sucata, e não por falta de condições, mas por acreditar nesse conceito: por que comprar um novo se posso utilizar o que ainda tem uso? Sou surfista desde criança, tive todos os tipos de equipamentos, e isso me despertou a vontade de ser surfista e trabalhar com surfe. Eu como surfista e vindo de uma família de sucateiro não me conformava, era muito contraditório. Filipe Blanco Na década de 90, comecei a trabalhar com meu pai no Guarujá e lá conheci vários ícones do esporte como o Paulinho do Tombo, a galera da Lightning Bolt, Shine, Paulo Rabelo, entre outros da época. Foi nessa fase que lembro de ter visitado uma fábrica de prancha. Ali percebi a quantidade de sujeira, de lixo, sobras de poliuretano, parafina velha, foi um choque. Aquilo criou um grande conflito na minha mente. Finalmente, decidi trabalhar com surfe, meu pai teve que fechar o negócio, era o momento. Lembro que o Paulo do Tombo, me disse: “Cara, ou tu vira surfista profissional ou vai fazer prancha”. Não havia muita opção além disso. Mas, se virasse profissional morreria de fome, meus amigos já estavam dando aéreo na década de noventa, eu tava lascado. Então visitei a fábrica do Nando, um conhecido, ele foi quem me ensinou as primeiras técnicas de reparo em pranchas de surfe. Inesperadamente, minha avó me emprestou um terreno e foi lá que comecei a consertar prancha. Reparei que tinha talento pra coisa. Ao passo que comecei a perceber o resíduo do reparo, já comecei a criar coisas com aquilo, como troféus, brindes, sempre relacionado ao surfe. Posteriormente, fui trabalhar com outros shapers e ingressei em fábricas que produziam um número considerável de pranchas e então foi um choque mesmo. O negócio era sinistro, era muito lixo! No entanto, eu sempre falava pra achar uma solução pra aquilo e os shapers davam risada de mim. A galera achava normal a indústria produzir aquele lixo. Inegavelmente, comparado a outras indústrias, como do carro por exemplo, o lixo produzido na fabricação de pranchas é pequeno. Porém, eu como surfista e vindo de uma família de sucateiro não me conformava, era muito contraditório. Inclusão social e sustentabilidade Assim, fui criando projetos, incluindo amigos, ex-presidiários, dependentes químicos.. Até que finalmente consegui montei minha fábrica. São 21 anos trabalhando com surfe e procurando alternativas sustentáveis. Além disso, em 2009, quando explodiu o mercado do stand-up, a sobra quadruplicou! Chegava nas fábricas via aquele monte de isopor virando lixo, aquilo me deprimiu muito. Foi então que criei minha primeira prancha totalmente reciclada. Há pouco menos de dois anos, em 2018, criei o primeiro ponto do brasil e de descarte de equipamentos de esportes radicais e náutico em desuso ou danificados. Fica dentro do ferro velho do pai. Novo projeto vindo aí: foilbaord sustentável! Lá eu faço a gestão destes equipamentos, de forma os objetos que estão danificados eu conserto, outros vão para doação para escolinhas. Para o futuro mais projetos Ano passado, durante Mundial em Saquarema, em parceria com a Escola de Surfe de lá, fiz um workshop de reparo de pranchas, o Fast Repair 013. O projeto consiste em uma equipe de atletas, que correm circuitos mundiais e regionais (não só de surfe), fazemos os reparos e em contrapartida eles divulgam mundo afora a importância da reutilização, bom uso e preservação dos artigos esportivos.Quanto menos descarte melhor! Minha meta este ano é unir ainda mais os dois projetos, a coleta e o reparo, para escolinhas, associações e quem mais tiver interesse. Eu acredito que o futuro, ainda mais agora que o surfe vai crescer, com as Olimpíadas, vai aumentar o descarte, mais surfista quebrando prancha, enfim. Inclusive estou aberto a parcerias! Empresas que tenham a mesma visão, com foco na sustentabilidade, indústria que queiram financiar pesquisas para a inovação para surgimento novos produtos, como fibras, tecidos e resinas. Não só produtos, mas também processos como é o caso da relojoaria fez com o Hayden. Em resumo, o pool de projetos que envolve as pranchas de surfe recicladas, estação coleta e manutenção, chamo de Reciclador Peregrino. Afinal, com minhas andanças pelo mundo vou levando essas mensagens. Créditos da foto de capa: Fernando Shiroma No próximo post da série, o shaper Mario Ferminio conta tudo sobre sua resina vegetal! Em 1989 na França, que descobri o EPS e epoxi. No caso do EPS sempre que a empresa vinha me entregar o bloco, retornavam todo resto para ser reciclado na fábrica, e no processo de fabricação do bloco para o shaper. Então, utilizo métodos ecológicos, desde então e fazia tudo isso sem saber nada sobre sustentabilidade. Até que em 2005, o surfe mundial levou um baque com o fechamento da maior fábrica de poliuretano do mundo. Nesse momento comecei a rever todos os meus materiais e processos de fabricação (…)Mario Ferminino, shaper, contando quando passou a utilizar técnicas mais sustentáveis no processo de fabricação. View this post on Instagram Novas cores sendo usado, para quem não gosta de verde. Outra informação importante, a @skullsurfboards em 2002 ganhou um prêmio em ecologia, eu em 2005 montei uma fábrica toda ecológica, em um momento que o surf não dava valor para isso, hoje estamos juntos nesse novo processo, nada é por acaso. #surf #surfer #surfboardshaper #ecologie #eco #ecologia #surfshop #surfconsciente #sustentavel #sustentable #sustainability #folhabyferminio #shape #shaper A post shared by Mario Ferminio surfboard (@folhabyferminio) on Jan 17, 2020 at 12:30pm PST Vai, mundo! Você conhece alguém ou tem um projeto sobre produtos, técnicas e processos sustentáveis? Escreve pra mim! Beijo e boas ondas 🙂 Autor: origemsurf Compartilhe esse Post Google Facebook Twitter 1 Comment Renato Sanches Leal 6 de fevereiro de 2020 Feliz em ver vc na Folha. Vi vc na barriga de minha prima querida !!!! Poste um comentário Enviar um Comentário Cancelar resposta O seu endereço de e-mail não será publicado. Campos obrigatórios são marcados com * Comentário Nome * E-mail * Site Current ye@r * Leave this field empty O que você procura? Pesquisar por: Categorias Ambiente Bem-Estar Campeonatos Destaque Destinos Dicas Entrevistas Equipamento Estilo de vida Fotografia Lifestyle Longboard Mercado News Notícias Olimpíadas 2020 Opinião Pan-2019 Surfe Feminino Tow-in TV Vídeo WSL Navegue Início Sobre Notícias Dicas Entrevistas Campeonatos Tem Onda? (Previsão) Contato Tags arte austrália bem-estar Big waves brazilian storm Campeonato canal OFF Chile cinema competição CT entrevista estreia Filipe Toledo Final fotografia gabriel medina Havaí itamambuca J-Bay Kelly Slater lifestyle Longboard maresias Meio Ambiente Mercado mundial Nazaré OFF oi rio pro Opinião Portugal Pro Junior QS SUP superação surf surfe feminino surf feminino surftrip tour Ubatuba vídeo wsl Ítalo Ferreira Arquivo Arquivo Selecionar o mês fevereiro 2020 janeiro 2020 dezembro 2019 novembro 2019 outubro 2019 setembro 2019 agosto 2019 julho 2019 junho 2019 maio 2019 abril 2019 março 2019 fevereiro 2019 janeiro 2019 dezembro 2018 novembro 2018 outubro 2018 setembro 2018 agosto 2018 julho 2018 junho 2018 maio 2018 abril 2018 março 2018 fevereiro 2018 janeiro 2018 dezembro 2017 novembro 2017 outubro 2017 setembro 2017 agosto 2017 julho 2017 junho 2017 maio 2017 março 2017 fevereiro 2017 janeiro 2017 dezembro 2016 novembro 2016 outubro 2016 setembro 2016 agosto 2016 julho 2016 junho 2016 maio 2016 Posts recentes ‘Quando visitei uma fábrica de prancha percebi a quantidade de sujeira, sobras, foi um choque’ ‘Começou a cair uma tempestade forte, vento, raios e trovões, parecia cena de filme’ Com abordagem pioneira, surfista e relojoaria suíça se unem na fabricação de prancha sustentável Filipe Toledo inaugura loja em Ubatuba Com Anitta, Gabriel Medina lança documentário Designed by Elegant Themes | Powered by WordPress"}
