{"categorias":[""],"corpora":"F. Vasconcelos | Bolsonaro faz escola no MP  da União\nBolsonaro faz escola no MP da União\nBolsonaro faz escola no Ministério Público da União – Frederico Vasconcelos Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Frederico Vasconcelos Interesse Público Frederico Vasconcelos Perfil do blogueiro Ícone fechar Repórter especial, trabalha na Folha desde 1985. No blog, reúne textos investigativos, aborda gastos públicos, política nacional e judiciário. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Geral Polêmica Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.fev.2020 à 0h09 Bolsonaro faz escola no Ministério Público da União compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Augusto Aras toma posse como procurador-geral da República em cerimônia ao lado do presidente Jair Bolsonaro. No destaque o subprocurador-geral Paulo Gustavo Gonet Branco, novo diretor da Escola Superior do Ministério Público da União (Fotos: José Cruz/Agência Brasil e IDP) Frederico Vasconcelos A intervenção de Augusto Aras na Escola Superior do Ministério Público da União (ESMPU) confirma sua afinidade com o estilo do presidente Jair Bolsonaro, tendência identificada quando o PGR ainda preparava o terreno para esvaziar a lista tríplice da categoria e suceder a Raquel Dodge sem submeter seu nome aos pares. Augusto Aras ignorou normas internas, mudou um estatuto e interrompeu os mandatos em exercício de 16 conselheiros e coordenadores da ESMPU, informam Julia Chaib e João Valadares, na Folha. A interferência autoritária foi vista como uma tentativa de aparelhamento da escola que cuida da profissionalização de procuradores e servidores do Ministério Público da União. Aras havia afirmado que existia uma “linha de doutrinação”, um alinhamento à esquerda. O editor deste Blog fez exposições em “Cursos de Ingresso e Vitaliciamento para Procuradores da República” na ESMPU, em 2013 e 2014, em Brasília, nas gestões dos PGRs Roberto Gurgel e Rodrigo Janot. Nas duas ocasiões, dividiu a mesa com a professora Maria Tereza Sadek, da USP, especialista em pesquisas sobre o Judiciário. Em clima democrático, cada um apresentou sua visão sobre a imagem externa do Ministério Público Federal, com total liberdade de crítica. Há dúvidas se o tema estará entre as prioridades pedagógicas da nova gestão da escola. Para o ex-procurador-geral Cláudio Fonteles (2003/2005) há o risco de se tolher a independência da escola, revelam Chaib e Valadares. “Toda e qualquer atitude pessoal do procurador-geral, revogando mandatos em curso, tem claro viés autoritário”, diz Fonteles. O novo diretor da ESMPU é o subprocurador-geral Paulo Gustavo Gonet Branco. Seu nome foi antecipado internamente no início de dezembro. Semanas antes do anúncio de Augusto Aras como sucessor de Raquel Dodge, Bolsonaro recebeu Paulo Gonet, fora da agenda. O subprocurador-geral é ex-sócio do ministro Gilmar Mendes no IDP (Instituto Brasiliense de Direito Público). Mendes e Gonet são autores da obra “Curso de Direito Constitucional”. Entre os escolhidos para compor o conselho da ESMPU está o procurador regional Guilherme Schelb, do Distrito Federal, que conta com a simpatia do presidente Bolsonaro. O procurador é defensor do projeto Escola sem Partido. Em 2007, o Conselho Nacional do Ministério Público (CNMP) censurou Schelb, acusado de tentar captar recursos de empresas ou entidades para um projeto empresarial que criou. O procurador Sidney Pessoa Madruga foi nomeado suplente na coordenação de ensino da ESMPU na vaga indicada pelo MPF (Ministério Público Federal), informa a Folha. No ano passado, atuando como procurador regional eleitoral do Rio de Janeiro, Madruga quis encerrar uma investigação contra o senador Flávio Bolsonaro (sem partido-RJ) sem realizar nenhuma diligência. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Augusto Aras muda grupo de trabalho e anuncia reforço na Lava Jato Cúpula do Tribunal de Justiça de São Paulo vai usar sedan de luxo importado Tribunal de Pernambuco pagou R$ 2,5 milhões para levar caravanas aos EUA CNJ não coloca na pauta os pagamentos indecorosos do tribunal de Pernambuco Tribunal Superior Eleitoral quer banir o nepotismo nas listas de juízes advogados Tags Dias Toffoli Sergio Moro Conselho Nacional de Justiça Humberto Martins Jair Bolsonaro Gilmar Mendes Supremo Tribunal Federal João Otávio de Noronha Tribunal de Justiça de São Paulo Cármen Lúcia Superior Tribunal de Justiça Raquel Dodge Eliana Calmon Luiz Fux Ministério Público Federal Associação Nacional dos Procuradores da República (ANPR) Tribunal de Justiça de Pernambuco Operação Lava Jato Luiz Inácio Lula da Silva Corregedoria Nacional de Justiça Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
