{"categorias":["G1"],"corpora":"Ator Flávio Migliaccio morre aos 85 anos em Rio Bonito\nArtista participou de mais de 30 novelas e minisséries. Último trabalho na Globo foi na novela 'Órfãos da Terra', exibida em 2019. Ator Flávio Migliaccio morre em Rio Bonito O ator Flávio Migliaccio foi encontrado morto na manhã desta segunda-feira (4) no sítio onde morava em Rio Bonito (RJ). Ele tinha 85 anos e era natural de São Paulo, onde nasceu no bairro do Brás, em 26 de agosto de 1934. A morte de Migliaccio foi confirmada pelo 35º Batalhão de Polícia Militar. O boletim de ocorrência foi registrado como suicídio. Famosos lamentam a morte do ator VÍDEOS: veja a trajetória de Flávio Migliaccio FOTOS: reveja momentos importantes da carreira Migliaccio participou de mais de 30 novelas e minisséries e fez sucesso com vários personagens, como o pão-duro Moreiras, em \"Rainha da Sucata\" (1990), o feirante Vitinho, em \"A Próxima Vítima\" (1995), Fortunato, em \"Passione\" (2010), e o turco Chalita, da série \"Tapas & Beijos\" (2011). Ele também atuou em sucessos da TV Globo como \"Êta Mundo Bom!\" (2016), \"Caminho das Índias\" (2009) e \"América\" (2005). O último trabalho do ator foi na novela \"Órfãos da Terra\", da TV Globo, em 2019, quando interpretou o personagem Mamede Al Aud. Além de ator, ele atuou como diretor, produtor, roteirista e cartunista. Filho de um barbeiro que tocava violino, cresceu acostumado a atuar e a tocar instrumentos improvisados com os irmãos — eram 16, ao todo — nos concertos noturnos que o pai fazia para os vizinhos. “Sempre vivemos nesse clima da arte de representar, de tocar. Meu pai queria que eu fosse barbeiro, até tentou me ensinar a profissão. Ele reunia todos os mendigos da nossa rua e fazia aquela fila, para eu cortar o cabelo e fazer a barba deles. Eram minhas cobaias. Mas acabei não aprendendo, eu queria mesmo era ser artista\", contou em entrevista à TV Globo. Início da carreira no teatro Migliaccio começou a estudar teatro em 1954, no curso do italiano Ruggero Jacobbi, que o encaminhou para o grupo amador Teatro Paulista do Estudante. Foi lá que ele conheceu Oduvaldo Vianna Filho e Gianfrancesco Guarnieri. A profissionalização como ator teve início no Teatro de Arena, de Zé Renato, onde ele participou de uma série de peças e para onde levou, inclusive, a irmã Dirce Migliaccio. Os dois atuaram em dezenas de montagens juntos. No Teatro de Arena, ele atuou em montagens de peças como \"A Revolução na América do Sul\", de Augusto Boal, \"Eles Não Usam Black-Tie\", de Gianfrancesco Guarnieri, e \"Chapetuba Futebol Clube\", de Oduvaldo Vianna Filho. TV e cinema Nas décadas de 1950 e 1960, fez pequenas pontas na TV Tupi e atuou em dois longas-metragens de Roberto Santos – \"O Grande Momento\" (1958) e \"A Hora e a Vez de Augusto Matraga\" (1965). Em 1962, participou de \"Cinco Vezes Favela\", atuando em um episódio e escrevendo o roteiro de outro, com Leon Hirszman. No ano seguinte, estreou como roteirista e diretor em \"Os Mendigos\". Migliaccio começou na TV Globo em 1972, quando ficou conhecido pelo papel de Xerife, na novela \"O Primeiro Amor\". O personagem fez tanto sucesso que, no mesmo ano, deu origem ao seriado \"Shazan, Xerife e Companhia\", estrelado também por Paulo José. O ator também fez sucesso com o público infantil, quando apostou no personagem \"tio Maneco\". O filme \"Aventuras com Tio Maneco\" foi vendido para mais de 30 países e ganhou um prêmio do cinema infantil na Espanha. Foi com Tio Vitinho, de \"A Próxima Vítima\", que Migliaccio disse ter vivido seu personagem preferido. “Foi o que mais combinou comigo. Eu bolei uma coisa que considero uma das maiores criações que tive como ator, e colaborei com o texto assim: bolei que ele vivia com o travesseiro e a roupa de capa embaixo do braço, porque não tinha lugar para dormir. Comecei a desenvolver isso, a fazer uma cena dramática segurando o travesseiro; ficava engraçado.\" Flavio Migliaccio em cena de 'Casos & Acasos' (2008) Kiko Cabral/Globo\nAtor Flávio Migliaccio morre aos 85 anos em Rio Bonito | Região dos Lagos | G1 G1 Região dos Lagos Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Ator Flávio Migliaccio morre aos 85 anos em Rio Bonito Artista participou de mais de 30 novelas e minisséries. Último trabalho na Globo foi na novela 'Órfãos da Terra', exibida em 2019. Por G1 04/05/2020 12h25 Atualizado 2020-05-04T17:45:22.530Z Ator Flávio Migliaccio morre em Rio Bonito O ator Flávio Migliaccio foi encontrado morto na manhã desta segunda-feira (4) no sítio onde morava em Rio Bonito (RJ). Ele tinha 85 anos e era natural de São Paulo, onde nasceu no bairro do Brás, em 26 de agosto de 1934. A morte de Migliaccio foi confirmada pelo 35º Batalhão de Polícia Militar. O boletim de ocorrência foi registrado como suicídio. Famosos lamentam a morte do ator VÍDEOS: veja a trajetória de Flávio Migliaccio FOTOS: reveja momentos importantes da carreira Migliaccio participou de mais de 30 novelas e minisséries e fez sucesso com vários personagens, como o pão-duro Moreiras, em \"Rainha da Sucata\" (1990), o feirante Vitinho, em \"A Próxima Vítima\" (1995), Fortunato, em \"Passione\" (2010), e o turco Chalita, da série \"Tapas & Beijos\" (2011). Ele também atuou em sucessos da TV Globo como \"Êta Mundo Bom!\" (2016), \"Caminho das Índias\" (2009) e \"América\" (2005). O último trabalho do ator foi na novela \"Órfãos da Terra\", da TV Globo, em 2019, quando interpretou o personagem Mamede Al Aud. Além de ator, ele atuou como diretor, produtor, roteirista e cartunista. Filho de um barbeiro que tocava violino, cresceu acostumado a atuar e a tocar instrumentos improvisados com os irmãos — eram 16, ao todo — nos concertos noturnos que o pai fazia para os vizinhos. “Sempre vivemos nesse clima da arte de representar, de tocar. Meu pai queria que eu fosse barbeiro, até tentou me ensinar a profissão. Ele reunia todos os mendigos da nossa rua e fazia aquela fila, para eu cortar o cabelo e fazer a barba deles. Eram minhas cobaias. Mas acabei não aprendendo, eu queria mesmo era ser artista\", contou em entrevista à TV Globo. Início da carreira no teatro Migliaccio começou a estudar teatro em 1954, no curso do italiano Ruggero Jacobbi, que o encaminhou para o grupo amador Teatro Paulista do Estudante. Foi lá que ele conheceu Oduvaldo Vianna Filho e Gianfrancesco Guarnieri. A profissionalização como ator teve início no Teatro de Arena, de Zé Renato, onde ele participou de uma série de peças e para onde levou, inclusive, a irmã Dirce Migliaccio. Os dois atuaram em dezenas de montagens juntos. No Teatro de Arena, ele atuou em montagens de peças como \"A Revolução na América do Sul\", de Augusto Boal, \"Eles Não Usam Black-Tie\", de Gianfrancesco Guarnieri, e \"Chapetuba Futebol Clube\", de Oduvaldo Vianna Filho. TV e cinema Nas décadas de 1950 e 1960, fez pequenas pontas na TV Tupi e atuou em dois longas-metragens de Roberto Santos – \"O Grande Momento\" (1958) e \"A Hora e a Vez de Augusto Matraga\" (1965). Em 1962, participou de \"Cinco Vezes Favela\", atuando em um episódio e escrevendo o roteiro de outro, com Leon Hirszman. No ano seguinte, estreou como roteirista e diretor em \"Os Mendigos\". Migliaccio começou na TV Globo em 1972, quando ficou conhecido pelo papel de Xerife, na novela \"O Primeiro Amor\". O personagem fez tanto sucesso que, no mesmo ano, deu origem ao seriado \"Shazan, Xerife e Companhia\", estrelado também por Paulo José. O ator também fez sucesso com o público infantil, quando apostou no personagem \"tio Maneco\". O filme \"Aventuras com Tio Maneco\" foi vendido para mais de 30 países e ganhou um prêmio do cinema infantil na Espanha. Foi com Tio Vitinho, de \"A Próxima Vítima\", que Migliaccio disse ter vivido seu personagem preferido. “Foi o que mais combinou comigo. Eu bolei uma coisa que considero uma das maiores criações que tive como ator, e colaborei com o texto assim: bolei que ele vivia com o travesseiro e a roupa de capa embaixo do braço, porque não tinha lugar para dormir. Comecei a desenvolver isso, a fazer uma cena dramática segurando o travesseiro; ficava engraçado.\" Flavio Migliaccio em cena de 'Casos & Acasos' (2008) — Foto: Kiko Cabral/Globo Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Exclusivo Dados de cartório indicam que nº de vítimas da Covid pode ser 173% maior Registros obtidos pelo colunista Helio Gurovitz e analisados por infectologista mostram disparada de mortes nas 5 cidades mais afetadas do país. Há 2 horas Blog do Helio Gurovitz Números da pandemia Ministério divulga novos dados e diz que Brasil tem 7,3 mil mortos De acordo com balanço, foram 296 óbitos em 24 horas. Casos confirmados passam de 107 mil. Há 36 minutos Coronavírus Novos passos da investigação Aras pede que PF ouça ministros, delegados e deputada citados por Moro Procurador-geral quer também o vídeo de uma reunião entre o ex-ministro e Bolsonaro. Há 5 horas Política Advogados de Moro autorizam divulgação de depoimento à PF Em mensagem ao STF, defesa do ex-ministro diz que objetivo é evitar interpretações equivocadas. Há 3 horas Política Blog da Natuza Nery Novo diretor da PF decide trocar superintendente no RJ Há 4 horas Blog da Natuza Nery Rolando de Souza foi nomeado e empossado em uma hora, em cerimônia fechada Há 4 horas Protestos antidemocráticos Procurador-geral pede que agressão a jornalistas seja investigada Apoiadores de Bolsonaro deram socos e pontapés em equipe de jornal ontem. Há 6 horas Política Forças Armadas 'estarão ao lado da democracia', diz ministro da Defesa Há 7 horas Política Ex-presidentes veem risco de crise institucional Há 7 horas Bolsonaro mente ao acusar a Rede Globo de omissão Presidente diz que não viu 3 reportagens sobre excessos contra pessoas que infringiram regras de isolamento. Mas elas foram publicadas. Há 9 horas Política O Globo EDITORIAL: Presidente insiste na desobediência institucional Há 15 horas GLOBONEWS: acompanhe as últimas notícias e análises Há 3 horas GloboNews Veja mais G1 Últimas Notícias Globo Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
