{"categorias":[""],"corpora":"Maria Hermínia | Operação Lava Jato tem desfecho melancólico \nOperação Lava Jato tem desfecho melancólico\nA Lava Jato faz água - 03/10/2019 - Maria Herminia Tavares de Almeida - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Maria Hermínia Tavares de Almeida mhermtavares@gmail.com Descrição de chapéu Eleições 2018 A Lava Jato faz água Desfecho melancólico da operação só servirá para alimentar o desalento e o cinismo Copiar link 3.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte A Lava Jato naufraga sob o peso de atitudes de procuradores justiceiros, de um juiz vaidoso e politicamente comprometido e de um ex-procurador-geral destemperado —todos dispostos a colocar suas paixões e interesses acima do devido processo legal. Caberá ao Conselho Nacional do Ministério Público e ao Supremo Tribunal Federal resgatar a operação das águas turvas. Ato em São Paulo pelo veto ao projeto de lei de abuso de autoridade e de apoio a Sergio Moro e Deltan Dallagnol - Futura Press - 25.ago.2019/Folhapress Até lá, permanecerá no mínimo duvidoso o seu potencial de robustecer o controle da corrupção política. A Lava Jato poderá ser apenas o mais vistoso dos espetáculos do gênero que se sucederam desde a redemocratização, com limitadas consequências para o fortalecimento da moralidade pública. Como foram o escândalo da Ferrovia Norte-Sul, no governo Sarney; a revelação do esquema de PC Farias que resultou na renúncia do presidente Collor; a armação dos “anões do Orçamento”, em 1993; a tentativa de beneficiar o grupo Opportunity na privatização das teles, a compra de votos para a aprovação da emenda da reeleição e o “mensalão mineiro”, todos no governo Fernando Henrique; o caso Bancoop, o escândalo dos bingos, o mensalão e o caso dos dossiês falsos no governo Lula. Em artigo publicado na revista Dedalus, em 2018, o cientista político Matthew Taylor, professor da American University, em Washington, sustentou que esforços bem-sucedidos para reduzir a corrupção política são sempre processos de longo prazo antecedidos por fracassos. O êxito pode vir tanto de iniciativas destinadas a tal, como ser um resultado imprevisto de medidas com outras finalidades. De todo modo, segundo Taylor, surtos de iniciativas anticorrupção só teriam efeitos duradouros se acompanhados de inovações institucionais para aumentar a transparência dos órgãos públicos, a capacidade de monitoramento de suas ações por outras agências públicas ou privadas e a aplicação de sanções a corruptos e corruptores. Ainda que a impunidade não prevaleça, a vitória sobre a ladroagem política nunca é completa. A corrupção faz parte das sociedades humanas, quaisquer que sejam seus regimes de governo. Nas democracias, é recurso para ganhar eleições e manter os vitoriosos no poder. De toda maneira, mesmo na hipótese de que essa não seja a intenção deliberada de seus perpetradores, degrada o sistema democrático e o desgasta aos olhos da população. A despeito de tudo, a Lava Jato teria um legado positivo se suscitasse a discussão serena sobre a dimensão institucional do controle da corrupção política. Mas provavelmente seu desfecho melancólico só servirá para alimentar o desalento e o cinismo dos brasileiros. Maria Hermínia Tavares de Almeida Professora titular aposentada de ciência política da USP e pesquisadora do Cebrap. Escreve às quintas-feiras. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/maria-herminia-tavares-de-almeida/2019/10/a-lava-jato-faz-agua.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas O Brasil emudeceu Desigualdade à brasileira Filigranas CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 6° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Assinatura de carro é o melhor caminho para reduzir custo e burocracia Fórum Santos Export discute o futuro dos portos no país parar Mais lidas em Colunistas Ver todas Mônica BergamoPGR libera R$ 67 mil para Aras ver canonização de irmã Dulce, mas ele veta Contardo CalligarisO espírito de 1966 Maria Herminia Tavares de AlmeidaA Lava Jato faz água Fernando SchulerNormalidade à brasileira Alexandre SchneiderO grito de Greta Principais do dia Compartilhar Palocci conta em delação que Mantega antecipou resultado do Copom a André Esteves Um dos episódios teria ocorrido em 2011, quando mudança de rota da Selic surpreendeu mercado; BTG diz que não foi gestor de fundo investigado 3.out.2019 às 19h39 Compartilhar Caixa pede que Justiça decrete falência da Odebrecht Banco também quer que o juiz permita aos credores nomear novos administradores para o conglomerado 3.out.2019 às 19h19 Compartilhar PGR libera R$ 67 mil para Aras ver canonização de irmã Dulce, mas ele veta Novo procurador-geral solicita o cancelamento da ordem de pagamento dos custos da viagem e afirma que cobrirá os gastos com recursos próprios 3.out.2019 às 18h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
