{"categorias":[""],"corpora":"Sucesso nos EUA  | Delivery, piadas e futebol: veja como a Alexa funciona no Brasil \nDelivery, piadas e futebol: veja como a Alexa funciona no Brasil\nHoróscopo, futebol e piadas: veja como a Alexa, da Amazon, se comporta no Brasil Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Bate-papo Outros canais UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Outros canais UOL Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Outros canais UOL Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Éramos Seis Malhação Topíssima Universa Outros canais UOL Universa Página principal Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Página principal Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Página principal Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Página principal Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Outros canais UOL Vídeos Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! Educação Outros canais UOL Educação Página principal Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB TAB Outros canais UOL TAB Página Principal Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Urban Taste Outros canais UOL Urban Taste Página principal Comidas Drinques Blogs e colunas Últimas notícias Receitas Outros canais UOL Receitas Página principal Todas as receitas Acompanhamentos Arroz Bebidas Bolos Carnes Cozinha Típica Doces e Sobremesas Frangos e Outras Aves Hambúguer e Lanches Leite Condensado Massas e Molhos Pães Peixes e Frutos do Mar Petiscos e Entradas Saladas Tortas Sopas e Caldos Receitas Vegetarianas Últimas notícias Start Outros canais UOL Start Página principal Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Viagem Outros canais UOL Viagem Página Principal Ecoturismo Roteiros Culturais Roteiros em Família Roteiros Gastronômicos Roteiros de Luxo Mochileiros Roteiros para Badalar Roteiros para Descansar Roteiros Românticos Vídeos Últimas Notícias UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Novos hábitos 8/80 Papo cabeça Papo cabeça Made in Brazil Fala, chefia Ficção científica? Ficção científica? O que Steve diria Blogs Vídeos Últimas Topo Fique por dentro Delivery, futebol e piadas: confira como a Alexa se comporta no Brasil Echo Show 5 vem com uma tela de 5,5 polegadas e faz chamada de vídeo Imagem: Reprodução 00:00 Bruna Souza Cruz De Tilt, em São Paulo 03/10/2019 16h19 Sem tempo, irmão Alexa, da Amazon, chegou ao Brasil falando português Testamos o alto-falante Echo Show 5 para descobrir o que a assistente de voz já faz Além de tocar músicas, contar piadas, falar sobre o horóscopo do dia, ela também reproduz vídeos e faz chamada de voz Em breve ela também vai conseguir pedir comida no iFood e um carro da Uber \"Bom dia, estou muito contente de estar no Brasil\". É com essa mensagem que a Alexa, serviço de voz da Amazon, dá boas-vindas aos brasileiros. O sucesso de venda nos Estados Unidos finalmente aprendeu o português e promete acirrar a disputa com as assistentes pessoais do Google e da Apple (Siri). A Amazon começou a vender nesta quinta-feira (3) dois modelos de alto-falantes com a Alexa integrada: o Echo dot e o Echo Show 5. Um terceiro dispositivo Echo chega em novembro. Os valores vão de R$ 249 (preço promocional) até R$ 699. Relacionadas Você manda, ela faz: Amazon Alexa chega ao Brasil com três novos aparelhos Quem tem boca vai a Roma! Veja o que dá para fazer com o Google Assistente \"Uber do ônibus\" é barrado pela Prefeitura de SP; Tilt testou e mostra app Testamos o segundo modelo da lista e contamos agora as primeiras impressões sobre ele. Alguns spoilers: A Alexa já consegue conversar sobre futebol, contar piadas e falar as últimas notícias do UOL. Ela também vai conseguir pedir comida no iFood e solicitar um Uber. Alexa, quem é a Alexa? A queridinha dos norte-americanos funciona, basicamente, como uma assistente pessoal ligada a um produto com alto-falante. Ela consegue ajudar o usuário com praticamente qualquer tarefa diária. Echo Show 5 exibindo a previsão do tempo Imagem: Tilt É possível pedir para ela tocar música, dizer a previsão do tempo, falar as últimas notícias do dia, atualizar sobre os compromissos do dia, fazer ligações e até comprar produtos. Usos assim já estão bem populares no exterior (com a Alexa e com a assistente virtual do Google, principalmente). Por lá, as tecnologias ainda conseguem ser integradas a outros dispositivos inteligentes, como luzes, fechaduras eletrônicas, eletrodomésticos, televisões. Já ouviu falar em \"casa conectada\"? Os entusiastas defendem que são os serviços de voz que vão permitir que tudo funcione de um modo mais prático - atualmente cerca de 100 milhões de dispositivos funcionam conectados à Alexa em todo o mundo, segundo a empresa. Echo Show 5 tem um botão que desliga o microfone e outro que fecha o acesso à câmera Imagem: Tilt Alexa brazuca e o Echo Show 5 No Brasil, a Alexa tem uma série de Skills (habilidades) que foram criadas para o perfil do brasileiro. Segundo a empresa, os hábitos locais e a nossa informalidade foram levadas em consideração na hora de adaptar a tecnologia para cá. Ver essa foto no Instagram A Alexa chegou ao Brasil nesta quinta (3) e já conseguimos conversar com ela! ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ Veja no vídeo como funciona a assistente da Amazon, que te ajuda com praticamente qualquer tarefa diária - das mais básicas, como pedir para tocar música ou ouvir sobre notícias, filmes ou esportes, às tarefas mais complexas, envolvendo sua casa e seu carro. ⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀⠀ Agora queremos saber: você teria a Alexa na sua casa? 🤔 Uma publicação compartilhada por Tilt UOL (@tilt_uol) em 3 de Out, 2019 às 11:53 PDT Além ir aprendendo sozinha conforme a interação do usuário, o legal é que essas skills também podem ser configuradas pelo usuário. O Echo Show 5 é o dispositivo da Amazon que vem com uma tela integrada. Por isso, além de funcionar como uma caixa de som inteligente, ele é capaz de reproduzir vídeos e fazer chamadas de voz. Alexa dá informações sobre o seu horóscopo Imagem: Tilt Depois de algumas horas com o aparelho, a impressão que fica é que ele tem potencial de agradar por aqui. Principalmente para quem adora consumir vídeos online e não tem, por exemplo, uma televisão smart. O dispositivo é pequeno então pode ser usado em qualquer ambiente da casa. A única ressalva é que ele só funciona conectado na tomada (assim como os seus irmãos). Uma outra utilidade que vi é para aquele momento em que você está seguindo uma receita no YouTube e não pode ir até o celular por estar com as mãos sujas. Em casos assim, é só falar \"Alexa, pare\", terminar o que tem que fazer e recomeçar com um \"Alexa, continue\". Outros recursos que prometem agradar por aqui é o fato de ela ser integrada com o iFood e Uber. Então, você vai conseguir pedir comida e um carro com um simples comando de voz. As funções não puderam ser testadas, mas a Amazon anunciou que elas estarão disponíveis para todos os usuários. Para começar a usar o alto-falante é só conectá-lo na internet e configurar com o seu perfil na Amazon. A tela dele é sensível ao toque então dá para fazer tudo por ela. Se ainda não tiver uma conta na Amazon, é só acessar a página da empresa para criá-la. Alexa consegue contar piada, mas nem sempre são divertidas Imagem: Tilt Depois do processo inicial, tudo o que você vai precisar fazer para ativá-la é dizer \"Alexa\". Uma faixa azul se acende na parte inferior da tela e ela começa a ouvir você. Alguns comandos que ela já responde em português: \"Alexa, bom dia\": Ela diz que está feliz por estar no Brasil e cita uma frase da Cecília Meireles - \"a vida só é possível reinventada\". \"Alexa, quem é o seu cantor favorito\"?: A sua resposta destaca a Rita Lee e a Iza como cantoras favoritas. \"Alexa, qual é o seu time favorito?\": Para evitar problemas, ela é neutra. O Brasil é o seu time de preferência. No entanto, ela canta o hino completo de vários times. É só pedir e falar o nome do clube de futebol. \"Alexa, conta uma piada\": ela possui centenas de piadas criadas para que faça sentido no Brasil. Não achei as que ela me contou engraçadas. \"Alexa, me acorde às 6h da manhã de amanhã\": Ela adiciona um alarme em sua agenda e ele realmente desperta no horário determinado. \"Alexa, quais são as últimas notícias do dia?\": Ela possui parceria com diversos veículos de notícias (como o UOL). Ela faz um resumo e sai falando para você. \"Alexa, abrir o UOL Horóscopo\": Para os que acreditam, a tecnologia também faz previsões para você. \"Alexa, toque músicas felizes\": Ela funciona com o seu tocador de música favorito. É compatível com o Amazon Music, Spotify, Deezer, por exemplo. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora 5 coisas que você deve saber sobre má fase da WeWork, a \"casa\" das startups Tática que fez a fortuna de Bill Gates crescer US$ 16 bilhões é bem simples Russo processa Apple e diz que virou gay após uso de aplicativo do iPhone Tilt De Tilt, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Fique por dentro 5 coisas que você deve saber sobre má fase da WeWork, a \"casa\" das startups 03/10/2019 17h00 Russo processa Apple e diz que virou gay após uso de aplicativo do iPhone 03/10/2019 14h32 Lil Miquela, a influencer que tem 1,5 milhão de seguidores, mas não existe 03/10/2019 12h26 \"Uber do ônibus\" é barrado pela Prefeitura de SP; Tilt testou e mostra app 03/10/2019 04h00 Você manda, ela faz: Amazon Alexa chega ao Brasil com três novos aparelhos 03/10/2019 00h01 Por que 2019 deverá ter a maior queda de vendas de smartphones da história? 02/10/2019 18h39 Brasil é 39° em qualidade de chamada de voz no WhatsApp, mas ganha dos EUA 02/10/2019 18h00 De volta à briga! Microsoft revela celular dobrável com 2 telas e Android 02/10/2019 13h49 Agora ficou mais fácil usar o Google Maps e o YouTube sem ser identificado 02/10/2019 13h08 Mark Zuckerberg diz que poderia ter sido demitido do Facebook em 2006 02/10/2019 09h23 Como saber se você vai ter problemas no 4G com iPhone 11 comprado nos EUA 02/10/2019 04h00 Programa de vantagens da Uber dá descontos para familiares de motoristas 01/10/2019 20h34 De onde surgiu a ideia de desmembrar o Facebook, que fez Mark Zuckerberg ameaçar ir 'à luta'? 01/10/2019 18h39 Marília Gabriela pede ajuda para anúncios sumirem de seu computador 01/10/2019 15h45 WhatsApp testa recurso para destruir mensagens 01/10/2019 14h01 Fãs ignorados e Rihanna na TV: a cronologia da visita de Drake ao Brasil 01/10/2019 04h00 Abertura de saques do FGTS é acompanhada de novos golpes e ameaças virtuais 30/09/2019 17h42 Novo aeroporto de Pequim terá sistema de viagens inteligente com 5G 30/09/2019 13h45 Cientistas sugerem que planeta X pode ser um buraco negro 30/09/2019 13h35 Menina morre enquanto dormia após bateria de celular explodir 30/09/2019 10h51 Cientistas descobrem um planeta gigante 'que não deveria existir' 30/09/2019 08h50 Na China, você perde ponto real por comer no metrô e deixar cão sem coleira 29/09/2019 11h36 Os tóxicos fóruns online criados para ridicularizar festas de casamento 28/09/2019 10h12 Planeta gigante é encontrado de forma inesperada orbitando estrela anã 27/09/2019 19h28 Nova barbárie? Papa Francisco alerta sobre risco da inteligência artificial 27/09/2019 16h53 Voz de Samuel Jackson é estratégia esperta para ficarmos íntimos da Alexa 27/09/2019 14h02 Procon emite comunicado sobre recall de baterias da Apple 27/09/2019 11h27 Estes são os itens que você só pode comprar na sede da Apple 27/09/2019 04h00 Google Maps terá versão para motoboys no \"corre\"; veja diferença para carro 26/09/2019 17h07 Rival do Google Maps? Uber agora vai mostrar rotas de transporte público 26/09/2019 14h56 Apple corrige design de emojis em atualização do iOS 13 26/09/2019 14h12 Haja raiva: torneio de Arremesso de Celular tem aparelho jogado a 76 metros 25/09/2019 19h17 Um dos memes mais conhecidos da internet usa fama para ajudar os outros 25/09/2019 16h00 Ansiosos? Apple confirma data para a chegada do iPhone 11 no Brasil 25/09/2019 11h15 Governo discute lei de segurança para deixar país menos exposto a hackers 25/09/2019 04h00 Novo celular da Xiaomi é feito \"totalmente\" de tela e tem câmera de 108 MP 24/09/2019 14h57 Vivemos para ver gente correndo como Naruto para libertar ETs da Área 51 A zoeira na web desconhece limites. Há algumas semanas, o que começou como uma brincadeira se tornou um... 24/09/2019 04h00 Reality da segurança? AL ganha 1º carro com reconhecimento facial do país 24/09/2019 04h00 Evento em SP debate impactos da inteligência artificial no jornalismo 24/09/2019 04h00 De anti-HIV a proteção de bichos: veja pesquisas do CNPq que podem parar 24/09/2019 04h00 Nova arma? Erro no radar? Astrônomos lançam teorias sobre óvni dos EUA 23/09/2019 12h41 Saiba como a Uber passou a cobrar por tempo de espera em todo o Brasil 23/09/2019 04h00 Microfone de iPhone 7 e 7 Plus fica 'surdo', e Apple é multada em R$ 2 mi 22/09/2019 11h20 Corrida de R$ 6,40 virou de R$ 2,6 mil: Justiça manda Uber indenizar idosos 21/09/2019 14h02 O que revela a incomum lista de compras de Galileu em 1609 que revolucionou a ciência 21/09/2019 13h43 Pagamento por QR Code em metrô e trem de SP ganha primeira ampliação 21/09/2019 12h32 Ansioso? iPhone 11 Pro Max é liberado para venda no Brasil 21/09/2019 11h58 OVNI \"confirmado\" e projeto secreto dos EUA estão em série que estreia hoje 21/09/2019 04h00 ver mais"}
