{"categorias":[""],"corpora":"Educação  | Governo Bolsonaro faz novo recuo e libera mais 679 bolsas de pesquisa \nGoverno Bolsonaro faz novo recuo e libera mais 679 bolsas de pesquisa\nGoverno Bolsonaro faz novo recuo e libera mais 679 bolsas de pesquisa - 03/10/2019 - Ciência - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ciência ambiente equilíbrio e saúde crise do clima homem na lua, 50 Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Governo Bolsonaro faz novo recuo e libera mais 679 bolsas de pesquisa Com o anúncio, corte do MEC atinge agora 7.590 benefícios; bolsas são de pós-graduação Copiar link 3.out.2019 às 18h46 Ouvir o texto Diminuir fonte Aumentar fonte Paulo Saldaña Brasília O governo Jair Bolsonaro (PSL) anunciou nesta quinta-feira (3) a liberação de 679 bolsas de pesquisas financiadas pela Capes (Coordenação de Aperfeiçoamento de Pessoal de Nível Superior) que haviam sido congeladas. Com esse anúncio, o corte atinge agora 7.590 benefícios, equivalente a 8% do que havia no início do ano. Ssegundo o ministro da Educação, Abraham Weintraub, a liberação dessas bolsas foi possível por causa do descontingenciamento recente de R$ 270 milhões do orçamento da Capes. O órgão ainda enfrenta um congelamento de R$ 549 milhões no orçamento deste ano. O presidente Jair Bolsonaro, ao lado do vice-presidente Hamilton Mourão, dos ministros Onyx Lorenzoni (Casa Civil) e Abraham Weintraub (Educação) - Pedro Ladeira/Folhapress As bolsas estavam vinculadas a programas de pós-graduação. Após a conclusão de determinados estudos, não eram liberadas para que fossem repassadas a novos pesquisadores. As universidades terão as bolsas à disposição a partir da próxima segunda-feira (7). A Capes é vinculada ao MEC, que promoveu desde março um corte de bolsas de pesquisas. Os cortes chegaram a atingir 11.811 benefícios, o equivalente a 12% das 92.253 bolsas de mestrado, doutorado e pós-doutorado financiadas pela Capes no início do ano. Parte dos cortes foi revisto, porém. Em setembro, o MEC reverteu o cancelamento de 3.182 bolsas com notas 5 ou acima na avaliação. Nesta quinta-feira (3), a retomada dessas 679 bolsas com notas 4 foi anunciada. Nenhuma bolsa vinculada a pesquisas vigentes foi atingida até agora, e o governo promete que isso não vai ocorrer. \"Identificamos programas nota 4 que tiveram evolução e são fortes candidatos para se tornar nota 5. Essas bolsas estão sendo abertas em função de tudo isso\", disse o presidente da Capes, Anderson Ribeiro Correia. Foram liberadas bolsas de 280 programas de pós-graduação que têm notas 4 na avaliação realizada pela Capes e com tendência de melhora positiva na avaliação entre 2013 e 2018. Agora, foram reativadas 271 bolsas para mestrado, 304 de doutorado e 104 de pós-doutorado. Weintraub disse que estados do Norte serão os maiores beneficiados com o anúncio desta quinta-feira e insistiu que o MEC precisa se ater à questão da qualidade para financiar pesquisas. \"Mesmo em um estado pobre, se o curso for muito ruim, não tem que ganhar bolsa. Isso é dinheiro do pagador de imposto que tem de voltar para a sociedade\", disse o ministro. O projeto de lei orçamentária do próximo ano, o primeiro desenhado pela atual gestão, prevê uma forte queda dos recursos da Capes, passando de R$ 4,25 bilhões previstos em 2019 para R$ 2,20 bilhões em 2020. O governo tem afirmado que conseguiu um incremento de R$ 600 milhões para o orçamento do ano que vem, o que ainda não é oficial. O governo informou há duas semanas que descongelou R$ 1,99 bilhão dos R$ 5,8 bilhões que haviam sido contingenciados do orçamento do Ministério da Educação em 2019. Isso foi o que garantiu o aporte de R$ 270 milhões para a Capes. A maior parte do descontingenciamento, de R$ 1,15 bilhão, foi para as universidades e institutos federais. Restam congelados assim R$ 3,8 bilhões do total retido no MEC neste ano. O ministro promete novos descongelamentos nas próximas semanas. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ciencia/2019/10/governo-bolsonaro-faz-novo-recuo-e-libera-mais-679-bolsas-de-pesquisa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Como cortes do governo podem paralisar pesquisas do Brasil na Antártida Há 3.000 anos, bebês já tomavam leite em mamadeiras de cerâmica Retrato falado de primo extinto do ser humano é feito a partir de modificações do DNA Veja também calculadora Compartilhar calculadora: Match ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Match ajuda a avaliar a sua saúde e aponta como melhorar Compartilhar : Diretor do Inpe será exonerado após críticas do governo a dados de desmate Ícone fechar Diretor do Inpe será exonerado após críticas do governo a dados de desmate Mais lidas em Ciência Ver todas Governo Bolsonaro faz novo recuo e libera mais 679 bolsas de pesquisa Jovem baiana é primeira brasileira a ganhar prêmio global da ONU sobre meio ambiente Máscara de Tutancâmon é restaurada e volta a ser exibida no Egito Conheça o Crispr, técnica de edição do DNA que promete mudar o mundo Jacaré do Acre era maior que ônibus e mordia mais forte que tiranossauro Principais do dia Compartilhar Palocci conta em delação que Mantega antecipou resultado do Copom a André Esteves Um dos episódios teria ocorrido em 2011, quando mudança de rota da Selic surpreendeu mercado; BTG diz que não foi gestor de fundo investigado 3.out.2019 às 19h39 Compartilhar Caixa pede que Justiça decrete falência da Odebrecht Banco também quer que o juiz permita aos credores nomear novos administradores para o conglomerado 3.out.2019 às 19h19 Compartilhar PGR libera R$ 67 mil para Aras ver canonização de irmã Dulce, mas ele veta Novo procurador-geral solicita o cancelamento da ordem de pagamento dos custos da viagem e afirma que cobrirá os gastos com recursos próprios 3.out.2019 às 18h12 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
