{"categorias":["G1"],"corpora":"O pastor que saiu do armário e se assumiu gay aos 91 anos\nStanley Underhill passou a vida sofrendo preconceito por causa da homossexualidade; ele diz que agora, pela primeira vez, se sente confortável consigo mesmo. Stanley Underhill escondeu sua sexualidade até completar 91 anos Divulgação/BBC \"Nasci homossexual. Não foi uma escolha. Passei boa parte da minha vida desejando ter nascido hetero\", diz o reverendo britânico Stanley Underhill. Desde muito jovem, o pastor anglicano percebeu que era diferente da maioria de seus colegas. Mas ele não tinha ninguém em quem se apoiar. \"Não contei ao meu irmão que era gay até escrever o livro em 2018\", afirmou Underhill à apresentadora Emily Webb, do programa Outlook, da BBC. Na ocasião, ele tinha 91 anos — e seu irmão era apenas dois anos mais novo. \"E não fez diferença para ele\", acrescentou. \"Queria ter contado a ele e a minha família antes, mas não sabia como eles receberiam (a notícia).\" 'Aberração para Deus' Underhill (de chapéu verde) diz que seus pais e irmãos não estavam cientes de sua orientação sexual Stanley Underhill/Arquivo Pessoal/BBC \"Eu cresci em um mundo hostil, fanático e ignorante, cheio de preconceitos, pobreza e distinções de classe\", observa em sua autobiografia, Coming out of the Black Country. Durante toda a vida adulta, Underhill se esforçou para parecer um homem heterossexual. Em 1918, apenas nove anos antes de ele nascer, as mulheres haviam conquistado o direito de voto na Inglaterra — mas ser gay era ilegal e considerado por muitos \"uma aberração para Deus\". Underhill, assim como muitos gays, escondeu sua sexualidade. \"Conscientemente reprimi e neguei minha homossexualidade — para mim mesmo, para os outros e para Deus.\" Lutando com a sexualidade Na infância, Underhill era uma criança tímida, e seus pais eram muito pudicos — não davam espaço para falar sobre sua orientação sexual. \"Eu não sabia quem eu era. Tinha esses sentimentos, mas não era capaz de explicá-los, e ninguém tinha explicado para mim. Como você sabe, a palavra homossexual não fazia parte do nosso vocabulário.\" O pai dele trabalhava em uma fábrica de equipamentos elétricos, mas os salários eram tão baixos que a família só conseguia comprar o básico. Underhill diz que as interações com o pai, em geral, consistiam em uma série de instruções e repreensões. \"Acho que ele me desprezava. E não conseguia expressar por quê.\" O relacionamento dele com a mãe também estava longe de ser normal. Ela costumava perguntar: \"De onde você tirou essas ideias?\" Para piorar a situação, ele também sofria bullying na escola. Atração por homens Quando ele estava aprendendo a nadar, percebeu que sentia atração pelo corpo masculino. \"A visão do corpo (do professor de natação) mergulhando era excitante\", escreveu Underhill em sua autobiografia. Ele entrou para a Marinha como enfermeiro quando completou 18 anos, como parte do serviço militar obrigatório. Após a Segunda Guerra Mundial, ele foi destacado para o HMS Queen — porta-aviões que transportava mulheres que tinham se casado com soldados americanos. Uma das passageiras caiu durante a viagem para os EUA e quebrou a perna. Underhill foi chamado para atendê-la, mas desmaiou ao ver tanto sangue. Um homem chamado Alex foi encarregado de cuidar dele. Apaixonado \"Quando abri os olhos, encontrei-o (Alex) olhando para mim. Ele estava me dizendo algo. Não ouvi o que ele me disse. Mas nossos olhares se encontraram, e eu me apaixonei por ele.\" Enquanto servia a Marinha, Underhill conheceu seu primeiro amor Stanley Underhill/Arquivo Pessoal/BBC Em 1948, depois de servir à Marinha, aceitou uma oferta do pai de Alex para trabalhar como contador não remunerado. \"O relacionamento com Alex era maravilhoso. Nunca me ocorreu que eu estava infringindo a lei ou que aquele não era um processo natural.\" 'Algo perverso' Mas quando Underhill decidiu morar com Alex, percebeu que era considerado inaceitável. O pai de Alex pediu a ele para sair do emprego e encontrar seu rumo — e Alex também começou a mostrar sinais de mudança. \"Nós dois começamos a ler as Escrituras. Ele chegou à conclusão que se relacionar comigo era algo perverso.\" Alex começou a namorar uma mulher enquanto ainda mantinha um relacionamento com Underhill. Finalmente, em 1952, Alex decidiu se casar com a namorada e convidou Underhill para ser padrinho. Depressão \"Foi terrível. Pior que uma rejeição. Mergulhei no caos.\" Alex sugeriu a ele então uma \"terapia de conversão\" da homossexualidade. \"Ele reuniu alguns amigos em uma manhã de novembro e me convenceu a colocarem as mãos em mim e orar. Ele estava bastante animado\", relembra. \"Chamou Jesus para ordenar que o demônio saísse de mim e me libertasse do meu sentimento homossexual.\" O resultado foi um desastre. \"Me fez sentir pior do que nunca. Fui ao médico e disse: 'Não sou bom para este mundo — me tira daqui'.\" Ele estava sofrendo de depressão e tinha pensamentos suicidas. Chegou a ser submetido, inclusive, à terapia de eletrochoque. Abandono Underhill se esforçou para conter suas inclinações naturais. Por um breve período, evitou olhar para os homens que cruzavam seu caminho. Ele estava desesperado para mudar sua sexualidade, mas não conseguia. Suplicou a Deus, mas nada funcionou. \"No fim das contas, todos os meus amigos, com exceção de um, não queriam mais saber de mim. A notícia de que eu era homossexual tinha se espalhado.\" Ele vendeu a casa e voltou a morar com a mãe por um tempo. Descriminalização Durante a maior parte da vida de Underhill, a homofobia era institucionalizada no Reino Unido e no Império Britânico. Apenas em 1967, a homossexualidade foi descriminalizada na Inglaterra e no País de Gales. Mesmo hoje, 68 países criminalizam até certo ponto as relações entre pessoas do mesmo sexo. Metade deles são ex-colônias britânicas. Uma das vítimas desse preconceito foi o célebre matemático Alan Turing, que mudou o curso da Segunda Guerra Mundial ao decifrar o código secreto Enigma, usado pela Alemanha nazista. Em 1952, ele foi acusado de \"indecência\" por ter um relacionamento com outro homem. Para escapar da prisão, optou pela terapia hormonal e, em dois anos, morreu, supostamente após se suicidar. Underhill também teve de tomar injeções hormonais de testosterona após o \"exorcismo\" de Alex ter fracassado. Mas, segundo ele, isso apenas aumentou sua frustração sexual. Humilhação Mais tarde, ele se mudou para Londres e, embora tenha conhecido vários outros homens gays, teve dificuldade em construir vínculos fortes. Aos 29 anos, Underhill se mudou para Londres, onde conheceu muitos outros homens gays Stanley Underhill/Arquivo Pessoal/BBC \"Eu senti amor e tive alguns relacionamentos íntimos com homens, mas eles não foram capazes de florescer em um clima tão frio\", diz. Ele se tornou sócio de uma empresa de contabilidade, mas sua sexualidade voltou a ser um problema. \"Me humilharam de todas as maneiras por ser gay. Então, decidi sair de lá e seguir meu desejo de longa data de me tornar pastor.\" Trajetória na igreja Dado o fato de a igreja ter desempenhado um papel muito importante na mobilização da opinião pública contra a aceitação da homossexualidade, essa escolha pode parecer um pouco estranha. Underhill culpa a interpretação incorreta das Escrituras como a principal causa do problema. Quando menino, ele fez catequese e via Jesus como seu modelo. \"Fiquei fascinado pela representação de Jesus nos Evangelhos, como um homem que resistiu aos instintos tribais e defendeu o oprimido\", ele observa em sua autobiografia. Uma novela de rádio baseada na vida de Jesus, The Man Born to be King (\"O homem que nasceu para ser rei\", em tradução livre), inspirou o jovem solitário Underhill. \"Eu secretamente pedi a ele que fosse meu amigo e me guiasse ao longo da vida.\" Quando estava perto de completar 50 anos, Underhill resolveu se aproximar do seu guia — e entrou para a Ordem da Sociedade de São Francisco, da Igreja Anglicana, que considerava a menos homofóbica. Hipocrisia da igreja Ele estudou três anos em Canterbury, no Reino Unido, para ser ordenado sacerdote. E serviu então em diferentes paróquias sem revelar que era gay. \"Dada a hipocrisia contínua das autoridades da igreja, eu não estava preparado para sair do armário\", escreveu no livro. Ele sempre permaneceu vulnerável. Em um momento, um leigo designado para ajudá-lo em seus deveres como sacerdote ameaçou expor sua homossexualidade. Mas Underhill se manteve firme. \"Não achei que ele tivesse provas — apenas suspeitas.\" Ele não foi denunciado — felizmente, pois achava que era cedo demais, dada a \"hipocrisia das autoridades da igreja\". Mas, após o incidente, ele se deu conta de uma das desvantagens de esconder a homossexualidade: aquilo poderia ser usado como forma de chantagem. Liberdade O livro de Underhill é impiedoso em relação à relutância da sua igreja — que não exige o celibato dos sacerdotes — em aceitar a homossexualidade. Underhill diz que nunca foi capaz de desenvolver uma relação profunda com outro homem após sua primeira decepção amorosa Divulgação/BBC \"A igreja perdeu uma grande oportunidade de mostrar compaixão e compreensão como Cristo em relação aos gays\", escreveu. Ele agora vive em um lar de idosos em Londres — e está feliz com as mudanças nas atitudes sociais em relação aos homossexuais. \"Enfim, liberdade\", diz. Mas as feridas mais profundas não foram completamente cicatrizadas. \"Lamento muito ter sido privado de uma vida sexual normal, algo que me causou muita frustração.\"\nO pastor que saiu do armário e se assumiu gay aos 91 anos | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2019 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta O pastor que saiu do armário e se assumiu gay aos 91 anos Stanley Underhill passou a vida sofrendo preconceito por causa da homossexualidade; ele diz que agora, pela primeira vez, se sente confortável consigo mesmo. Por BBC 27/01/2020 16h00 Atualizado 2020-01-27T19:00:03.784Z Stanley Underhill escondeu sua sexualidade até completar 91 anos — Foto: Divulgação/BBC \"Nasci homossexual. Não foi uma escolha. Passei boa parte da minha vida desejando ter nascido hetero\", diz o reverendo britânico Stanley Underhill. Desde muito jovem, o pastor anglicano percebeu que era diferente da maioria de seus colegas. Mas ele não tinha ninguém em quem se apoiar. \"Não contei ao meu irmão que era gay até escrever o livro em 2018\", afirmou Underhill à apresentadora Emily Webb, do programa Outlook, da BBC. Na ocasião, ele tinha 91 anos — e seu irmão era apenas dois anos mais novo. \"E não fez diferença para ele\", acrescentou. \"Queria ter contado a ele e a minha família antes, mas não sabia como eles receberiam (a notícia).\" 'Aberração para Deus' Underhill (de chapéu verde) diz que seus pais e irmãos não estavam cientes de sua orientação sexual — Foto: Stanley Underhill/Arquivo Pessoal/BBC \"Eu cresci em um mundo hostil, fanático e ignorante, cheio de preconceitos, pobreza e distinções de classe\", observa em sua autobiografia, Coming out of the Black Country. Durante toda a vida adulta, Underhill se esforçou para parecer um homem heterossexual. Em 1918, apenas nove anos antes de ele nascer, as mulheres haviam conquistado o direito de voto na Inglaterra — mas ser gay era ilegal e considerado por muitos \"uma aberração para Deus\". Underhill, assim como muitos gays, escondeu sua sexualidade. \"Conscientemente reprimi e neguei minha homossexualidade — para mim mesmo, para os outros e para Deus.\" Lutando com a sexualidade Na infância, Underhill era uma criança tímida, e seus pais eram muito pudicos — não davam espaço para falar sobre sua orientação sexual. \"Eu não sabia quem eu era. Tinha esses sentimentos, mas não era capaz de explicá-los, e ninguém tinha explicado para mim. Como você sabe, a palavra homossexual não fazia parte do nosso vocabulário.\" O pai dele trabalhava em uma fábrica de equipamentos elétricos, mas os salários eram tão baixos que a família só conseguia comprar o básico. Underhill diz que as interações com o pai, em geral, consistiam em uma série de instruções e repreensões. \"Acho que ele me desprezava. E não conseguia expressar por quê.\" O relacionamento dele com a mãe também estava longe de ser normal. Ela costumava perguntar: \"De onde você tirou essas ideias?\" Para piorar a situação, ele também sofria bullying na escola. Atração por homens Quando ele estava aprendendo a nadar, percebeu que sentia atração pelo corpo masculino. \"A visão do corpo (do professor de natação) mergulhando era excitante\", escreveu Underhill em sua autobiografia. Ele entrou para a Marinha como enfermeiro quando completou 18 anos, como parte do serviço militar obrigatório. Após a Segunda Guerra Mundial, ele foi destacado para o HMS Queen — porta-aviões que transportava mulheres que tinham se casado com soldados americanos. Uma das passageiras caiu durante a viagem para os EUA e quebrou a perna. Underhill foi chamado para atendê-la, mas desmaiou ao ver tanto sangue. Um homem chamado Alex foi encarregado de cuidar dele. Apaixonado \"Quando abri os olhos, encontrei-o (Alex) olhando para mim. Ele estava me dizendo algo. Não ouvi o que ele me disse. Mas nossos olhares se encontraram, e eu me apaixonei por ele.\" Enquanto servia a Marinha, Underhill conheceu seu primeiro amor — Foto: Stanley Underhill/Arquivo Pessoal/BBC Em 1948, depois de servir à Marinha, aceitou uma oferta do pai de Alex para trabalhar como contador não remunerado. \"O relacionamento com Alex era maravilhoso. Nunca me ocorreu que eu estava infringindo a lei ou que aquele não era um processo natural.\" 'Algo perverso' Mas quando Underhill decidiu morar com Alex, percebeu que era considerado inaceitável. O pai de Alex pediu a ele para sair do emprego e encontrar seu rumo — e Alex também começou a mostrar sinais de mudança. \"Nós dois começamos a ler as Escrituras. Ele chegou à conclusão que se relacionar comigo era algo perverso.\" Alex começou a namorar uma mulher enquanto ainda mantinha um relacionamento com Underhill. Finalmente, em 1952, Alex decidiu se casar com a namorada e convidou Underhill para ser padrinho. Depressão \"Foi terrível. Pior que uma rejeição. Mergulhei no caos.\" Alex sugeriu a ele então uma \"terapia de conversão\" da homossexualidade. \"Ele reuniu alguns amigos em uma manhã de novembro e me convenceu a colocarem as mãos em mim e orar. Ele estava bastante animado\", relembra. \"Chamou Jesus para ordenar que o demônio saísse de mim e me libertasse do meu sentimento homossexual.\" O resultado foi um desastre. \"Me fez sentir pior do que nunca. Fui ao médico e disse: 'Não sou bom para este mundo — me tira daqui'.\" Ele estava sofrendo de depressão e tinha pensamentos suicidas. Chegou a ser submetido, inclusive, à terapia de eletrochoque. Abandono Underhill se esforçou para conter suas inclinações naturais. Por um breve período, evitou olhar para os homens que cruzavam seu caminho. Ele estava desesperado para mudar sua sexualidade, mas não conseguia. Suplicou a Deus, mas nada funcionou. \"No fim das contas, todos os meus amigos, com exceção de um, não queriam mais saber de mim. A notícia de que eu era homossexual tinha se espalhado.\" Ele vendeu a casa e voltou a morar com a mãe por um tempo. Descriminalização Durante a maior parte da vida de Underhill, a homofobia era institucionalizada no Reino Unido e no Império Britânico. Apenas em 1967, a homossexualidade foi descriminalizada na Inglaterra e no País de Gales. Mesmo hoje, 68 países criminalizam até certo ponto as relações entre pessoas do mesmo sexo. Metade deles são ex-colônias britânicas. Uma das vítimas desse preconceito foi o célebre matemático Alan Turing, que mudou o curso da Segunda Guerra Mundial ao decifrar o código secreto Enigma, usado pela Alemanha nazista. Em 1952, ele foi acusado de \"indecência\" por ter um relacionamento com outro homem. Para escapar da prisão, optou pela terapia hormonal e, em dois anos, morreu, supostamente após se suicidar. Underhill também teve de tomar injeções hormonais de testosterona após o \"exorcismo\" de Alex ter fracassado. Mas, segundo ele, isso apenas aumentou sua frustração sexual. Humilhação Mais tarde, ele se mudou para Londres e, embora tenha conhecido vários outros homens gays, teve dificuldade em construir vínculos fortes. Aos 29 anos, Underhill se mudou para Londres, onde conheceu muitos outros homens gays — Foto: Stanley Underhill/Arquivo Pessoal/BBC \"Eu senti amor e tive alguns relacionamentos íntimos com homens, mas eles não foram capazes de florescer em um clima tão frio\", diz. Ele se tornou sócio de uma empresa de contabilidade, mas sua sexualidade voltou a ser um problema. \"Me humilharam de todas as maneiras por ser gay. Então, decidi sair de lá e seguir meu desejo de longa data de me tornar pastor.\" Trajetória na igreja Dado o fato de a igreja ter desempenhado um papel muito importante na mobilização da opinião pública contra a aceitação da homossexualidade, essa escolha pode parecer um pouco estranha. Underhill culpa a interpretação incorreta das Escrituras como a principal causa do problema. Quando menino, ele fez catequese e via Jesus como seu modelo. \"Fiquei fascinado pela representação de Jesus nos Evangelhos, como um homem que resistiu aos instintos tribais e defendeu o oprimido\", ele observa em sua autobiografia. Uma novela de rádio baseada na vida de Jesus, The Man Born to be King (\"O homem que nasceu para ser rei\", em tradução livre), inspirou o jovem solitário Underhill. \"Eu secretamente pedi a ele que fosse meu amigo e me guiasse ao longo da vida.\" Quando estava perto de completar 50 anos, Underhill resolveu se aproximar do seu guia — e entrou para a Ordem da Sociedade de São Francisco, da Igreja Anglicana, que considerava a menos homofóbica. Hipocrisia da igreja Ele estudou três anos em Canterbury, no Reino Unido, para ser ordenado sacerdote. E serviu então em diferentes paróquias sem revelar que era gay. \"Dada a hipocrisia contínua das autoridades da igreja, eu não estava preparado para sair do armário\", escreveu no livro. Ele sempre permaneceu vulnerável. Em um momento, um leigo designado para ajudá-lo em seus deveres como sacerdote ameaçou expor sua homossexualidade. Mas Underhill se manteve firme. \"Não achei que ele tivesse provas — apenas suspeitas.\" Ele não foi denunciado — felizmente, pois achava que era cedo demais, dada a \"hipocrisia das autoridades da igreja\". Mas, após o incidente, ele se deu conta de uma das desvantagens de esconder a homossexualidade: aquilo poderia ser usado como forma de chantagem. Liberdade O livro de Underhill é impiedoso em relação à relutância da sua igreja — que não exige o celibato dos sacerdotes — em aceitar a homossexualidade. Underhill diz que nunca foi capaz de desenvolver uma relação profunda com outro homem após sua primeira decepção amorosa — Foto: Divulgação/BBC \"A igreja perdeu uma grande oportunidade de mostrar compaixão e compreensão como Cristo em relação aos gays\", escreveu. Ele agora vive em um lar de idosos em Londres — e está feliz com as mudanças nas atitudes sociais em relação aos homossexuais. \"Enfim, liberdade\", diz. Mas as feridas mais profundas não foram completamente cicatrizadas. \"Lamento muito ter sido privado de uma vida sexual normal, algo que me causou muita frustração.\" Reino Unido Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Mundo em alerta Bovespa sofre maior queda em 10 meses com efeito coronavírus Bolsa caiu 3,3%, e empresas perderam R$ 132 bi em valor de mercado só hoje. Há 3 horas Economia China registra 1ª morte em Pequim; total sobe para 82 Há 4 horas Ciência e Saúde OMS diz que errou e eleva risco global para o novo vírus Há 4 horas EUA recomendam apenas viagens essenciais à China Há 4 horas Alemanha confirma 1º caso de coronavírus Há 4 horas Bolsas no ensino superior MEC libera consultas ao Prouni Há 13 minutos Educação Governo recorre ao STJ para liberar resultado do Sisu amanhã Há 13 minutos Gigantes da aviação Cade aprova compra de parte da Embraer pela Boeing Conselho não vê risco à concorrência porque empresas não atuam no mesmo mercado. Há 3 horas Economia Investimentos Vendas e resgates do Tesouro Direto batem recorde em 2019 Quem tinha títulos aproveitou a queda dos juros para embolsar lucros maiores. Há 5 horas Economia Áudio divulgado Torre alertou sobre 'nível baixo' do helicóptero com Kobe Bryant Há 8 horas Mundo Nevoeiro está no centro da investigação sobre causa do acidente Há 8 horas Considerada segura, aeronave de Kobe é muito usada por famosos Há 3 horas Mundo É #FAKE que vídeo mostre queda de helicóptero Há 3 horas Temporais no Sudeste MG tem 47 mortos pela chuva e 101 cidades em emergência Há 3 horas Minas Gerais Criança morre atingida por parede durante temporal Há 3 horas Morador viu a casa ser levada pela água em MG: 'Vida tem que seguir' Há 6 horas Minas Gerais 9 morreram e 11 mil estão fora de casa no Espírito Santo Há 6 horas No norte do RJ, são 15 mil afetados e 2 mortos Há 6 horas Destaques da segunda As notícias que você precisa saber Há 41 minutos Resumo do dia Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
