{"categorias":["G1"],"corpora":"Sobreviventes voltam a Auschwitz, na Polônia, 75 anos depois da libertação \nMais de 1 milhão de pessoas foram mortas no campo de concentração durante o regime nazista alemão. Sobrevivente chora no campo de concentração de Auschwitz, na Polônia, nesta segunda-feira (27), durante cerimônia que lembra os 75 anos da libertação Jakub Porzycki / Agência Gazeta via Reuters Sobreviventes do regime nazista alemão voltaram nesta segunda-feira (27) ao campo de extermínio de Auschwitz-Birkenau, na Polônia, para a cerimônia que marca 75 anos da libertação pelas tropas soviéticas. Em muitos casos, eles são acompanhados por filhos, netos e até bisnetos, de acordo com a agência de notícias Associated Press. Veja imagens da libertação de Auschwitz há 75 anos Com gorros e lenços listrados de azul e branco, simbolizando os uniformes dos prisioneiros no campo, os sobreviventes atravessaram, com tristeza, o célebre portal de ferro com a inscrição \"Arbeit macht frei\" (\"O trabalho liberta\", em tradução livre do alemão para o português). Ex-prisioneiros lembram os 75 anos do fim do campo de concentração de Auschwitz Acompanhados do presidente polonês, Andrzej Duda, eles depositaram coroas de flores perto do \"muro da morte\". Mais de 1 milhão de pessoas foram vítimas nesse campo de concentração, que é considerado um dos principais símbolos do genocídio. 'Está vendo aquela fumaça? É sua família': o relato do brasileiro que sobreviveu a Auschwitz Eram esperados mais de 200 sobreviventes na cerimônia desta segunda-feira. Muitos deles são judeus vindos de vários países, como Israel, Estados Unidos, Austrália, Peru, Rússia, Eslovênia, entre outros. Sobreviventes voltam a Auschwitz, na Polônia, nesta segunda-feira (27), para cerimônia que marca 75 anos da liberação do campo de concentração Aleksandra Szmigiel/ Reuters Holocausto Quando os nazistas chegaram ao poder na Alemanha, em 1933, iniciou-se uma perseguição aos judeus. Nessa primeira etapa da campanha para erradicar a população judaica na Europa, foram-lhes confiscados propriedades, direitos e liberdades. Depois da invasão alemã à Polônia em 1939, os nazistas começaram a deportar judeus da Alemanha e da Áustria para o país, onde criaram guetos para separá-los do resto da população. Em maio de 1940, Auschwitz foi transformado em uma prisão para presos políticos. Em 1941, durante a invasão alemã na União Soviética, os nazistas começaram de fato a campanha de extermínio. Sobreviventes carregam uma coroa de flores em Auschwitz, na Polônia, nesta segunda-feira (27) Aleksandra Szmigiel/ Reuters Seis milhões de judeus foram mortos no Holocausto e Auschwitz está no centro do genocídio. Estima-se que, em menos de quatro anos, ao menos 1,1 milhão de pessoas foram mortas no campo de concentração polonês. Quase 1 milhão era judeu. Libertação de Auschwitz: como o campo de extermínio se tornou o centro do Holocausto Médicos soviéticos e representantes da Cruz Vermelha são vistos entre prisioneiros do campo de concentração de Auschwitz pouco antes da libertação em 27 de janeiro de 1945 Sputnik via AFP As vítimas levadas a campos de concentração eram mantidas em situação deplorável, trabalhavam até a morte ou eram levadas a câmaras de gás. Em 27 de janeiro de 1945, tropas soviéticas entraram no campo de concentração e encontraram os sobreviventes magros, torturados e exaustos. Apenas cerca de 7 mil prisioneiros esqueléticos e doentes terminais tinham sobrevivido, sendo que 500 deles eram crianças. Poucos conseguiam ficar de pé, muitos estavam deitados no chão, apáticos. Campo de concentração de Auschwitz, na Polônia, em registro feito nesta segunda-feira (27), data em que se lembra os 75 anos de liberação de seus prisioneiros Kacper Pempel/ Reuters Encontro em Jerusalém Na semana passada, mais de 40 líderes de diversos países se encontraram em Jerusalém em ato para lembrar o holocausto. O evento foi considerado uma das maiores reuniões políticas da história de Israel.\nSobreviventes voltam a Auschwitz, na Polônia, 75 anos depois da libertação | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2019 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Sobreviventes voltam a Auschwitz, na Polônia, 75 anos depois da libertação Mais de 1 milhão de pessoas foram mortas no campo de concentração durante o regime nazista alemão. Por G1 27/01/2020 06h57 Atualizado 2020-01-27T22:08:40.462Z Sobrevivente chora no campo de concentração de Auschwitz, na Polônia, nesta segunda-feira (27), durante cerimônia que lembra os 75 anos da libertação — Foto: Jakub Porzycki / Agência Gazeta via Reuters Sobreviventes do regime nazista alemão voltaram nesta segunda-feira (27) ao campo de extermínio de Auschwitz-Birkenau, na Polônia, para a cerimônia que marca 75 anos da libertação pelas tropas soviéticas. Em muitos casos, eles são acompanhados por filhos, netos e até bisnetos, de acordo com a agência de notícias Associated Press. Veja imagens da libertação de Auschwitz há 75 anos Com gorros e lenços listrados de azul e branco, simbolizando os uniformes dos prisioneiros no campo, os sobreviventes atravessaram, com tristeza, o célebre portal de ferro com a inscrição \"Arbeit macht frei\" (\"O trabalho liberta\", em tradução livre do alemão para o português). Ex-prisioneiros lembram os 75 anos do fim do campo de concentração de Auschwitz Acompanhados do presidente polonês, Andrzej Duda, eles depositaram coroas de flores perto do \"muro da morte\". Mais de 1 milhão de pessoas foram vítimas nesse campo de concentração, que é considerado um dos principais símbolos do genocídio. 'Está vendo aquela fumaça? É sua família': o relato do brasileiro que sobreviveu a Auschwitz Eram esperados mais de 200 sobreviventes na cerimônia desta segunda-feira. Muitos deles são judeus vindos de vários países, como Israel, Estados Unidos, Austrália, Peru, Rússia, Eslovênia, entre outros. Sobreviventes voltam a Auschwitz, na Polônia, nesta segunda-feira (27), para cerimônia que marca 75 anos da liberação do campo de concentração — Foto: Aleksandra Szmigiel/ Reuters Holocausto Quando os nazistas chegaram ao poder na Alemanha, em 1933, iniciou-se uma perseguição aos judeus. Nessa primeira etapa da campanha para erradicar a população judaica na Europa, foram-lhes confiscados propriedades, direitos e liberdades. Depois da invasão alemã à Polônia em 1939, os nazistas começaram a deportar judeus da Alemanha e da Áustria para o país, onde criaram guetos para separá-los do resto da população. Em maio de 1940, Auschwitz foi transformado em uma prisão para presos políticos. Em 1941, durante a invasão alemã na União Soviética, os nazistas começaram de fato a campanha de extermínio. Sobreviventes carregam uma coroa de flores em Auschwitz, na Polônia, nesta segunda-feira (27) — Foto: Aleksandra Szmigiel/ Reuters Seis milhões de judeus foram mortos no Holocausto e Auschwitz está no centro do genocídio. Estima-se que, em menos de quatro anos, ao menos 1,1 milhão de pessoas foram mortas no campo de concentração polonês. Quase 1 milhão era judeu. Libertação de Auschwitz: como o campo de extermínio se tornou o centro do Holocausto Médicos soviéticos e representantes da Cruz Vermelha são vistos entre prisioneiros do campo de concentração de Auschwitz pouco antes da libertação em 27 de janeiro de 1945 — Foto: Sputnik via AFP As vítimas levadas a campos de concentração eram mantidas em situação deplorável, trabalhavam até a morte ou eram levadas a câmaras de gás. Em 27 de janeiro de 1945, tropas soviéticas entraram no campo de concentração e encontraram os sobreviventes magros, torturados e exaustos. Apenas cerca de 7 mil prisioneiros esqueléticos e doentes terminais tinham sobrevivido, sendo que 500 deles eram crianças. Poucos conseguiam ficar de pé, muitos estavam deitados no chão, apáticos. Campo de concentração de Auschwitz, na Polônia, em registro feito nesta segunda-feira (27), data em que se lembra os 75 anos de liberação de seus prisioneiros — Foto: Kacper Pempel/ Reuters Encontro em Jerusalém Na semana passada, mais de 40 líderes de diversos países se encontraram em Jerusalém em ato para lembrar o holocausto. O evento foi considerado uma das maiores reuniões políticas da história de Israel. Polônia Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Mundo em alerta Bovespa sofre maior queda em 10 meses com efeito coronavírus Bolsa caiu 3,3%, e empresas perderam R$ 132 bi em valor de mercado só hoje. Há 3 horas Economia China registra 1ª morte em Pequim; total sobe para 82 Há 4 horas Ciência e Saúde OMS diz que errou e eleva risco global para o novo vírus Há 4 horas EUA recomendam apenas viagens essenciais à China Há 4 horas Alemanha confirma 1º caso de coronavírus Há 4 horas Bolsas no ensino superior MEC libera consultas ao Prouni Há 13 minutos Educação Governo recorre ao STJ para liberar resultado do Sisu amanhã Há 13 minutos Gigantes da aviação Cade aprova compra de parte da Embraer pela Boeing Conselho não vê risco à concorrência porque empresas não atuam no mesmo mercado. Há 3 horas Economia Investimentos Vendas e resgates do Tesouro Direto batem recorde em 2019 Quem tinha títulos aproveitou a queda dos juros para embolsar lucros maiores. Há 5 horas Economia Áudio divulgado Torre alertou sobre 'nível baixo' do helicóptero com Kobe Bryant Há 8 horas Mundo Nevoeiro está no centro da investigação sobre causa do acidente Há 8 horas Considerada segura, aeronave de Kobe é muito usada por famosos Há 3 horas Mundo É #FAKE que vídeo mostre queda de helicóptero Há 3 horas Temporais no Sudeste MG tem 47 mortos pela chuva e 101 cidades em emergência Há 3 horas Minas Gerais Criança morre atingida por parede durante temporal Há 3 horas Morador viu a casa ser levada pela água em MG: 'Vida tem que seguir' Há 6 horas Minas Gerais 9 morreram e 11 mil estão fora de casa no Espírito Santo Há 6 horas No norte do RJ, são 15 mil afetados e 2 mortos Há 6 horas Destaques da segunda As notícias que você precisa saber Há 41 minutos Resumo do dia Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Paciente infectado por coronavírus pode transmitir a doença para até três pessoas, diz estudo britânico\nPesquisadores do Colégio Imperial de Londres calcularam a taxa de transmissão da doença a partir de modelos computacionais; dados são preliminares. Coronavírus: oficial com máscara protetora verifica temperatura de passageiro em um pedágio entre Xianning e Wuhan, na China, em meio às restrições de circulação de pessoas, que tenta frear a expansão da doença. Martin Pollard/Reuters. Cientistas do Colégio Imperial de Londres estimaram que a taxa de transmissão do novo coronavírus entre humanos é de duas a três pessoas para cada paciente infectado. O relatório, divulgado no sábado (25), ainda é preliminar e foi feito a partir de modelos computacionais baseados em dados de epidemias anteriores. \"Em média, cada caso infectou 2,6 (faixa de incerteza: 1,5-3,5) pessoas até 18 de janeiro de 2020\", diz o documento. \"[o cálculo é] com base em uma análise que combina estimativas anteriores do surto em Wuhan, com a modelagem computacional do potencial de trajetória de epidemias.\" O que se sabe e o que ainda é dúvida sobre o coronavírus Número de países com casos confirmados Segundo os pesquisadores, para serem efetivas, as medidas de controle do surto de coronavírus têm que bloquear ao menos 60% das transmissões. Os cientistas destacam as ações de isolamento para a redução de danos, uma vez que ainda não há uma vacina contra este novo vírus. \"Caso a transmissão continue na mesma taxa atual, dependemos apenas da eficácia das medidas de controle implementadas na China para controlar o surto\", diz o relatório. Europa reforça medidas para combater novo coronavírus Vacinas contra o vírus Um grupo de cientistas do Instituto Nacional de Saúde dos Estados Unidos (NIH, na sigla em inglês) deverá testar vacinas contra o coronavírus em humanos em até três meses, de acordo com a agência de notícias Reuters. A vacina será desenvolvida a partir do código genético desta nova mutação do coronavírus, conhecida como 2019-nCOV. A Organização Mundial da Saúde (OMS) pediu a cientistas de todo o mundo que estejam estudando o novo coronavírus compartilhem suas descobertas com a instituição mesmo sem a publicação oficial em periódicos oficiais. A Coalizão de Inovações em Preparação para Epidemias (Cepi) – grupo internacional para o controle de doenças – anunciou em 22 de janeiro um fundo para apoiar três programas de desenvolvimento de vacinas contra o 2019-nCoV, o novo coronavírus. Rússia, por meio de seu órgão regulador, também havia anunciado que está trabalhando no desenvolvimento de uma vacina contra o coronavírus. Raio X do novo coronavírus - VALE ESTE Amanda Paes e Cido Gonçalves/Arte G1 Mais de 2 mil casos confirmados Nesta segunda-feira (27) as autoridades chinesas atualizaram para 81 o número de mortos por coronavírus na China. Das 81 mortes, 76 aconteceram na província de Hubei, onde fica a cidade de Wuhan, considerada o epicentro da doença. O país anunciou ainda que chegou a 2.761 casos suspeitos, sendo 2.744 na China e 17 nos territórios de Hong Kong, Macau e Taiwan. Especialistas suspeitam que o número de pessoas infectadas seja muito maior, já que o vírus pode se espalhar antes que apareçam os sintomas, como febre, tosse, dificuldade em respirar e falta de ar. O ministro da Comissão Nacional de Saúde da China, Ma Xiaowei, disse no domingo (26) que a capacidade de transmissão do coronavírus está se fortalecendo e reforçou as ações de contenção, que até agora incluem restrições de transporte e viagens e o cancelamento de grandes eventos, serão intensificados. Casos de coronavírus pelo mundo Arte/G1 Initial plugin text\nPaciente infectado por coronavírus pode transmitir a doença para até três pessoas, diz estudo britânico | Ciência e Saúde | G1 G1 CIÊNCIA E SAÚDE Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2019 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Paciente infectado por coronavírus pode transmitir a doença para até três pessoas, diz estudo britânico Pesquisadores do Colégio Imperial de Londres calcularam a taxa de transmissão da doença a partir de modelos computacionais; dados são preliminares. Por G1 27/01/2020 10h01 Atualizado 2020-01-27T13:46:59.613Z Coronavírus: oficial com máscara protetora verifica temperatura de passageiro em um pedágio entre Xianning e Wuhan, na China, em meio às restrições de circulação de pessoas, que tenta frear a expansão da doença. — Foto: Martin Pollard/Reuters. Cientistas do Colégio Imperial de Londres estimaram que a taxa de transmissão do novo coronavírus entre humanos é de duas a três pessoas para cada paciente infectado. O relatório, divulgado no sábado (25), ainda é preliminar e foi feito a partir de modelos computacionais baseados em dados de epidemias anteriores. \"Em média, cada caso infectou 2,6 (faixa de incerteza: 1,5-3,5) pessoas até 18 de janeiro de 2020\", diz o documento. \"[o cálculo é] com base em uma análise que combina estimativas anteriores do surto em Wuhan, com a modelagem computacional do potencial de trajetória de epidemias.\" O que se sabe e o que ainda é dúvida sobre o coronavírus Número de países com casos confirmados Segundo os pesquisadores, para serem efetivas, as medidas de controle do surto de coronavírus têm que bloquear ao menos 60% das transmissões. Os cientistas destacam as ações de isolamento para a redução de danos, uma vez que ainda não há uma vacina contra este novo vírus. \"Caso a transmissão continue na mesma taxa atual, dependemos apenas da eficácia das medidas de controle implementadas na China para controlar o surto\", diz o relatório. Europa reforça medidas para combater novo coronavírus Vacinas contra o vírus Um grupo de cientistas do Instituto Nacional de Saúde dos Estados Unidos (NIH, na sigla em inglês) deverá testar vacinas contra o coronavírus em humanos em até três meses, de acordo com a agência de notícias Reuters. A vacina será desenvolvida a partir do código genético desta nova mutação do coronavírus, conhecida como 2019-nCOV. A Organização Mundial da Saúde (OMS) pediu a cientistas de todo o mundo que estejam estudando o novo coronavírus compartilhem suas descobertas com a instituição mesmo sem a publicação oficial em periódicos oficiais. A Coalizão de Inovações em Preparação para Epidemias (Cepi) – grupo internacional para o controle de doenças – anunciou em 22 de janeiro um fundo para apoiar três programas de desenvolvimento de vacinas contra o 2019-nCoV, o novo coronavírus. Rússia, por meio de seu órgão regulador, também havia anunciado que está trabalhando no desenvolvimento de uma vacina contra o coronavírus. Raio X do novo coronavírus - VALE ESTE — Foto: Amanda Paes e Cido Gonçalves/Arte G1 Mais de 2 mil casos confirmados Nesta segunda-feira (27) as autoridades chinesas atualizaram para 81 o número de mortos por coronavírus na China. Das 81 mortes, 76 aconteceram na província de Hubei, onde fica a cidade de Wuhan, considerada o epicentro da doença. O país anunciou ainda que chegou a 2.761 casos suspeitos, sendo 2.744 na China e 17 nos territórios de Hong Kong, Macau e Taiwan. Especialistas suspeitam que o número de pessoas infectadas seja muito maior, já que o vírus pode se espalhar antes que apareçam os sintomas, como febre, tosse, dificuldade em respirar e falta de ar. O ministro da Comissão Nacional de Saúde da China, Ma Xiaowei, disse no domingo (26) que a capacidade de transmissão do coronavírus está se fortalecendo e reforçou as ações de contenção, que até agora incluem restrições de transporte e viagens e o cancelamento de grandes eventos, serão intensificados. Casos de coronavírus pelo mundo — Foto: Arte/G1 CASOS DE CORONAVÍRUS NO MUNDO Veja o que se sabe sobre o coronavírus Vírus pode ter vindo de cobras vendidas no mercado de Wuhan No Brasil, Ministério da Saúde descarta 5 casos suspeitos O Assunto #107: Coronavírus, o novo vírus que colocou o mundo em alerta OMS diz que é alto o risco internacional de transmissão do coronavírus Paciente infectado pode passar a doença para até 3 pessoas Vacina será testada em até três meses Vírus pode se espalhar antes do aparecimento de sintomas VÍDEOS: todas as reportagens da cobertura Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Mundo em alerta Bovespa sofre maior queda em 10 meses com efeito coronavírus Bolsa caiu 3,3%, e empresas perderam R$ 132 bi em valor de mercado só hoje. Há 3 horas Economia China registra 1ª morte em Pequim; total sobe para 82 Há 4 horas Ciência e Saúde OMS diz que errou e eleva risco global para o novo vírus Há 4 horas EUA recomendam apenas viagens essenciais à China Há 4 horas Alemanha confirma 1º caso de coronavírus Há 4 horas Bolsas no ensino superior MEC libera consultas ao Prouni Há 13 minutos Educação Governo recorre ao STJ para liberar resultado do Sisu amanhã Há 13 minutos Gigantes da aviação Cade aprova compra de parte da Embraer pela Boeing Conselho não vê risco à concorrência porque empresas não atuam no mesmo mercado. Há 3 horas Economia Investimentos Vendas e resgates do Tesouro Direto batem recorde em 2019 Quem tinha títulos aproveitou a queda dos juros para embolsar lucros maiores. Há 5 horas Economia Áudio divulgado Torre alertou sobre 'nível baixo' do helicóptero com Kobe Bryant Há 8 horas Mundo Nevoeiro está no centro da investigação sobre causa do acidente Há 8 horas Considerada segura, aeronave de Kobe é muito usada por famosos Há 3 horas Mundo É #FAKE que vídeo mostre queda de helicóptero Há 3 horas Temporais no Sudeste MG tem 47 mortos pela chuva e 101 cidades em emergência Há 3 horas Minas Gerais Criança morre atingida por parede durante temporal Há 3 horas Morador viu a casa ser levada pela água em MG: 'Vida tem que seguir' Há 6 horas Minas Gerais 9 morreram e 11 mil estão fora de casa no Espírito Santo Há 6 horas No norte do RJ, são 15 mil afetados e 2 mortos Há 6 horas Destaques da segunda As notícias que você precisa saber Há 41 minutos Resumo do dia Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
