{"categorias":["G1"],"corpora":"Conheça as 'fazendas do mar' que produzem vieiras no Rio de Janeiro\nAtividade tem 'sementes', 'plantio' e 'colheita'. Fruto do mar está valorizado no mercado e consumo está em expansão no Brasil. Conheça as 'fazendas do mar' que produzem vieiras no Rio de Janeiro Uma fazenda bem longe do campo, localizada dentro do mar. Em Angra dos Reis, na Ilha Grande, no Rio de Janeiro, produtores utilizam as águas da região para a criação de vieiras, um fruto do mar sofisticado que está ganhando popularidade nos restaurantes brasileiros. O fruto do mar ganhou fama na França e, quando começou a ser produzido em águas brasileiras, tinha outro nome: Coquille Saint-Jacques. A vieira é um tipo de molusco, um animal de corpo mole e, assim como o mexilhão e a ostra, ela é bivalves, isso significa que eles tem uma concha que se abre em duas partes, mas apenas a vieira é nadadora. Ela se movimenta graças a um músculo que está bastante valorizado nas cozinhas de grandes restaurantes pelo mundo. Com 15 fazendas marinhas, Ilha Grande é a maior produtora de vieiras do país. No ano passado, a região produziu 26 toneladas da espécie, e o Brasil importou três vezes mais (78 toneladas). Os produtores gastam em torno de R$ 30 para produzir uma dúzia e recebem R$ 50. Fazendeiros do mar Nuno de Azambuja é um fazendeiro do mar, que também pode ser conhecido como maricultor. Ele produz junto com dois sócios: Bruno Zirotti e Felipe Barbosa. O método de produção utilizado pelo trio é o de superfície: boias sustentam um sistema flutuante onde gaiolas ficam presas. Essas gaiolas também são chamadas de lanterna, porque lembram lanternas orientais. Dentro delas, as vieiras ficam separadas por andares com o objetivo de diminuir a quantidade de animais por lanterna. \"É muito importante manter os lotes homogêneos, para não ter nenhuma competição por alimento dentro da lanterna\", explica Zirotti. Os produtores precisam limpar gaiolas e conchas, para água circular bem. Isso porque que as vieiras se alimentam de pequenas algas que elas filtram do mar. Sementes Essas vieiras cultivadas na ilha nasceram no continente, em um laboratório mantido pela Eletronuclear e chefiado pelo chileno Carlos Vicuña. No local, ele estimula a desova das vieiras. Na concha, perto do cobiçado músculo, fica o órgão reprodutor que também é comestível. O lado laranja é feminino e o branco, masculino. Por isso, uma mesma vieira pode liberar óvulos e espermatozoides. Depois da desova, Vicuña faz a fecundação. Aí as larvas se desenvolvem, grudam em redes e terminam de formar a própria concha dentro do mar. Após dois meses, elas são recolhidas. Nesse estágio, elas são chamadas de \"sementes\" e são menores que uma unha. \"A gente precisa peneirar para que a semente que vai ser entregue ao maricultor tenha um tamanho em torno de 8 mm, que vai garantir com que elas tenham uma sobrevivência um aproveitamento melhor na fazenda\", explica o biólogo Renan Ribeiro. A porção com mil sementes é vendida para os maricultores por mais ou menos R$ 100. Plantio e colheita no mar Os produtores que compram as sementes precisam fazer o transporte rápido, isso porque as vieiras não aguentam mais que 40 minutos fora da água. Chegando à fazenda marítima, os maricultores fazem o \"plantio\" dos moluscos. Quando as vieiras completam um ano e meio, é hora de colher. Se o produtor utilizar uma balsa, é possível recolher até 6 mil vieiras em um dia. Os funcionários que fazem a colheita precisam ser mergulhadores certificados. Se a concha tem 8 cm, ela está pronta. Para produzir uma dúzia, o maricultor gasta cerca de R$ 30 e vendem por R$ 50. Investimento O produtor Felipe Barbosa é veterinário e decidiu investir R$ 100 mil com Azambuja e Zirotti na fazenda de vieiras. Em três anos, eles conseguiram recuperar o valor. \"A gente tinha embasamento técnico já, sabia que tinha viabilidade econômica, então a gente não se preocupou\", explica Barbosa. Para começar uma produção comercial de vieiras, os maricultores precisam de várias autorizações, como licença ambiental, conseguir uma garantia de que não atrapalham a passagem dos barcos e a aprovação federal para usar o mar. O produtor Carlos Kazuo, que faz o cultivo \"meia água\", onde as lanternas ficam um pouco mais fundo, afirma que os maricultores devem também tomar cuidado para não poluir visualmente a região, que é conhecida pelo turismo. Pequenos produtores do mar O maricultor Lourival Ramos Filho largou a pesca há 20 anos para apostar na produção de vieiras. \"A gente teve um momento difícil na pesca e, por conta disso, começou a haver dificuldades de tocar a vida\", lembra. A maricultura foi a chance de continuar na ilha. Duas décadas depois, ele brinca que construiu as paredes da casa com concha de vieira. E criou três filhos que hoje são seus parceiros no mar. \"Vendo a satisfação deles de saírem comigo para o mar e estar aqui trabalhando... Isso é muito rico para mim\", comemora Ramos Filho.\nConheça as 'fazendas do mar' que produzem vieiras no Rio de Janeiro | Globo Rural | G1 G1 GLOBO RURAL Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Conheça as 'fazendas do mar' que produzem vieiras no Rio de Janeiro Atividade tem 'sementes', 'plantio' e 'colheita'. Fruto do mar está valorizado no mercado e consumo está em expansão no Brasil. Por Globo Rural 22/09/2019 08h15 Atualizado 2019-09-22T12:09:28.073Z Conheça as 'fazendas do mar' que produzem vieiras no Rio de Janeiro Uma fazenda bem longe do campo, localizada dentro do mar. Em Angra dos Reis, na Ilha Grande, no Rio de Janeiro, produtores utilizam as águas da região para a criação de vieiras, um fruto do mar sofisticado que está ganhando popularidade nos restaurantes brasileiros. O fruto do mar ganhou fama na França e, quando começou a ser produzido em águas brasileiras, tinha outro nome: Coquille Saint-Jacques. A vieira é um tipo de molusco, um animal de corpo mole e, assim como o mexilhão e a ostra, ela é bivalves, isso significa que eles tem uma concha que se abre em duas partes, mas apenas a vieira é nadadora. Ela se movimenta graças a um músculo que está bastante valorizado nas cozinhas de grandes restaurantes pelo mundo. Com 15 fazendas marinhas, Ilha Grande é a maior produtora de vieiras do país. No ano passado, a região produziu 26 toneladas da espécie, e o Brasil importou três vezes mais (78 toneladas). Os produtores gastam em torno de R$ 30 para produzir uma dúzia e recebem R$ 50. Fazendeiros do mar Nuno de Azambuja é um fazendeiro do mar, que também pode ser conhecido como maricultor. Ele produz junto com dois sócios: Bruno Zirotti e Felipe Barbosa. O método de produção utilizado pelo trio é o de superfície: boias sustentam um sistema flutuante onde gaiolas ficam presas. Essas gaiolas também são chamadas de lanterna, porque lembram lanternas orientais. Dentro delas, as vieiras ficam separadas por andares com o objetivo de diminuir a quantidade de animais por lanterna. \"É muito importante manter os lotes homogêneos, para não ter nenhuma competição por alimento dentro da lanterna\", explica Zirotti. Os produtores precisam limpar gaiolas e conchas, para água circular bem. Isso porque que as vieiras se alimentam de pequenas algas que elas filtram do mar. Sementes Essas vieiras cultivadas na ilha nasceram no continente, em um laboratório mantido pela Eletronuclear e chefiado pelo chileno Carlos Vicuña. No local, ele estimula a desova das vieiras. Na concha, perto do cobiçado músculo, fica o órgão reprodutor que também é comestível. O lado laranja é feminino e o branco, masculino. Por isso, uma mesma vieira pode liberar óvulos e espermatozoides. Depois da desova, Vicuña faz a fecundação. Aí as larvas se desenvolvem, grudam em redes e terminam de formar a própria concha dentro do mar. Após dois meses, elas são recolhidas. Nesse estágio, elas são chamadas de \"sementes\" e são menores que uma unha. \"A gente precisa peneirar para que a semente que vai ser entregue ao maricultor tenha um tamanho em torno de 8 mm, que vai garantir com que elas tenham uma sobrevivência um aproveitamento melhor na fazenda\", explica o biólogo Renan Ribeiro. A porção com mil sementes é vendida para os maricultores por mais ou menos R$ 100. Plantio e colheita no mar Os produtores que compram as sementes precisam fazer o transporte rápido, isso porque as vieiras não aguentam mais que 40 minutos fora da água. Chegando à fazenda marítima, os maricultores fazem o \"plantio\" dos moluscos. Quando as vieiras completam um ano e meio, é hora de colher. Se o produtor utilizar uma balsa, é possível recolher até 6 mil vieiras em um dia. Os funcionários que fazem a colheita precisam ser mergulhadores certificados. Se a concha tem 8 cm, ela está pronta. Para produzir uma dúzia, o maricultor gasta cerca de R$ 30 e vendem por R$ 50. Investimento O produtor Felipe Barbosa é veterinário e decidiu investir R$ 100 mil com Azambuja e Zirotti na fazenda de vieiras. Em três anos, eles conseguiram recuperar o valor. \"A gente tinha embasamento técnico já, sabia que tinha viabilidade econômica, então a gente não se preocupou\", explica Barbosa. Para começar uma produção comercial de vieiras, os maricultores precisam de várias autorizações, como licença ambiental, conseguir uma garantia de que não atrapalham a passagem dos barcos e a aprovação federal para usar o mar. O produtor Carlos Kazuo, que faz o cultivo \"meia água\", onde as lanternas ficam um pouco mais fundo, afirma que os maricultores devem também tomar cuidado para não poluir visualmente a região, que é conhecida pelo turismo. Pequenos produtores do mar O maricultor Lourival Ramos Filho largou a pesca há 20 anos para apostar na produção de vieiras. \"A gente teve um momento difícil na pesca e, por conta disso, começou a haver dificuldades de tocar a vida\", lembra. A maricultura foi a chance de continuar na ilha. Duas décadas depois, ele brinca que construiu as paredes da casa com concha de vieira. E criou três filhos que hoje são seus parceiros no mar. \"Vendo a satisfação deles de saírem comigo para o mar e estar aqui trabalhando... Isso é muito rico para mim\", comemora Ramos Filho. Angra dos Reis Veja também Anterior Próximo Mais do G1 Morte no Alemão Menina Ágatha, de 8 anos, baleada nas costas, é enterrada no Rio Ágatha foi morta dentro de uma kombi ao lado da avó. Há 12 horas Rio de Janeiro 'Não tinha tiroteio nenhum', diz motorista de kombi onde estava Ágatha Declaração foi dada no enterro da menina. Ele diz que foram feitos 2 disparos. Há 23 minutos Rio de Janeiro Após morte de Ágatha, Maia defende 'avaliação cuidadosa' de trecho do pacote anticrime Há 46 minutos Política Moro lamenta morte e diz que espera que fatos sejam 'completamente esclarecidos' Há 46 minutos Mais violência Operação da PM deixa 1 morto e 1 ferido na Cidade de Deus Ferido ia para a igreja quando foi atingido por 4 tiros nas costas, diz família. Há 8 horas Rio de Janeiro Dois cabos da PM mortos no Rio são enterrados no Cemitério de Sulacap Felipe Brasileiro, 34, foi atingido no peito em operação no Alemão. Leandro de Oliveira, 39, morreu após ser atingido por criminosos em Benfica. Há 2 horas Rio de Janeiro Clima e meio ambiente Últimos 5 anos são os mais quentes da história, diz agência da ONU para o clima Há 1 minuto Natureza Não conter desmatamento na Amazônia é 'suicídio', alerta especialista brasileiro na ONU Há 1 minuto Desigualdade de renda Mais ricos pagam menos impostos no Brasil do que no G7, aponta pesquisa Brasil taxa pouco a renda de quem ganha muito, segundo a UHY International. Há 1 minuto Economia Economia Termina hoje prazo para cliente da Caixa autorizar saques do FGTS Veja calendário dos depósitos para quem autorizar crédito na conta. Há 2 minutos Economia Oscar da televisão Artistas chegam para cerimônia do Emmy Festa acontece neste domingo (22), em Los Angeles. Há 2 horas Pop & Arte Goiás Bebê de 1 ano morre após se afogar na piscina de casa em Rio Verde Secretaria de Saúde diz que tentou reanimar a vítima por quase uma hora. 'Pais estão sem chão', diz tia. Há 38 minutos Goiás Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Não conter desmatamento na Amazônia é \"suicídio\", alerta especialista brasileiro na ONU\nO cientista Carlos Nobre está na sede das Nações Unidas, onde participa de um dos encontros da Cúpula do Clima Imagem de área afetada pelo desmatamento na Amazônia Raphael Alves/AFP/Arquivo A Amazônia está se tornando uma savana e não combater completamente o desmatamento \"será um suicídio\", alertou o cientista brasileiro Carlos Nobre no domingo (22) na ONU, um dos especialistas em florestas tropicais mais respeitados do mundo. \"Há indícios de que o processo de savanização começou\" em mais da metade da floresta, disse Nobre, pesquisador do Instituto de Estudos Avançados da Universidade Federal de São Paulo, em entrevista à AFP na véspera da cúpula climática na ONU. Cúpula do Clima da ONU começa com discussão sobre papel dos jovens no futuro do planeta 5 pontos para entender a Cúpula do Clima da ONU: \"Dá para reverter? Acho que dá. Mas se o desmatamento continuar, se não tiver controle, temos um enorme risco de perder boa parte da Amazônia. Seria suicídio\", afirmou. Nobre, 68 anos, disse que a capacidade da Amazônia de absorver carbono ainda é positiva \"mas está em declínio\". Ele também disse que a estação seca está ficando mais longa em 60% da Amazônia e que há uma tendência maior na mortalidade de árvores que precisam de mais umidade. Potência da biodiversidade \"Todos esses fatores são sinais precursores de um ponto de ruptura, por isso é importante alcançar o desmatamento zero. Não vale mais a pena falar sobre desmatamento legal ou ilegal, deve ser zero e uma grande área de floresta deve ser restaurada\", opinou. Segundo dados oficiais, o desmatamento da Amazônia brasileira praticamente dobrou entre janeiro e agosto, passando de 3.336,7 km2 no período de 2018 para 6.404,4 km2 neste ano, o equivalente a 640.000 campos de futebol. Se a savana chegar a ocupar de 50% a 60% do Brasil, o processo será \"irreversível\", alertou Nobre no evento \"Amazônia Possível\", celebrado na ONU a fim de promover um novo modelo de desenvolvimento empresarial que respeite a biodiversidade. Recuperar a floresta levaria séculos ou um milênio. \"É agora que nós precisamos mudar. Não temos mais tempo a perder\", advertiu. Nobre lembrou que dois hectares da Amazônia contêm mais espécies do que em toda a Europa, e que somente uma árvore amazônica tem mais espécies de formigas do que vários países europeus. \"Queremos nos tornar uma potência militar, mas o maior potencial do Brasil é ser uma potência ambiental, da biodiversidade\", afirmou. O Brasil, com 60% da Amazônia, se comprometeu no Acordo de Paris, assinado em 2015, a restaurar 12 milhões de hectares de floresta. Ecosuicida Durante o diálogo \"Amazônia Possível\", dois jovens protestaram quando o ministro do Meio Ambiente, Ricardo Salles, discursou. Os jovens, que usavam lenços no rosto, nos quais se liam as palavras \"Eco\" e \"Suicídio\", e acenaram uma placa com a inscrição \"Salles\", protestaram silenciosamente contra a política ambiental do governo brasileiro, cético em relação às mudanças climáticas e que reverteu várias medidas de proteção. ambiental. O Brasil tenta convencer o mundo de que a situação na Amazônia está sob controle, mas o desmatamento disparou, assim como os incêndios florestais, gerando a uma crise internacional em agosto. O secretário-geral da ONU e líderes de países como França, Alemanha, Colômbia, Chile, realizarão uma reunião para discutir a situação na Amazônia na segunda-feira (23), antes do início da cúpula climática da ONU. O presidente Jair Bolsonaro não comparecerá. O chanceler Ernesto Araújo negou recentemente em Washington a existência de uma emergência climática e disse que alguns países procuram restringir a soberania do Brasil promovendo o \"climatismo\". Para Nobre, \"a pressão internacional é essencial\" para conter o desmatamento. \"Rigor com produtos que vêm da Amazônia, não comprar nada que não tenha certificado, tudo isso é importante\", frisou. Nobre ressalta que o governo precisa ter tolerância zero com o desmatamento - que é 90% ilegal-, e que a indústria do agronegócio – também em grande parte responsável ao desmatar para vender madeira, para plantar cultivos ou para o pasto de gado - deve mudar seu modelo econômico. Nobre ilustra seu argumento com valores. Ele afirma que o cultivo de cacau, açaí e castanha na Amazônia ocupa somente 4.000 km2 e gera 7 bilhões de reais, enquanto a atividade pecuária e o cultivo de soja em cinco estados amazônicos brasileiros ocupa 240.000 km2 e gera 14 bilhões de reais. \"Esses números são muito importantes. Esse potencial existe\". \"Falta valor agregado, desenvolver, reindustrializar o país\", aponta. Para o especialista, as bioindústrias têm o potencial de gerar desenvolvimento econômico respeitando o meio ambiente e tirando milhões de habitantes da Amazônia da pobreza.\nNão conter desmatamento na Amazônia é \"suicídio\", alerta especialista brasileiro na ONU | Natureza | G1 G1 Natureza Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Não conter desmatamento na Amazônia é \"suicídio\", alerta especialista brasileiro na ONU O cientista Carlos Nobre está na sede das Nações Unidas, onde participa de um dos encontros da Cúpula do Clima Por France Presse 22/09/2019 19h30 Atualizado 2019-09-22T22:30:08.792Z Imagem de área afetada pelo desmatamento na Amazônia — Foto: Raphael Alves/AFP/Arquivo A Amazônia está se tornando uma savana e não combater completamente o desmatamento \"será um suicídio\", alertou o cientista brasileiro Carlos Nobre no domingo (22) na ONU, um dos especialistas em florestas tropicais mais respeitados do mundo. \"Há indícios de que o processo de savanização começou\" em mais da metade da floresta, disse Nobre, pesquisador do Instituto de Estudos Avançados da Universidade Federal de São Paulo, em entrevista à AFP na véspera da cúpula climática na ONU. Cúpula do Clima da ONU começa com discussão sobre papel dos jovens no futuro do planeta 5 pontos para entender a Cúpula do Clima da ONU: \"Dá para reverter? Acho que dá. Mas se o desmatamento continuar, se não tiver controle, temos um enorme risco de perder boa parte da Amazônia. Seria suicídio\", afirmou. Nobre, 68 anos, disse que a capacidade da Amazônia de absorver carbono ainda é positiva \"mas está em declínio\". Ele também disse que a estação seca está ficando mais longa em 60% da Amazônia e que há uma tendência maior na mortalidade de árvores que precisam de mais umidade. Potência da biodiversidade \"Todos esses fatores são sinais precursores de um ponto de ruptura, por isso é importante alcançar o desmatamento zero. Não vale mais a pena falar sobre desmatamento legal ou ilegal, deve ser zero e uma grande área de floresta deve ser restaurada\", opinou. Segundo dados oficiais, o desmatamento da Amazônia brasileira praticamente dobrou entre janeiro e agosto, passando de 3.336,7 km2 no período de 2018 para 6.404,4 km2 neste ano, o equivalente a 640.000 campos de futebol. Se a savana chegar a ocupar de 50% a 60% do Brasil, o processo será \"irreversível\", alertou Nobre no evento \"Amazônia Possível\", celebrado na ONU a fim de promover um novo modelo de desenvolvimento empresarial que respeite a biodiversidade. Recuperar a floresta levaria séculos ou um milênio. \"É agora que nós precisamos mudar. Não temos mais tempo a perder\", advertiu. Nobre lembrou que dois hectares da Amazônia contêm mais espécies do que em toda a Europa, e que somente uma árvore amazônica tem mais espécies de formigas do que vários países europeus. \"Queremos nos tornar uma potência militar, mas o maior potencial do Brasil é ser uma potência ambiental, da biodiversidade\", afirmou. O Brasil, com 60% da Amazônia, se comprometeu no Acordo de Paris, assinado em 2015, a restaurar 12 milhões de hectares de floresta. Ecosuicida Durante o diálogo \"Amazônia Possível\", dois jovens protestaram quando o ministro do Meio Ambiente, Ricardo Salles, discursou. Os jovens, que usavam lenços no rosto, nos quais se liam as palavras \"Eco\" e \"Suicídio\", e acenaram uma placa com a inscrição \"Salles\", protestaram silenciosamente contra a política ambiental do governo brasileiro, cético em relação às mudanças climáticas e que reverteu várias medidas de proteção. ambiental. O Brasil tenta convencer o mundo de que a situação na Amazônia está sob controle, mas o desmatamento disparou, assim como os incêndios florestais, gerando a uma crise internacional em agosto. O secretário-geral da ONU e líderes de países como França, Alemanha, Colômbia, Chile, realizarão uma reunião para discutir a situação na Amazônia na segunda-feira (23), antes do início da cúpula climática da ONU. O presidente Jair Bolsonaro não comparecerá. O chanceler Ernesto Araújo negou recentemente em Washington a existência de uma emergência climática e disse que alguns países procuram restringir a soberania do Brasil promovendo o \"climatismo\". Para Nobre, \"a pressão internacional é essencial\" para conter o desmatamento. \"Rigor com produtos que vêm da Amazônia, não comprar nada que não tenha certificado, tudo isso é importante\", frisou. Nobre ressalta que o governo precisa ter tolerância zero com o desmatamento - que é 90% ilegal-, e que a indústria do agronegócio – também em grande parte responsável ao desmatar para vender madeira, para plantar cultivos ou para o pasto de gado - deve mudar seu modelo econômico. Nobre ilustra seu argumento com valores. Ele afirma que o cultivo de cacau, açaí e castanha na Amazônia ocupa somente 4.000 km2 e gera 7 bilhões de reais, enquanto a atividade pecuária e o cultivo de soja em cinco estados amazônicos brasileiros ocupa 240.000 km2 e gera 14 bilhões de reais. \"Esses números são muito importantes. Esse potencial existe\". \"Falta valor agregado, desenvolver, reindustrializar o país\", aponta. Para o especialista, as bioindústrias têm o potencial de gerar desenvolvimento econômico respeitando o meio ambiente e tirando milhões de habitantes da Amazônia da pobreza. Veja também Anterior Próximo Mais do G1 Morte no Alemão Menina Ágatha, de 8 anos, baleada nas costas, é enterrada no Rio Ágatha foi morta dentro de uma kombi ao lado da avó. Há 12 horas Rio de Janeiro 'Não tinha tiroteio nenhum', diz motorista de kombi onde estava Ágatha Declaração foi dada no enterro da menina. Ele diz que foram feitos 2 disparos. Há 23 minutos Rio de Janeiro Após morte de Ágatha, Maia defende 'avaliação cuidadosa' de trecho do pacote anticrime Há 47 minutos Política Moro lamenta morte e diz que espera que fatos sejam 'completamente esclarecidos' Há 47 minutos Mais violência Operação da PM deixa 1 morto e 1 ferido na Cidade de Deus Ferido ia para a igreja quando foi atingido por 4 tiros nas costas, diz família. Há 8 horas Rio de Janeiro Dois cabos da PM mortos no Rio são enterrados no Cemitério de Sulacap Felipe Brasileiro, 34, foi atingido no peito em operação no Alemão. Leandro de Oliveira, 39, morreu após ser atingido por criminosos em Benfica. Há 2 horas Rio de Janeiro Clima e meio ambiente Últimos 5 anos são os mais quentes da história, diz agência da ONU para o clima Há 2 minutos Natureza Não conter desmatamento na Amazônia é 'suicídio', alerta especialista brasileiro na ONU Há 2 minutos Desigualdade de renda Mais ricos pagam menos impostos no Brasil do que no G7, aponta pesquisa Brasil taxa pouco a renda de quem ganha muito, segundo a UHY International. Há 2 minutos Economia Economia Termina hoje prazo para cliente da Caixa autorizar saques do FGTS Veja calendário dos depósitos para quem autorizar crédito na conta. Há 2 minutos Economia Oscar da televisão Artistas chegam para cerimônia do Emmy Festa acontece neste domingo (22), em Los Angeles. Há 2 horas Pop & Arte Goiás Bebê de 1 ano morre após se afogar na piscina de casa em Rio Verde Secretaria de Saúde diz que tentou reanimar a vítima por quase uma hora. 'Pais estão sem chão', diz tia. Há 38 minutos Goiás Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
