{"categorias":["G1"],"corpora":"Segundo caso de novo coronavírus no Brasil é confirmado em São Paulo\nPaciente é um homem de 32 anos que esteve em Milão, na Itália. Ele passa bem e está isolado em casa com a mulher, que não apresenta sintomas. Imagem de microscópico mostra o novo coronavírus, responsável pela doença chamada Covid-19 NIAID-RML/AP O Ministério da Saúde e a Secretaria de Saúde do Estado de São Paulo confirmaram neste sábado (29) o segundo caso do novo coronavírus no Brasil. Ministério da Saúde confirma 2º caso de novo coronavírus no Brasil De acordo com o ministério, o paciente é um homem de 32 anos. Ele chegou na quinta-feira (27) de Milão, na Itália — país com maior número de casos fora da Ásia (leia mais no fim da reportagem). Ainda de acordo com o ministério, não há \"mudanças no cenário nacional\": ainda não existem evidências de que o novo coronavírus esteja circulando em território brasileiro. Veja no VÍDEO abaixo: infectologista fala sobre novo caso confirmado no Brasil Infectologista fala sobre novo caso de coronavírus confirmado no Brasil Em nota, o ministério informa que o paciente sentiu os sintomas no mesmo dia do retorno ao Brasil: ele relatou febre, tosse, dor de garganta, dor muscular e dor de cabeça. Segundo as autoridades brasileiras, o homem vestiu máscara durante todo o voo de volta a São Paulo. Na sexta-feira, o paciente procurou atendimento no Hospital Albert Einstein, onde fez exames. O resultado confirmou Covid-19 — nome da doença do novo coronavírus — ainda neste sábado. SAIBA MAIS: Covid-19, a doença do novo coronavírus VEJA TAMBÉM: As últimas notícias do novo coronavírus no mundo NOS EUA: Primeira morte é confirmada; Trump diz que 'não há motivo para pânico' Agora, segundo o Ministério da Saúde, o homem está em casa e passa bem. Ele e a mulher — que não apresenta sintomas — estão em isolamento domiciliar, por precaução. Ações simples podem ajudar a evitar a transmissão no novo coronavírus Embora o paciente tenha relatado o uso de máscara no avião, o Ministério da Saúde informou que investiga junto à Anvisa os possíveis contatos próximos do homem durante o voo e em outros locais. As secretarias de Saúde do Estado e do Município também participam da investigação. O vírus causa a doença que ganhou o nome de Covid-19 pela Organização Mundial da Saúde (OMS). Na sexta-feira, o órgão elevou o grau de risco da epidemia do novo coronavírus para 'muito alto'. Segundo último balanço do Ministério da Saúde, até este sábado havia 207 casos suspeitos do novo coronavírus e 79 descartados em todo o Brasil. No mundo, segundo a OMS, o número de casos do novo coronavírus subiu para mais de 85,4 mil. A doença já foi registrada em 53 países. Veja abaixo os casos suspeitos e descartados de Covid-19 no Brasil neste sábado (29) Novo coronavírus no Brasil — 29/2 1º caso no Brasil Vista do Aeroporto Internacional de Cumbica em Guarulhos (SP), nesta sexta-feira (28). Alguns passageiros e funcionários usam máscaras após a confirmação de um caso de coronavírus no Brasil. RONALDO BARRETO/FUTURA PRESS/FUTURA PRESS/ESTADÃO CONTEÚDO O primeiro caso de novo coronavírus no Brasil foi confirmado na quarta-feira (26). De acordo com o Ministério da Saúde, trata-se de um homem de São Paulo que também veio da Itália. O paciente, de 61 anos, foi o primeiro caso da doença no país e em toda a América Latina. Ele está em quarentena domiciliar e passa bem. De acordo com o ministro da Saúde, Luiz Henrique Mandetta, o primeiro paciente com Covid-19 chegou ao país vindo da Itália. Ele estava assintomático e, depois de alguns dias, procurou um serviço de saúde com sintomas respiratórios. Antes, ele havia participado de uma reunião familiar, o que levou o Ministério da Saúde a colocar 30 pessoas que tiveram contato com ele em observação. Casos na Itália Mulher usando máscara protetora contra o novo coronavírus passa em frente ao Domo, em Milão, no norte da Itália, nesta quinta-feira (27). Yara Nardi/Reuters Fora da Ásia, a Itália é o país com mais casos registrados do novo coronavírus no mundo: neste sábado, eram 1.128 casos de Covid-19. Apenas China e Coreia do Sul têm mais diagnósticos da doença. Casos do novo coronavírus no mundo passam 85.400, diz OMS Para evitar uma proliferação ainda maior da doença, escolas e universidades do norte da Itália vão ficar fechados na próxima semana por causa do novo coronavírus. A doença ainda levou ao cancelamento de eventos esportivos no país — alguns até foram disputados, mas sem presença de torcida. VEJA TAMBÉM: Itália enfrenta uso político no novo coronavírus Um quarto jogador do Pianese, da terceira divisão italiana, testou positivo para o coronavírus, informou o clube no sábado. Toda a equipe está de quarentena. Dicas de prevenção contra o coronavírus Arte/G1 Initial plugin text\nSegundo caso de novo coronavírus no Brasil é confirmado em São Paulo | Coronavírus | G1 G1 Bem Estar Coronavírus Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Carnaval Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Segundo caso de novo coronavírus no Brasil é confirmado em São Paulo Paciente é um homem de 32 anos que esteve em Milão, na Itália. Ele passa bem e está isolado em casa com a mulher, que não apresenta sintomas. Por G1 — Brasília 29/02/2020 17h46 Atualizado 2020-02-29T23:59:03.458Z Imagem de microscópico mostra o novo coronavírus, responsável pela doença chamada Covid-19 — Foto: NIAID-RML/AP O Ministério da Saúde e a Secretaria de Saúde do Estado de São Paulo confirmaram neste sábado (29) o segundo caso do novo coronavírus no Brasil. Ministério da Saúde confirma 2º caso de novo coronavírus no Brasil De acordo com o ministério, o paciente é um homem de 32 anos. Ele chegou na quinta-feira (27) de Milão, na Itália — país com maior número de casos fora da Ásia (leia mais no fim da reportagem). Ainda de acordo com o ministério, não há \"mudanças no cenário nacional\": ainda não existem evidências de que o novo coronavírus esteja circulando em território brasileiro. Veja no VÍDEO abaixo: infectologista fala sobre novo caso confirmado no Brasil Infectologista fala sobre novo caso de coronavírus confirmado no Brasil Em nota, o ministério informa que o paciente sentiu os sintomas no mesmo dia do retorno ao Brasil: ele relatou febre, tosse, dor de garganta, dor muscular e dor de cabeça. Segundo as autoridades brasileiras, o homem vestiu máscara durante todo o voo de volta a São Paulo. Na sexta-feira, o paciente procurou atendimento no Hospital Albert Einstein, onde fez exames. O resultado confirmou Covid-19 — nome da doença do novo coronavírus — ainda neste sábado. SAIBA MAIS: Covid-19, a doença do novo coronavírus VEJA TAMBÉM: As últimas notícias do novo coronavírus no mundo NOS EUA: Primeira morte é confirmada; Trump diz que 'não há motivo para pânico' Agora, segundo o Ministério da Saúde, o homem está em casa e passa bem. Ele e a mulher — que não apresenta sintomas — estão em isolamento domiciliar, por precaução. Ações simples podem ajudar a evitar a transmissão no novo coronavírus Embora o paciente tenha relatado o uso de máscara no avião, o Ministério da Saúde informou que investiga junto à Anvisa os possíveis contatos próximos do homem durante o voo e em outros locais. As secretarias de Saúde do Estado e do Município também participam da investigação. O vírus causa a doença que ganhou o nome de Covid-19 pela Organização Mundial da Saúde (OMS). Na sexta-feira, o órgão elevou o grau de risco da epidemia do novo coronavírus para 'muito alto'. Segundo último balanço do Ministério da Saúde, até este sábado havia 207 casos suspeitos do novo coronavírus e 79 descartados em todo o Brasil. No mundo, segundo a OMS, o número de casos do novo coronavírus subiu para mais de 85,4 mil. A doença já foi registrada em 53 países. Veja abaixo os casos suspeitos e descartados de Covid-19 no Brasil neste sábado (29) Novo coronavírus no Brasil — 29/2 UF Casos suspeitos Casos descartados AL 1 0 BA 9 4 CE 6 2 DF 5 1 ES 2 1 GO 5 0 MG 17 3 MS 2 0 PB 1 1 PE 5 2 PR 5 3 RJ 19 8 RN 3 2 RS 27 10 SC 9 4 SP 91 38 Fonte: Ministério da Saúde deslize para ver o conteúdo 1º caso no Brasil Vista do Aeroporto Internacional de Cumbica em Guarulhos (SP), nesta sexta-feira (28). Alguns passageiros e funcionários usam máscaras após a confirmação de um caso de coronavírus no Brasil. — Foto: RONALDO BARRETO/FUTURA PRESS/FUTURA PRESS/ESTADÃO CONTEÚDO O primeiro caso de novo coronavírus no Brasil foi confirmado na quarta-feira (26). De acordo com o Ministério da Saúde, trata-se de um homem de São Paulo que também veio da Itália. O paciente, de 61 anos, foi o primeiro caso da doença no país e em toda a América Latina. Ele está em quarentena domiciliar e passa bem. De acordo com o ministro da Saúde, Luiz Henrique Mandetta, o primeiro paciente com Covid-19 chegou ao país vindo da Itália. Ele estava assintomático e, depois de alguns dias, procurou um serviço de saúde com sintomas respiratórios. Antes, ele havia participado de uma reunião familiar, o que levou o Ministério da Saúde a colocar 30 pessoas que tiveram contato com ele em observação. Casos na Itália Mulher usando máscara protetora contra o novo coronavírus passa em frente ao Domo, em Milão, no norte da Itália, nesta quinta-feira (27). — Foto: Yara Nardi/Reuters Fora da Ásia, a Itália é o país com mais casos registrados do novo coronavírus no mundo: neste sábado, eram 1.128 casos de Covid-19. Apenas China e Coreia do Sul têm mais diagnósticos da doença. Casos do novo coronavírus no mundo passam 85.400, diz OMS Para evitar uma proliferação ainda maior da doença, escolas e universidades do norte da Itália vão ficar fechados na próxima semana por causa do novo coronavírus. A doença ainda levou ao cancelamento de eventos esportivos no país — alguns até foram disputados, mas sem presença de torcida. VEJA TAMBÉM: Itália enfrenta uso político no novo coronavírus Um quarto jogador do Pianese, da terceira divisão italiana, testou positivo para o coronavírus, informou o clube no sábado. Toda a equipe está de quarentena. Dicas de prevenção contra o coronavírus — Foto: Arte/G1 CORONAVÍRUS Últimas notícias sobre coronavírus VÍDEOS Coronavírus: o que é, quais os sintomas e o que você precisa saber GUIA ILUSTRADO: sintomas, transmissão e letalidade Coronavírus: veja respostas para mais de 20 perguntas Veja o que é #FATO ou #FAKE sobre o coronavírus Por que brasileiros que vieram da China ficaram em quarentena, mas os que voltaram da Itália, não? Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Máscaras servem para proteção contra o novo coronavírus? Como se prevenir do coronavírus? Itália Ministério da Saúde São Paulo Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço do Covid-19 Brasil confirma 2º caso de coronavírus e tem 207 suspeitas Paciente é um morador de SP, de 32 anos, que chegou da Itália na quinta-feira. Segundo ministério, não há circulação interna do vírus. Há 4 horas Ciência e Saúde Carnaval no Rio Chove na Sapucaí; Desfile das Campeãs começa daqui a pouco ao vivo do G1 Há 2 horas Carnaval 2020 no Rio de Janeiro Coronavírus no mundo EUA têm 1ª morte por Covid-19; Trump diz que 'não há motivo para pânico' Vítima é um homem do estado de Washington; país tem 62 casos confirmados. Há 4 horas Coronavírus Itália confirma 12 novas mortes e número de vítimas sobe para 29 Há 12 horas Coronavírus Coreia do Sul pede que pessoas fiquem em casa Há 12 horas Previna-se Cuidados no dia a dia evitam transmissão do coronavírus; saiba o que fazer Há 4 minutos Coronavírus Lavar as mãos é fundamental, mas sabia que tem jeito certo? Há 4 minutos Tudo sobre o Covid-19 Infográfico mostra formas de contágio, perfil das vítimas e mais Ontem Veja o que é #FATO ou #FAKE sobre o coronavírus Ontem Perguntas e respostas Quais os sintomas do coronavírus? Tire dúvidas Ontem Coronavírus Quanto tempo o vírus vive em uma superfície ou no ar? Ontem Eleição nos EUA Joe Biden vence primária democrata na Carolina do Sul, indicam projeções De acordo com projeções do \"The New York Times\" e da CNN, o ex-vice-presidente venceu votação no estado. Há 12 minutos Eleições nos EUA 2020 Loterias Mega-Sena: confira os números sorteados neste sábado Prêmio estimado é de R$ 3 milhões; rateio ainda não foi divulgado Há 26 minutos Loterias Greve no Ceará Moro diz que motim é ilegal, mas que PM não pode ser tratado como criminoso Paralisação de policiais já dura 12 dias. Há 8 horas Paraná Veja mais G1 Últimas Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
