{"categorias":[""],"corpora":"'Nós avisamos', diz, aliviado, grupo que perdeu PSL para Bolsonaro\nPense numa pessoa aliviada. Pensou? Agora multiplique por dez. Esse é o sentimento de Paulo Gontijo, presidente do Livres, grupo liberal que está acompanhando de camarote a confusão no PSL. A explicação é que o Livres escapou de estar no meio da brigalhada no partido (ainda) do presidente Jair Bolsonaro. \"É uma novela mexicana de [...] ... Leia post completo no blog Leia mais (10/18/2019 - 15h32)\n‘Nós avisamos’, diz, aliviado, grupo que perdeu PSL para Bolsonaro – Saída pela direita Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Saída pela direita Conservadorismo, nacionalismo e bolsonarismo, no Brasil e no mundo Fábio Zanini Perfil do blogueiro Ícone fechar Fábio Zanini é jornalista formado pela Escola de Comunicações e Artes da USP, com pós-graduação em Relações Internacionais pela Universidade de Londres Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Liberalismo Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 18.out.2019 às 15h32 ‘Nós avisamos’, diz, aliviado, grupo que perdeu PSL para Bolsonaro Ícone mais opções Ícone fechar Copiar link Imagem da página do Facebook do movimento Livres (Reprodução) Fábio Zanini Pense numa pessoa aliviada. Pensou? Agora multiplique por dez. Esse é o sentimento de Paulo Gontijo, presidente do Livres, grupo liberal que está acompanhando de camarote a confusão no PSL. A explicação é que o Livres escapou de estar no meio da brigalhada no partido (ainda) do presidente Jair Bolsonaro. “É uma novela mexicana de segunda divisão“, resume Gontijo. “É até difícil acompanhar: fulaninho que trai beltrano, um que passa a perna no outro, a Carla Zambelli que xinga a Joice Hasselmann e é xingada de volta…” Numa era distante, em que Bolsonaro era apenas um deputado federal do baixo clero cuja pretensão de disputar a Presidência era vista com descrédito, o Livres surgiu com uma nova proposta. Ser um raro movimento liberal na economia e também nos costumes. Criado em 2015, reuniu gente de peso, como os economistas Persio Arida e Elena Landau, e começou a procurar um partido para se hospedar. Chegaram ao PSL, que era apenas uma legenda nanica e buscava um novo projeto. Deu match. Os líderes do Livres filiaram-se ao partido e começaram a controlar diretórios estaduais. Chegaram a dominar 12 deles. Tinham como aliado Sergio Bivar, presidente da fundação do partido e filho do carique da legenda, Luciano Bivar. Sergio, hoje afastado da política, tinha uma cabeça liberal, bem diferente da do pai, um deputado e ex-cartola (do Sport) que disputou a Presidência em 2006, quando obteve 0,06% dos votos. Mas aí, lá para o final de 2017, as coisas começaram a ficar estranhas. Bolsonaro, de saída do PSC, começou a procurar um partido que pudesse controlar. Acenou para o Patriota, mas começou a negociar sua filiação ao PSL com Bivar. O Livres incomodou-se. Afinal, apesar dos acenos de Bolsonaro a políticas econômicas liberais, o discurso conservador e as bravatas do presidenciável incomodavam. Gontijo foi tirar satisfação com Bivar, que garantiu: era tudo especulação. O Livres acreditou e colocou um comunicado em seu página no Facebook garantindo que Bolsonaro não se filiaria ao PSL. Comunicado do Livres divulgado em dezembro de 2017 (Reprodução) Menos de um mês depois, em janeiro de 2018, a especulação virou realidade. Bolsonaro entrou e o Livres saiu. Hoje, o grupo se mantém como um movimento suprapartidário, com filiados espalhados por partidos como Cidadania, PSDB, PSB, Novo e Rede. “O PSL virou briga na pelada da várzea, um negócio horroroso”, afirma Gontijo. Apesar da indisfarçável schadenfreude, ele acha a situação “institucionalmente ruim” para o país. “É triste que a principal legenda de apoio ao governo esteja se comportando dessa forma. É o que acontece quando você não tem um projeto de verdade. O PSL é um bando, que se juntou apenas por um projeto de poder”, afirma. Envie sua notícia Erramos? Busca Busca no blog Mais lidas MBL, que ajudou a derrubar Dilma, terá deputados de PT e PC do B em congresso Evento conservador consolida Eduardo Bolsonaro como herdeiro político do pai Aliados de Bolsonaro sofrem derrotas, e sonho de Internacional Destra fraqueja Divórcio de Bolsonaro e PSL atropela evento conservador, e Bivar é excluído da programação Principal voz conservadora no MPF atuou no caso do Césio e cometeu gafe sobre Venezuela Tags Bolsonaro Liberalismo Direita conservadorismo armas MBL Olavo de Carvalho Lava Jato ruralistas militares Livres Trump Sergio Moro Educação Nordeste agricultura STF feminismo governo Bolsonaro PSL Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
