{"categorias":[""],"corpora":"'Cada km é por ele', diz atleta que buscou na corrida uma forma de lidar com a perda do irmão\nSó quem já perdeu alguém próximo sabe que o processo de luto não é fácil e que cada um tem uma forma diferente de lidar. A jornalista e maratonista Mônica Magalhães encontrou na corrida esse consolo para a morte prematura do irmão em um acidente de carro. Ela já praticava o esporte e tinha o [...] ... Leia post completo no blog Leia mais (10/17/2019 - 11h00)\n‘Cada km é por ele’, diz atleta que buscou na corrida uma forma de lidar com a perda do irmão – Linha de Chegada Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Linha de Chegada O blog onde atletas amadores e ultramaratonistas correm lado a lado Patricia Pamplona Perfil do blogueiro Ícone fechar Jornalista, é corredora de rua há cinco anos. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Notícias Dicas Provas Relatos Calendário de provas Alimentação Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 17.out.2019 às 11h00 ‘Cada km é por ele’, diz atleta que buscou na corrida uma forma de lidar com a perda do irmão Ícone mais opções Ícone fechar Copiar link A jornalista e maratonista Mônica Magalhães, que buscou na corrida uma forma de lidar com a perda do irmão (Arquivo pessoal) Patricia Pamplona Só quem já perdeu alguém próximo sabe que o processo de luto não é fácil e que cada um tem uma forma diferente de lidar. A jornalista e maratonista Mônica Magalhães encontrou na corrida esse consolo para a morte prematura do irmão em um acidente de carro. Ela já praticava o esporte e tinha o irmão como seu grande incentivador. Foi ele quem a fez correr a São Silvestre e é com ele que ela conversa durante os quilômetros percorridos. Tem uma história de superação na corrida ou participou de uma prova inspiradora? Envie seu relato para o email linhadechegadablog@gmail.com * Reconheci que precisava de ajuda em meados de 2014. A ficha caiu ao ver uma foto minha. De repente, não me reconhecia na imagem. Naquele momento o sobrepeso já criava sérios problemas de autoestima. Eu sabia que estava caminhando para um quadro de depressão e não conseguiria dar a volta por cima sem apoio. Com a ajuda da minha mãe, busquei auxílio profissional. Foi o primeiro passo. Eu estava preparada para mudar totalmente meu estilo de vida. Passei a frequentar a academia e a me dedicar a reeducação alimentar. O convite para a corrida surgiu no mesmo ano e veio do meu pai. Tratava-se de uma prova beneficente, com o valor das inscrições revertido para as crianças de um orfanato em Itaquaquecetuba (SP). Tocada pela causa, aceitei o desafio. Para minha surpresa e felicidade, conclui os 6 km e subi ao pódio como terceira colocada na minha categoria. Passei a fazer parte do Suando a Camisa —grupo de amigos corredores. Um ano depois, veio a primeira meia maratona. Desde então, tenho tido o privilégio de colecionar boas histórias de superação e bons amigos— chamados carinhosamente de ‘môs benzinhos’. Meu irmão, meu grande companheiro de jornada, era também o meu maior incentivador e fã. Um dia, quando ele me perguntou por que eu não faria a São Silvestre, me lembro de ter rebatido, como quem olha assustada para um dinossauro. “Tá louco, gordinho?! São QUINZE quilômetros”. A resposta veio com descontração e orgulho: “Você consegue, Moniquinha! Você é atleta”. Ele nunca soube, mas no ano seguinte eu busquei a medalha da tradicional prova para ele. Dez meses antes de eu cruzar a linha de chegada na avenida Paulista, o perdi em um acidente automobilístico, em fevereiro de 2018. A São Silvestre passou a ter um outro significado na minha vida. Oito meses após o acidente, durante os primeiros quilômetros da minha primeira maratona trail, fui mais uma vez tomada pelas lágrimas da saudade avassaladora. Cheguei a pensar que não iria até o fim do percurso. Me lembrei daquele sorriso lindo, daquela alegria contagiante e passei a conversar com ele em pensamento. Aos poucos fui me acalmando. Quando me dei conta, estava sorrindo e cantarolando as músicas que ele adorava. Naquele dia, cruzei a linha de chegada como a quarta colocada na minha categoria e subi ao pódio com o rosto dele estampado na camisa. A cada medalha conquistada ainda ouço a voz do meu irmão dizendo orgulhoso: “Parabéns, Moniquinha!”. É o que me faz seguir em frente. Eu calço o tênis, não para correr, mas para encontrá-lo e homenageá-lo. É um momento nosso, meu e dele. É o momento de relembrar os 27 anos em que tive o privilégio de ser a irmã, a cúmplice, a ‘parça’, e a Moniquinha do cara mais incrível que eu já conheci! Por isso, cada passada, cada quilometro é por ele. É para ele. O grande amor da minha vida! Envie sua notícia Erramos? Busca Busca no blog Mais lidas Bekele vence Maratona de Berlim com tempo próximo a recorde mundial Quem é Kipchoge, o queniano que atingiu marca histórica e completou maratona em menos de 2 h Queniana Kosgei bate recorde mundial da maratona, que não era superado desde 2003 Queniano Cherono vence Maratona de Chicago 2019 Por que a Nike encerrou programa para treinamento de atletas de elite Tags corrida de rua atleta amador corrida maratona majors kipchoge corrida de montanha superação quenia motivação kosgei mo farah ineos 159 abbott lesão calendário de provas corrida de trilha meia maratona maratona de berlim maratona de chicago Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
