{"categorias":[""],"corpora":"PSL quer que advogada de Bolsonaro devolva R$ 200 mil aos cofres da legenda\nO PSL decidiu cobrar da advogada Karina Kufa a devolução de R$ 200 mil aos cofres do partido, informa Julia Chaib. Caso ela não se disponha a restituir o valor amigavelmente, o partido avisou em notificação que vai recorrer \"ao poder Judiciário buscando implementar as sanções patrimoniais e de responsabilidade pessoais cabíveis\". Kufa hoje representa apenas [...] ... Leia post completo no blog Leia mais (10/18/2019 - 21h02)\nPSL quer que advogada de Bolsonaro devolva R$ 200 mil aos cofres da legenda – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Daniela Lima Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 18.out.2019 às 21h02 PSL quer que advogada de Bolsonaro devolva R$ 200 mil aos cofres da legenda Ícone mais opções Ícone fechar Copiar link Luciano Bivar e Jair Bolsonaro em evento de filiação do então candidato ao PSL, em 2018. (Foto: Diego Nigro/JC Imagem/Folhapress) Painel O PSL decidiu cobrar da advogada Karina Kufa a devolução de R$ 200 mil aos cofres do partido, informa Julia Chaib. Caso ela não se disponha a restituir o valor amigavelmente, o partido avisou em notificação que vai recorrer “ao poder Judiciário buscando implementar as sanções patrimoniais e de responsabilidade pessoais cabíveis”. Kufa hoje representa apenas o presidente Jair Bolsonaro e rescindiu seu trato com o PSL. A legenda alega que ela não prestou os serviços que foram acertados quando da assinatura do contrato. Na notificação, o partido diz que, em 28 de março deste ano “firmou contrato com Karina para atuação em ações diretas de inconstitucionalidade, no valor de R$ 200 mil”. De acordo com a nota da sigla, o recurso foi pago em quatro parcelas, que foram quitadas de abril a julho. “Com efeito, considerando que os recursos do fundo partidário não podem ser despendidos sem contrapartida de serviços que não tenham sido efetivamente prestados (art 44 da Lei 9.096/95), cabe à esta Sociedade de Advogados restituir os recursos do fundo partidário”, sustenta a cobrança do PSL. A legenda diz ainda ter sido “surpreendida” com a notícia de que Kufa havia rescindido seu contrato com o PSL sob o argumento de que haveria conflito de interesses. “Ocorre que, desde a assinatura do contrato, há sete meses, não houve execução de nenhum serviço advocatício relacionado ao objeto do contrato, nem mesmo nos processos já liberados para a pauta de julgamentos do Supremo Tribunal Federal, conforme se pode extrair de relatório.” “Parece bastante claro que, não obstante tenha recebido os valores em contrapartida pela prestação dos serviços, estes não foram prestados durante o prazo de vigência do contrato, ora rescindido pela sociedade de advogados”, conclui o texto. A ofensiva sobre Kufa é um novo capítulo da queda de braço entre Bolsonaro e a direção do PSL. Ele se filiou à sigla em 2018 e agora busca uma maneira de deixá-la levando seus aliados e parte do fundo partidário. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Reação de Moro à crise de candidaturas laranjas no PSL surpreende juízes e MPF, que falam em ‘parcialidade’ Vencedores do bolão da Mega-Sena vão fazer doações para a Vigília Lula Livre Salas de cinema do Recife recusam exibição de filme do MBL sobre impeachment Sob impacto do assassinato de Ágatha, deputados agem para derrubar excludente de ilicitude Ala do PSL decide reagir a Bolsonaro e manifestar apoio a Bivar; silêncio do presidente sobre Queiroz é lembrado Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
