{"categorias":[""],"corpora":"Regime de Recuperação Fiscal não é cumprível, diz vice-governador do Rio\nO vice-governador do Rio de Janeiro, Cláudio Castro (PSC), disse nesta sexta-feira (18) em São Paulo, que o Estado precisará prorrogar sua permanência no RRF (Regime de Recuperação Fiscal), programa do governo federal para estados em desequilíbrio financeiro. Leia mais (10/18/2019 - 17h34)\nRegime de Recuperação Fiscal não é cumprível, diz vice-governador do Rio - 18/10/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Regime de Recuperação Fiscal não é cumprível, diz vice-governador do Rio Apesar disso, Cláudio Castro disse que o Estado precisará prorrogar seu prazo de Regime Copiar link 18.out.2019 às 17h34 Atualizado: 18.out.2019 às 17h46 Ouvir o texto Diminuir fonte Aumentar fonte Ivan Martínez-Vargas São Paulo O vice-governador do Rio de Janeiro, Cláudio Castro (PSC), disse nesta sexta-feira (18) em São Paulo, que o Estado precisará prorrogar sua permanência no RRF (Regime de Recuperação Fiscal), programa do governo federal para estados em desequilíbrio financeiro. Afirmou, também, que os governadores negociam com o presidente da Câmara, Rodrigo Maia (DEM-RJ), uma reformulação do programa que dê melhores prazos e condições a estados em crise. \"Vamos ter de renovar o regime, é fundamental para que a gente possa continuar crescendo. O Rio sem o regime de recuperação fiscal significa uma falência total\", afirmou a jornalistas durante cerimônia do Ranking de Competitividade dos Estados. Plano de recuperação fiscal do Rio de Janeiro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Segundo ele, o governo Witzel tem uma proposta de mudança na lei do RRF. \"Precisar mudar, é incumprível e draconiano do jeito que está. Não dá para outros estados aderirem. Em vez de ser esse regime, pode ser um reparcelamento [da dívida]\", disse. \"O fórum dos governadores discute isso com o presidente [da Câmara] Rodrigo Maia. Ou refaz regime ou o transforma em um reparcelamento, para alongar prazos, rever taxa [de juros], ou transformar as dívidas em uma grande dívida e parcela tudo.\" Segundo ele, a intenção do governador Wilson Witzel (PSC) é pagar toda a dívida do Rio. \"Nossa ideia não é que isso seja uma coisa para empurrar para outro governo. Todas as nossas propostas têm sido com o foco na possibilidade real [de quitar a dívida]\". Castro afirmou que as tratativas ainda são preliminares e que não há previsão real para que haja uma modificação do Regime. \"É uma discussão semanal e temos a questão da reforma tributária, que pode influenciar muita coisa\", disse. Castro participou da cerimônia de premiação do Ranking de Competitividade dos Estados, organizado pelo CLP (Centro de Liderança Pública) em parceria com a consultoria Tendências e com a The Economist Intelligence Unit. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/10/regime-de-recuperacao-fiscal-e-nao-e-cumprivel-diz-vice-governador-do-rio.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Com crise fiscal dos últimos anos, desigualdade no Rio dispara, diz IBGE Crivella deixa de pagar R$ 250 mi ao BNDES e pede socorro a Guedes Supremo declara inconstitucional reajuste do Judiciário e MP do Rio Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mercado Ver todas Diário Catarinense e capixaba A Gazeta deixam de ser diários Sistema tributário é principal obstáculo para investimento no Brasil, diz FMI Brasil vive 'obscurantismo' e crise política deixa investidor cauteoloso, diz Arminio Ibovespa segue NY e recua, com investidor à espera de safra de balanços Diferença de rendimentos entre pobres e ricos é recorde, aponta IBGE Principais do dia Compartilhar Bolsonaro tentou comprar deputados com cargos, diz líder do PSL na Câmara Crise extrapola partido e atinge articulação do governo federal no Congresso 18.out.2019 às 17h09 Compartilhar PSL suspende 5 deputados bolsonaristas e amplia poder de ala pró-Bivar Sigla também confirma trocas nos diretórios comandados pelos filhos do presidente Jair Bolsonaro 18.out.2019 às 14h13 Compartilhar Vazamento de óleo no litoral do Nordeste é o maior do país, diz Procuradoria Procuradoria pede que governo ative plano de contingência em 24 h; desastre é o maior em extensão 18.out.2019 às 15h26 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Anvisa adia decisão sobre aval a plantio de Cannabis para uso medicinal\nApós quase três horas de discussões, a Anvisa (Agência Nacional de Vigilância Sanitária) adiou nesta terça-feira (15) a votação sobre a proposta que libera o plantio de Cannabis no país para pesquisas e produção de medicamentos. Leia mais (10/15/2019 - 13h50)\nAnvisa adia decisão sobre aval a plantio de Cannabis para uso medicinal - 15/10/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Cannabis medicinal Anvisa adia decisão sobre aval a plantio de Cannabis para uso medicinal Dois diretores pediram vista do processo; parlamentares pressionam agência para rever proposta Copiar link 15.out.2019 às 13h50 Atualizado: 15.out.2019 às 15h48 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Natália Cancian Brasília Após quase três horas de discussões, a Anvisa (Agência Nacional de Vigilância Sanitária) adiou nesta terça-feira (15) a votação sobre a proposta que libera o plantio de Cannabis no país para pesquisas e produção de medicamentos. A medida ocorreu após pedido de vista de dois diretores: Fernando Mendes e Antônio Barra Torres. O primeiro pediu mais prazo para análise da proposta que prevê normas para registro de medicamentos à base de Cannabis. Já Barra, que assumiu o cargo em agosto após ser indicado pelo governo Jair Bolsonaro, pediu vista da proposta que liberaria o cultivo da planta por empresas. Em geral, o prazo de vista é de duas sessões. Diretores, porém, podem solicitar mais prazo, mediante justificativa. Na prática, não há data para o debate ser retomado. O adiamento ocorreu em meio a pressões de membros do governo, que tem se posicionado contra a proposta. A alegação é que a medida seria um primeiro passo para a legalização da maconha —o que a Anvisa nega. 'Califórnia brasileira', Paraíba tem plantio de maconha ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Atualmente, o plantio de Cannabis é proibido no país. Desde 2006, no entanto, a lei 11.343 prevê a possibilidade de que a União autorize o plantio “para fins medicinais e científicos em local e prazo predeterminados e mediante fiscalização\" –daí a tentativa da Anvisa em regular o tema. Apresentada em junho, a proposta prevê que o aval ao plantio possa ser dado para empresas interessadas em pesquisa e produção de medicamentos, mediante cumprimento de regras de segurança. Entre elas, está o cultivo em “casas de vegetação” fechadas e protegidas por sistema de dupla porta, com monitoramento por câmeras e acesso condicionado à biometria. O aval será condicionado à análise de antecedentes criminais de responsáveis técnicos. A medida prevê ainda apresentação de planos de segurança para evitar desvios, inspeções periódicas e transporte de matéria-prima por meio de empresas especializadas. O cultivo doméstico permanece vetado. Além das normas para plantio, a agência também avalia novas normas para acelerar a liberação de medicamentos à base da Cannabis. A ideia é que haja possibilidade de aceitar estudos ainda em andamento, desde que já apresentem resultados positivos em tratamentos e haja um plano de gerenciamento de riscos. Em outra frente, a agência propõe facilitar a entrada no mercado de outros produtos à base da planta, mas ainda com uso restrito por pacientes. Neste caso, empresas poderão notificar a agência sobre a oferta no mercado, sem necessidade de avaliação prévia pela agência. Segundo a Anvisa, essa nova norma deve ser aplicada para produtos industrializados que contenham predominantemente o canabidiol, componente da Cannabis conhecido por ter efeitos terapêuticos e por não “dar barato”. Será permitida, no entanto, que haja até 0,2% de THC, canabinóide que possui esse efeito. A composição é semelhante aos produtos hoje alvo da maioria dos pedidos de importação de outros países. A proposta estabelece ainda que esses produtos tenham embalagem específica nas farmácias e façam parte de um sistema que permite a rastreabilidade da venda, da mesma forma que já ocorre para produtos controlados. A publicidade é vetada. O projeto também impede a abertura a registro de cosméticos, cigarros, alimentos e outros produtos. A discussão ocorre em meio ao aumento, na Anvisa, no número de pedidos para importação excepcional de óleos e extratos à base de canabidiol para uso medicinal. Nos últimos quatro anos, ao menos 7.785 pacientes tiveram esses pedidos autorizados. As doenças mais citadas nos laudos médicos são epilepsia, autismo, dor crônica, doença de Parkinson e transtornos ansiosos. O custo alto, no entanto, faz com que muitos recorram ao cultivo clandestino ou a ações judiciais contra o SUS, o que levou a agência a apresentar a proposta. Em voto de cerca de uma hora, o diretor-presidente da agência, William Dib, defendeu as medidas. Emocionado, disse que há uma omissão do poder público para regulamentação da Cannabis para fins medicinais, o que, segundo ele, “afronta o direito constitucional à saúde”. Em seguida, apontou o aumento no número de pedidos de importação e ações judiciais como justificativa para a proposta. “Sem insumo não há pesquisa, e sem pesquisa não há avanço. Os números favorecem compreender que há uma demanda real de prescrição sobre esses produtos. Esse pleito não pode ser entendido como uma excepcionalidade”, disse Dib. O debate, porém, foi interrompido após o pedido de vista. Para Barra, que pediu mais prazo para análise das normas de cultivo, a proposta \"tem fragilidades que precisam ser superadas\". \"Há temas ligados a questão de segurança, localização geográfica. É uma série de questões que precisam de um estudo melhor. Isso é fundamental diante do tipo de produto que estamos falando.\" Ele nega que tenha havido interferência do governo na decisão. \"Jamais houve esse tipo de pedido\", afirma. Já Mendes alega que as propostas que visam o registro de medicamentos passaram por mudanças sem que houvesse tempo para analisá-las. Mas admite ter pontos de preocupação em relação à proposta, como o aval sem que haja a conclusão de todos os estudos. Médicos que prescrevem Cannabis medicinal ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Parlamentares pressionam e familiares rebatem A audiência também foi marcada por embates entre parlamentares e apelos de representantes de pacientes. Horas antes da reunião, uma faixa com a frase “Parem de perseguir familiares que cultivam Cannabis para produção de medicamentos” foi estendida em frente a sede da Anvisa, em Brasília. A medida foi interpretada dentro da agência como um pedido das famílias para revisão das propostas, restritas à participação de empresas. E, também, como um apelo ao governo, que tem se declarado contra dar aval ao plantio no país e a favor apenas da importação de matéria-prima, como óleos a base de canabidiol. O embate foi reforçado nesta terça pela participação, na reunião, de parlamentares favoráveis e contrários à proposta da Anvisa. \"Tenho ouvido tantas coisas, como que o uso de cannabis medicinal pode levar a um grande tráfico de drogas, e que a maconha é um grande vilão. Isso não é verdade”, disse a senadora Mara Gabrilli (PSDB-SP), que é tetraplégica e usa óleo à base de Cannabis. “Se alguém disser que a maconha é a pior coisa que existe essa pessoa deve ter parado nos anos 1960”, completou. \"Não podemos ir na contramão de tantos países\". “A senadora contemporizou. Maconha é uma droga pesadíssima. É a porta de entrada de outras drogas”, disse o senador Eduardo Girão (Podemos-CE), contrário à medida. Para ele, há um “lobby poderosíssimo” para liberação da maconha no país por meio do aval ao uso medicinal. Familiares de pacientes rebateram. “Pergunto para os senhores: quanto vale a vida da minha filha? Qual o preço da vida dela?”, disse Norberto Fischer, pai de Anny, portadora de uma síndrome rara que gera convulsões. Em 2014, a história dela ficou conhecida por meio do documentário Ilegal, o que impulsionou os debates sobre o uso medicinal da Cannabis. “Negar que as famílias tenham acesso a tratamento com canabinoides é ir contra o motivo da existência da Anvisa.” Questionado se a participação dos senadores indica uma tentativa de interferência do Congresso nas atribuições na Anvisa, o presidente da agência evitou comentar. Mas negou que tivesse feito convites aos parlamentares. \"Não convidei ninguém, mas foi liberada a palavra. Ninguém pode falar que foi cerceado o direito de defender suas ideias, independente de serem coincidentes ou não\", disse. Em seguida, deu indiretas sobre o processo. \"Acho que a língua portuguesa é muito rica e dá para a gente interpretar o que está acontecendo só entendendo português. Não precisa saber outras línguas.\" Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/10/anvisa-adia-decisao-sobre-aval-a-plantio-de-cannabis-para-uso-medicinal.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ministro da Educação critica reportagens da Folha sobre maconha medicinal Senadora se torna porta-voz da Cannabis no Congresso Não podemos ser irresponsáveis, diz médico sobre Cannabis medicinal Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas Mulheres encaram laser e cirurgia por 'vulva ideal' Saúde responde: dedos descascando podem ser sinal de reação alérgica? Meu polegar está tremendo. É culpa do smartphone? Saúde responde: Posso tomar bebida alcoólica junto com antifúngico? Pacientes tratam ansiedade usando remédio de hipertensão; veja riscos Principais do dia Compartilhar Bolsonaro tentou comprar deputados com cargos, diz líder do PSL na Câmara Crise extrapola partido e atinge articulação do governo federal no Congresso 18.out.2019 às 17h09 Compartilhar PSL suspende 5 deputados bolsonaristas e amplia poder de ala pró-Bivar Sigla também confirma trocas nos diretórios comandados pelos filhos do presidente Jair Bolsonaro 18.out.2019 às 14h13 Compartilhar Vazamento de óleo no litoral do Nordeste é o maior do país, diz Procuradoria Procuradoria pede que governo ative plano de contingência em 24 h; desastre é o maior em extensão 18.out.2019 às 15h26 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
