{"categorias":[""],"corpora":"Óleo atinge a baía de Todos-os-Santos, na Bahia, a maior do país\nO óleo que há 45 dias atinge as praias do Nordeste chegou nesta quinta-feira (17) à baía de Todos-os-Santos, maior baía do Brasil e segunda maior do mundo. Leia mais (10/17/2019 - 15h46)\nÓleo atinge a baía de Todos-os-Santos, na Bahia, a maior do país - 17/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Óleo atinge a baía de Todos-os-Santos, na Bahia, a maior do país Manchas foram vistas na areia, em pedras e corais; governador critica ministro do Meio Ambiente Copiar link 17.out.2019 às 15h46 Atualizado: 18.out.2019 às 12h50 Ouvir o texto Diminuir fonte Aumentar fonte João Pedro Pitombo Salvador O óleo que há 45 dias atinge as praias do Nordeste chegou nesta quinta-feira (17) à baía de Todos-os-Santos, maior baía do Brasil e segunda maior do mundo. Manchas de óleo foram identificadas na faixa de areia e em cima de pedras e corais nas praia de Jaburu, Tairu e Cacha Pregos, no município de Vera Cruz, na Ilha de Itaparica. As praias costumam ser usadas por pescadores e marisqueiras que vivem em povoados vizinhos, já que são formadas por corais onde se escondem os animais marinhos. Manchas de óleo em Salvador ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O avanço do óleo na baía preocupa ambientalistas e autoridades, já que a região é repleta de manguezais que são berçário de espécies marinhas. Também na baía desemboca um dos rios mais importantes da Bahia, o Paraguaçu. Em entrevista à imprensa nesta quinta-feira, o governador Rui Costa (PT) criticou a atuação do ministro do Meio Ambiente, Ricardo Salles, frente à chegada das manchas de óleo no litoral baiano e afirmou que ele só veio à Bahia “para posar numa foto na beira da praia”. Salles esteve em Salvador nesta quarta-feira (16), quando se reuniu com o comando local da Marinha e fez um sobrevoo pelas praias da região. “Se reúne em sigilo, posa para foto na praia e vai embora. Nenhuma ligação deu. Mostra o descaso, desrespeito”, afirmou o governador. Segundo Costa, caberia ao ministro reunir-se com governador e prefeitos das cidades atingidas para apresentar quais providências estão sendo tomadas pelo governo federal. O superintendente do Ibama (Instituto Brasileiro do Meio Ambiente e dos Recursos Renováveis) na Bahia, Rodrigo Alves, afirmou que o órgão já havia acionado preventivamente um plano de emergência em Itaparica para eventuais desastres ambientais. O plano inclui o governo e empresas que atuam na região, como a Petrobras e gestoras de terminais portuários. Desde sábado (12), a chegada do óleo à baía vem sendo monitorada diariamente pela Marinha do Brasil. A atenção foi redobrada para evitar que o óleo avançasse sobre as regiões com ecossistema mais sensível. “Nosso principal foco, no momento, é saber se existe risco de o óleo chegar às áreas mais sensíveis e qual resposta pode ser dada”, afirmou à Folha. Professor da Faculdade de Biologia da UFBA (Universidade Federal da Bahia), Francisco Kelmo lembra que a baía de Todos-os-Santos é uma área de grande preservação e um dos principais repositórios de biodiversidade do litoral brasileiro. “As consequências serão catastróficas. As autoridades precisam se mobilizar com muita velocidade para fazer a remoção e impedir que o óleo que está na superfície vá para o fundo da baía, onde existem muitos manguezais”, afirma. O biólogo Ícaro Moreira, professor do departamento de Engenharia Ambiental da UFBA, destaca que parte das manchas tem chegado pela superfície, o que possibilita uma contenção por meio da instalação de barreiras. Duas semanas após o óleo ter chegado à Bahia, nenhuma barreira do tipo foi instalada na foz de rios atingidos como o Itapicuru, Imbassaí, Pojuca e Joanes. O professor ainda afirma que a chegada do óleo às regiões de mangue pode resultar em impactos no médio e longo prazo, já que partículas microscópicas do petróleo impregnam na lama e são absorvidas por animais como ostras e caranguejos. “Esses peixes e mariscos, que são muito consumidos pela população baiana, se tornarão fontes de contaminação”, afirma Moreira. O prefeito de Vera Cruz, Marcus Vinícius Marques Gil (MDB), afirma que servidores da prefeitura e voluntários de entidades ambientais estão nas praias para recolher o óleo. E afirma que as equipes estão tendo dificuldades, já que as manchas atingiram recifes e corais: \"É um trabalho muito mais complexo\". Ele destacou ainda o impacto socioeconômico da chegada do óleo na região, já que a maior parte das comunidades da contracosta da ilha sobrevive da pesca e da mariscagem. E cobrou do governo federal um plano emergencial para atender esses trabalhadores. Na manhã desta quinta-feira (17), as manchas de óleo já haviam chegado às praias de Ondina e à região do Farol da Barra, no limite da entrada da baía de Todos-os-Santos. Pequenas pelotas de óleo foram identificadas nas duas praias, que ficam em regiões de grande interesse turístico e junto a um dos principais circuitos do Carnaval. Com o avanço das manchas, chega a 11 o número de regiões do litoral de Salvador já atingidas pelo óleo, atingindo toda a faixa da orla atlântica. Outras praias que já haviam sido atingidas receberam uma maior quantidade de óleo na manhã desta quinta. Foi o caso, por exemplo, das praias de Stella Maris e praia da Pedra do Sal, em Itapuã. “Estamos preocupados com estas duas áreas, pois o óleo chegou em uma textura mais líquida e está concentrado no meio das pedras, o que dificulta o trabalho de coleta”, afirma o secretário municipal da Casa Civil, Luiz Carreira. Ele diz que é necessária uma ação rápida para evitar que os sedimentos voltem ao mar com o avanço da maré durante a tarde. Ao todo, 405 agentes da Limpurb, empresa municipal de limpeza urbana, estão atuando na retirada do óleo. Grupos de voluntários também tem ajudado na coleta do material. Até a manhã desta quinta, foram retiradas das praias de Salvador 26 toneladas de óleo. Somente na quarta-feira, 22 toneladas foram retiradas em oito horas. Os primeiros vestígios de óleo começaram a chegar a Salvador na terça-feira (10), mas até então em pequenas quantidades. Antes desta quinta-feira, haviam sido recolhidos apenas 37 quilos do óleo. Viu manchas de óleo no litoral do Nordeste? Mande seu relato para a Folha Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados salvador Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/oleo-atinge-a-baia-de-todos-os-santos-na-bahia-a-maior-do-pais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Navio da Marinha encontra barril de óleo na costa do Rio Grande do Norte Manchas de óleo avançam em Salvador e chegam ao Farol da Barra Quase 40% da exploração madeireira em Mato Grosso é ilegal Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Praia de Carneiros, joia do litoral pernambucano, é atingida por óleo Vazamento de óleo no litoral do Nordeste é o maior do país, diz Procuradoria Óleo chega às piscinas naturais de Maragogi, em Alagoas Veja quais praias foram atingidas pelas manchas de óleo no Nordeste Bolsonaro questiona se óleo no NE seria ato criminoso para afetar leilão da cessão onerosa Principais do dia Compartilhar Bolsonaro tentou comprar deputados com cargos, diz líder do PSL na Câmara Crise extrapola partido e atinge articulação do governo federal no Congresso 18.out.2019 às 17h09 Compartilhar PSL suspende 5 deputados bolsonaristas e amplia poder de ala pró-Bivar Sigla também confirma trocas nos diretórios comandados pelos filhos do presidente Jair Bolsonaro 18.out.2019 às 14h13 Compartilhar Vazamento de óleo no litoral do Nordeste é o maior do país, diz Procuradoria Procuradoria pede que governo ative plano de contingência em 24 h; desastre é o maior em extensão 18.out.2019 às 15h26 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
