{"categorias":[""],"corpora":"Chicago é sonora, dançante, negra, plástica e imprevisível\nChicago é melhor que Nova York. Mais inesperada, mais arejada, mais negra, mais musical. Se o seu negócio não for turismo convencional nos EUA, troque Manhattan pelo Loop, o centro da metrópole em Illinois, e se surpreenda. Leia mais (07/04/2019 - 02h00)\nChicago é sonora, dançante, negra, plástica e imprevisível - 04/07/2019 - Turismo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar turismo álbum de viagem destinos Prepare a sua viagem Listas moda praia Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Destinos Chicago é sonora, dançante, negra, plástica e imprevisível Cidade que gerou blues eletrificado e catedrais do jazz tem espaços generosos para música, arquitetura e artes visuais Copiar link Jay Pritzker Pavilion, no Parque do Milênio, que abriga o Festival de Blues de Chicago Divulgação 4.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcelo Leite Chicago Chicago é melhor que Nova York. Mais inesperada, mais arejada, mais negra, mais musical. Se o seu negócio não for turismo convencional nos EUA, troque Manhattan pelo Loop, o centro da metrópole em Illinois, e se surpreenda. Em que outra cidade você entra numa loja de cosméticos chamada Urban Beautique e encontra ao fundo dos longos corredores perfumados um painel modernista de madeira dos anos 1920, com figuras estilizadas tocando jazz? Ou então, fazendo hora na rua para esperar dar 22h e entrar num bar de mágicos (Chicago Magic Lounge), dá com palco montado no asfalto pelo consulado sueco em que uma banda cover do Abba toca \"Dancing Queen\" e a multidão LGBT entra em ignição? Ou, quem sabe, para no estande da casa noturna Rosa's Lounge no Festival de Blues ao lado do Pritzker Pavilion e uma avozinha loira manda um duo de contrabaixos com o solista negro e solta o vozeirão tipo Nina Simone? Em cinco dias, não faltaram surpresas em Chicago, ao contrário de Nova York, em que quase tudo é previsível. Quem já não sentiu déjà-vu ao entrar em Times Square? Nada se compara, porém, com o Jay Pritzker Pavilion, no Parque do Milênio. A concha acústica projetada por Frank Gehry na virada do século e inaugurada em 2004 ainda espanta com suas ondas futuristas de aço inoxidável. Pritzker, da família proprietária dos hotéis Hyatt, criou o prestigiado prêmio de arquitetura que leva seu nome e que Gehry recebeu em 1989. Ali se realizam concorridas séries musicais, como o Festival de Música do Parque Grant, vizinho, que apresenta composições eruditas desde 1935, e o Festival de Blues de Chicago, que neste ano teve sua 36ª edição, de 7 a 9 de junho. Além da plateia lotada, milhares de pessoas assistem às apresentações, de graça, desde o gramado em frente. Além do palco principal no Pritzker, cinco outros se espalham pelo parque. Um deles, Rosa's Lounge, onde a senhora com blusa enfeitada de rosinhas se esmerava no contrabaixo, tem programação organizada por uma famosa casa de blues da cidade, menos turística que o Buddy Guy's Legends, este a poucas quadras da área do festival. Chicago tem longa e rica história no blues (além do jazz). Ela começou com a Grande Migração, a onda que levou 7 milhões de negros do Sul dos EUA para o Norte industrializado entre 1906 e 1970, 500 mil deles para a cidade. Carregavam consigo aquela música triste de poucos acordes, mas foi ali que ela ganhou a potência vinda da eletricidade. Uma boa maneira de conhecer melhor essa história é fazer o tour de blues e jazz organizado pela Chicago Detours. Fora da programação normal da empresa, o passeio precisa ser reservado, por grupos de ao menos oito pessoas. Blues e jazz em Chicago Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Amanda Scotese, baterista que já trabalhou como guia na Europa do autor de livros de turismo Rick Steves, circula por duas horas e meia de ônibus com o grupo. No sistema de vídeo do veículo ela apresenta clipes de música e dança para explicar didaticamente as origens da cultura musical negra que ganhou o mundo, partindo do spirituals para o blues, o jazz e o rock. O percurso começa pelo norte da cidade (Uptown), onde surgiram grandes casas de jazz como o Green Mill Cocktail Lounge, aberto em 1907 com o nome de Pop Morse's Roadhouse. Outra foi o salão de baile Aragon, de 1926, aonde milhares iam para dançar até a casa cair em decadência, nos anos 1960, e renascer na década seguinte como local de conturbados shows de rock. De lá o passeio segue para o outro extremo de Chicago (South Side), no que já foi um bairro pobre de negros e imigrantes europeus, hoje tomado pelos prédios criados por Ludwig Mies van der Rohe, entre 1940 e 1970, para o Instituto de Tecnologia de Illinois. Atravessado o campus, alcança-se Bronzeville, com a primeira parada na loja Urban Beautique, mencionada mais atrás. Hoje tomado por cosméticos, o galpão brilhou nos anos 1930 e 1940 como o Sunset Café de Earl Hines, mudando em seguida de nome para Grand Terrace. Na pesquisa para montar o tour, Amanda Scotese descobriu que o prédio estava de pé e abrigava uma loja de ferragens. Ao visitá-la, encontrou quase intacto, num escritório atulhado, o painel de madeira pintada que adornava o palco. Parada obrigatória do tour. Dali se alcança a rua Maxwell, onde se realizava na mesma época uma vibrante feira de rua. Enquanto barraqueiros e empregados das lojas apregoavam suas mercadorias aos berros, músicos de rua tocavam blues por uns trocados. Não era fácil sobrepor-se à algazarra, conta Amanda. Surgiu então a ideia de acoplar um captador ao violão e ligá-lo ao amplificador. Nascia assim o blues eletrificado, que ainda hoje atrai multidões de aficionados a Chicago. Quem quiser uma experiência bem raiz deve ir ao bar B.L.U.E.S., no número 2.519 da rua Halsted Norte. Por US$ 10 (R$ 38,50) pode-se ouvir ali a banda de Rico McFarland, convidado assíduo que também tocou no Festival de Blues. O local é pequeno, meio caído, com pintura descascada nas paredes, banquetas de courino gretado, muitos casais locais, brancos e negros. Escolher mesa perto do palco minúsculo (perto mesmo, tipo 2 metros) resulta em ouvidos tapados por 24 horas, tamanho o volume extraído por McFarland de sua guitarra. Os fãs da música negra com os tímpanos vencidos podem descansá-los num lugar mais tradicional, o House of Blues. Uma das 11 casas com esse nome da cadeia disseminada pelos EUA, fica sob um dos ícones de Chicago, a dupla de prédios Marina City (que aparece na capa do disco \"Yankee Hotel Foxtrot\", da banda de rock Wilco, também da cidade). Assim como Buddy Guy's Legends, House of Blues figura entre favoritos de turistas. A atmosfera \"sulista\" é bem fake, e o brunch gospel, aos domingos pela manhã, satisfaz mais a curiosidade despreocupada que o apetite por comida e música inebriantes. Mas Chicago não é só blues e jazz. Tem muita arquitetura, de Gehry e Van der Rohe a casas de Frank Lloyd Wright e o lindo edifício Aqua, da arquiteta Jeanne Gang. Tem também artes plásticas, com o Museu de Arte Contemporânea e o Instituto de Arte de Chicago (AIC). O AIC exibe até 8 de setembro a mostra Beleza Moderna, uma boa retrospectiva do francês Édouard Manet, na quantidade certa de quadros para não entediar inclusive o célebre \"Primavera\" (1881), um retrato luminoso da atriz Jeanne Demarsy. Não se perca na coleção de antiguidades (fascinante) e vá logo para a ala moderna do museu. O prédio em si, do celebrado arquiteto italiano Renzo Piano, já vale a visita e a admiração. O acervo de arte contemporânea guarda joias como \"Nighthawks\" (1942), de Edward Hopper, e \"American Gothic\" (1930), de Grant Wood. Chicago conta ainda com o Field, que nada fica a dever para o Museu Americano de História Natural, em Nova York, e o Museu de História, que tem seção dedicada ao blues, onde o visitante pode criar uma capa de disco com sua foto e exercitar-se na guitarra com ajuda de computador. Ainda no capítulo cultura e entretenimento, a cidade conta com mais de 250 teatros e 800 produções anuais, que atraem 5 milhões de espectadores por ano. Ninguém precisa ir a Nova York para assistir ao musical \"Hamilton\". Quem estiver em busca de arrepios na espinha pode encarar as plataformas de vidro do Sky Deck ou do 360, centenas de metros acima do solo. Se não tiver sangue frio, vale acompanhar os corajosos só pela vista da cidade e do lago Michigan. Com o uso do CityPass, que custa US$ 108 para adultos (R$ 416), essas e outras atrações são visitadas com 50% de desconto. Se a Highline de Nova York figura no topo de sua lista de parques urbanos inusuais, experimente a Riverwalk de Chicago. Como o nome diz, trata-se de um passeio ao longo do rio que passa por baixo de pontes levadiças e é pontilhado de bares e restaurantes. Mesmo quem não entende inglês pode fazer um tour guiado, em português e gratuito, pela imponente sucessão de marcos arquitetônicos graças à organização de voluntários Chicago Greeter. Com sorte você cairá nas mãos e nas graças de Howard Raik, que morou cinco anos no Brasil trabalhando pelo Peace Corps. Reserve ainda algumas horas para flanar por ruas e avenidas, menos opressivas e atulhadas que o tabuleiro de Manhattan. Chicago é tudo de bom. Nova York que se cuide. Pacotes US$ 821 (R$ 3.160) 4 noites em Chicago, na RCA (rcaturismo.com.br) Preço por pessoa, não inclui regime de alimentação. Com city tour e traslados. Sem passagens aéreas R$ 5.615 7 noites em Chicago, na Submarino VIagens (submarinoviagens.com.br) Preço por pessoa, não inclui regime de alimentação ou passeios. Com passagens aéreas a partir de São Paulo R$ 6.200 8 noites em Chicago, na CVC (cvc.com.br) Valor por pessoa, com café da manhã. Sem passeios. Com passagens aéreas a partir de São Paulo US$ 1.680 (R$ 6.486) 5 noites em Chicago, na Interpoint (interpoint.com.br) Preço por pessoa, com café da manhã. Com ingressos para o Field Museum e par o Museu de Arte Contemporânea, além de US$ 100 (R$ 385) de crédito para ser usado no SPA do hotel. Sem passagens aéreas US$ 1.815 (R$ 6.987) 5 noites em Chicago, na Schultz (schultz.com.br) Preço por pessoa, sem regime de alimentação. Inclui traslados e Chicago CityPass. Com passagem aérea a partir de São Paulo R$ 7.157 5 noites em Chicago, na Maringá Lazer (maringalazer.com.br) Preço por pessoa, não inclui regime de alimentação ou passeios. Com seguro-viagem de US$ 20 mil (R$ 77 mil) e passagens aéreas partir de São Paulo R$ 7.214 7 noites em Chicago, na Zul Viagens (azulviagens.com.br) Preço por pessoa, sem regime de alimentação ou passeios. Inclui passagens aéreas a partir de Campinas (SP) US$ 2.013 (R$ 7.750) 7 noites em Chicago, Nova York e Cleveland,na Flot (flot.com.br) Preço por pessoa. Três noites em Nova York, uma em Niagara Falls, uma em Cleveland e duas em Chicago. Com café da manhã e um almoço. Inclui visita panorâmica em Manhattan, ingresso para a Wilis Tower e para o Rock and Roll Hall of Fame, além de cruzeiro pelas Cataratas do Niágara. Com traslados. Sem passagem aérea R$ 8.597 3 noites em Chicago, na Abreu (abreutur.com.br) Preço por pessoa, sem regime de alimentação. Inclui city tour com guia em espanhol e passeio por pontos usados pela antiga máfia da cidade, além de traslado. Com aéreo a partir de São Paulo US$ 2.755 (R$ 10.606) 6 noites em Chicago, na Venice (veniceturismo.com.br) Valor por pessoa, sem regime de alimentação. Inclui city tour panorâmico e traslados. Com passagem aérea a partir de São Paulo O jornalista Marcelo Leite viajou a convite do escritório de turismo Choose Chicago Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/turismo/2019/07/chicago-e-sonora-dancante-negra-plastica-e-imprevisivel.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Chicago será a capital norte-americana do teatro em 2019 Chef indica 5 lugares para comer bons chocolates pelo mundo Arquitetura, museus e cangurus quebram marasmo de Canberra, capital da Austrália Veja também álbum de viagem Compartilhar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país Ícone fechar Fotógrafo registra paisagens da Nova Zelândia e organiza expedições para o país serviço Compartilhar Saiba como encontrar suas passagens aéreas com os melhores preços Ícone fechar Saiba como encontrar suas passagens aéreas com os melhores preços Mais lidas em Turismo Ver todas Caverna de cristais será aberta a visitação na Espanha Vinícola na Itália propõe diálogo entre obras de arte e natureza Brasileiros vão precisar de autorização para entrar na Europa a partir de 2021 Devemos proibir o álcool em aeroportos e voos? Puerto Madero, em Buenos Aires, vai ganhar roda-gigante Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
