{"categorias":[""],"corpora":"ProUni tem menor oferta de bolsas integrais e para cursos presenciais\nA proporção de bolsas integrais do ProUni (Programa Universidade Para Todos) -direcionadas aos alunos mais pobres- vem caindo desde 2015, enquanto avança a oferta de subsídios para cursos de EAD (educação a distância), em geral de menor qualidade. Leia mais (07/04/2019 - 02h00)\nProUni tem menor oferta de bolsas integrais e para cursos presenciais - 04/07/2019 - Educação - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar educação enem fovest fuvest ruf base nacional curricular cotidiano Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo ProUni tem menor oferta de bolsas integrais e para cursos presenciais Entre subsídios oferecidos para alunos de baixa renda, vagas para cursos a distância são maioria Copiar link 4.jul.2019 às 2h00 Edição Impressa Erramos Ouvir o texto Diminuir fonte Aumentar fonte Paulo Saldaña Brasília A proporção de bolsas integrais do ProUni (Programa Universidade Para Todos) —direcionadas aos alunos mais pobres— vem caindo desde 2015, enquanto avança a oferta de subsídios para cursos de EAD (educação a distância), em geral de menor qualidade. Além disso, as vagas EAD passaram a dominar a modalidade de bolsas integrais. Alterações no perfil de bolsas têm ocorrido pelo menos desde 2016 e se intensificaram neste ano, sob o governo Jair Bolsonaro (PSL). Na prática, estudantes de baixa renda têm tido menos opções. Para especialistas, o ProUni passa por um esvaziamento de qualidade que compromete o alcance da política. Universidades particulares Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Criado em 2005, o ProUni teve, até 2015, em média 69% das bolsas na modalidade integral. Esses benefícios são voltados para estudantes com renda per capita de até 1,5 salário mínimo. O restante é parcial (o aluno precisa pagar metade das mensalidades) e o limite de renda por pessoa sobe para até 3,5 salários mínimos. Em 2015, por exemplo, 62% das bolsas eram integrais. Neste ano, esse percentual caiu para 45% do total. Dentro do universo dos subsídios integrais, 25% foram de EAD em 2015. Já neste ano, esse índice subiu para 45%. Se consideradas apenas as bolsas do segundo semestre, o percentual foi de 51%. O EAD correspondia, no total, a 20% das vagas em 2015 e passou a representar 26% neste ano. O setor superior privado registrou 25% das matrículas no ensino a distância em 2017 (dado mais recente), o que segue a tendência geral das bolsas. Mesmo com um volume maior de bolsas em 2019 do que em 2015 (413.114 e 329.117, respectivamente), há, agora, menos bolsas integrais e para cursos presenciais. Os candidatos tinham 153.810 vagas com essa configuração em 2015. Neste ano, foram 101.643. Moradora de Cariacica (ES), região metropolitana de Vitória, Andressa Prattis, 24, foi selecionada para uma bolsa em pedagogia, mas não conseguiu a desejada vaga presencial. Ela vive com o marido, que está desempregado, e os dois filhos e se sustenta com a ajuda da família. \"Só tinha EAD por aqui, foi massacrante. Acho que o presencial é melhor, tem o contato com os professores, com os colegas\", diz. O ProUni prevê isenção tributária para as instituições de ensino superior como contrapartida das bolsas. A projeção da Receita Federal é que o programa custe R$ 2,2 bilhões aos cofres públicos em 2019. Para participar, as instituições devem reservar uma vaga integral a cada dez alunos pagantes em cada curso. Há abertura, no entanto, para que bolsas parciais componham o mínimo exigido pelo programa para garantir a isenção tributária. A escolha de oferecer mais bolsas integrais em cursos na modalidade EAD é das instituições. Os cursos a distância são mais baratos e a inclusão de mais alunos praticamente não altera a planilha de custos das instituições. Em 2019, apenas 10% das bolsas parciais foram em EAD. O diretor-executivo do Semesp (entidade que representa mantenedoras do ensino superior privado), Rodrigo Capelato, diz que a alta do EAD reflete a expansão da modalidade e a predominância de bolsas parciais tem sido uma estratégia para ocupar as vagas e manter o programa. \"As instituições passaram a ter dificuldades para preencher todas as vagas porque, para bolsa integral, precisa ter baixa renda. E como há a exigência de nota mínima no Enem para participar [de 450 pontos], o universo potencial de alunos fica reduzido\", diz. \"Quando vai para um limite maior de renda [no caso das parciais], as escolas conseguem.\" Caso não haja ocupação de vagas, a instituição perde a isenção proporcionalmente. Capelato diz que o EAD na modalidade integral colabora com a permanência do aluno mais pobre. \"Não é só a questão da gratuidade da mensalidade. Mas muitas vezes o aluno não consegue cursar porque não tem renda para deslocamento, alimentação.\" O ensino a distância é a aposta das empresas para a expansão de matrículas, mas os indicadores de qualidade são piores. Na última avaliação federal, o Enade de 2017, 6,1% dos cursos presenciais tiveram conceito máximo; no EAD, o percentual foi de 2,4%. Apesar do avanço da modalidade no ProUni, o programa reduziu sua abrangência nacional. No 2º semestre de 2010, por exemplo, havia vagas em 982 municípios, contra 926 neste segundo semestre. Para Wilson Mesquita, professor da UFABC e estudioso do setor privado, essas mudanças surpreendem por ocorrer justamente no cenário de crise econômica e redução do Fies [Financiamento Estudantil], que garantia recursos às instituições privadas. \"E o problema é que o suporte do EAD [para aulas] ainda é alvo de reclamação frequente entre os alunos.\" O ProUni foi uma das marcas dos governos do PT por possibilitar o ingresso de alunos de baixa renda no ensino superior. Para Luiz Cláudio Costa, ex-secretário-executivo do MEC no governo Dilma Rousseff (PT), é natural que o EAD avance, mas é importante que o governo reflita sobre o objetivo da política pública. \"É necessário que haja revisão para verificar como deve ficar a proporção de modalidades e se o estudante de baixa renda tem condição de escolha\", diz. \"Como as pessoas não podem pagar, é importante aumento da integralidade\". Em nota, o MEC informou que a lei determina a oferta de bolsas em cada curso efetivamente instalado na instituição, o que inclui EAD e presencial. \"Os programas do MEC são sempre avaliados com vistas ao aprimoramento\", diz a nota. A equipe de Mendonça Filho, ministro da Educação no governo Temer (MDB), não quis comentar. Erramos: o texto foi alterado 4.jul.2019 às 13h30 Versão anterior deste texto afirmou que o volume de bolsas integrais está em queda contínua, mas o que está em queda é a proporção de bolsas integrais. O texto foi corrigido. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados prouni universidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/educacao/2019/07/prouni-tem-menor-oferta-de-bolsas-integrais-e-para-cursos-presenciais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Covas exclui faltas do cálculo de bônus para professores em SP Governo planeja Enem totalmente digital até 2026 53% das vagas oferecidas pelo Fies são ocupadas no primeiro semestre Veja também ruf Compartilhar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice Ícone fechar UFRJ é a melhor universidade do país; Unicamp passa USP e agora é vice escolha a escola Compartilhar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Ícone fechar Saiba tudo sobre o novo ensino médio, que desafia o poder de decisão dos jovens Mais lidas em Educação Ver todas MEC quer condicionar repasse para estados a resultados na educação Governo paga youtubers para fazer elogios às mudanças do ensino médio Veja o desempenho da sua escola no Enem 2018 Professor é hostilizado e agredido dentro de sala de aula no Rio de Janeiro Ministro da Educação defende fortalecimento de ensino superior particular Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
