{"categorias":[""],"corpora":"Denegrindo a família brasileira\nRecentemente dei uma entrevista no programa de Mário Sérgio Conti, no qual usei a palavra denegrir para me referir a alguma das usuais bobagens ditas por Bolsonaro. Leia mais (07/09/2019 - 02h00)\nDenegrindo a família brasileira - 09/07/2019 - Vera Iaconelli - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Vera Iaconelli Denegrindo a família brasileira Colorismo faz escola no Brasil Copiar link 9.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Recentemente dei uma entrevista no programa de Mário Sérgio Conti, no qual usei a palavra denegrir para me referir a alguma das usuais bobagens ditas por Bolsonaro. Na sequência, fui interpelada educadamente por um rapaz negro, que me alertava sobre o uso do termo. De pronto concordei que não deveria tê-lo usado, afinal, denegrir é um termo pejorativo e remete ao escurecimento da pele pela miscigenação entre brancos e negros. A crítica não dizia respeito a não usar o termo, mas a não usá-lo negativamente. Sugeria meu interlocutor que ele fosse aplicado positivamente. Há controvérsias sobre o tema, mas, mais do que sair à caça de termos politicamente incorretos, cabe aproveitar a oportunidade para refletir. Os estudos do genoma brasileiro encampados pela USP (2017) revelam uma sensível diferença entre a autodeclarada ascendência do brasileiro e sua mistura genética real. O que os olhos não veem o coração desmente, e seguimos nos dizendo mais brancos do que de fato somos para sermos aceitos pelos outros e por nós mesmos. A cerimônia de casamento na capela de São George Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Afinal, ser tido como “branco no Brasil” (revejam o programa “Tá no Ar” de 2017) funciona como um passaporte para ser bem recebido em shoppings, restaurantes, clubes, universidades, aeroportos. Vale perguntar com quantos psicanalistas negros convivemos e quantos estão em nossas bibliografias? Ainda assim, o brasileiro continua negando a existência de um racismo estrutural, insistindo na ideia do acontecimento isolado. Há 15 anos promulgadas, a lei 10.639/2003 (que torna obrigatório o ensino sobre história e cultura afro-brasileira nos currículos das redes de ensino) e a lei 10.645 (que fala da obrigatoriedade da temática história e cultura afro-brasileira e indígena) encontram enorme dificuldade de serem cumpridas. A justificativa dos pais, aceita por algumas escolas, é que trazem informações indesejáveis para os alunos por citarem as religiões de matrizes africanas. O curioso é que a ladainha sobre católicos, jesuítas, protestantes que ouvimos durante anos em sala de aula para explicar a chegada dos europeus no Brasil não costuma ser vista como um problema. Não é difícil um aluno se descobrir negro ao longo de cursos que discutam o racismo, pois se trata justamente da questão de reconhecer-se e ser reconhecido. Será isso o que tanto temem essas famílias, muito frequentemente evangélicas e negras? Basta lembrar da dificuldade dos brasileiros entenderem que a grande quebra de paradigma do casamento de Meghan Markle com o príncipe Harry é o fato de ela ser negra, embora sua pele seja clara. No Brasil, o colorismo faz escola. Eu venho de uma família que se vê branca, oriunda da migração de italianos no começo do século 20. A nova geração mudou esse quadro: é mais visivelmente brasileira, pois sua recente miscigenação diminuiu a ambiguidade que nos fazia parecer eternos estrangeiros. Estamos finalmente denegrindo nossa família como os demais brasileiros vêm fazendo há 500 anos. Resta saber se isso, que define a própria formação de nosso país, é motivo de vergonha ou de orgulho para cada um de nós. Desse reconhecimento emergirá a possibilidade ou não de darmos valor a esse sentimento intangível que chamamos brasilidade e de nos tornamos cidadãos de uma vez por todas. A considerar nossa escolha feita para presidente, estamos perdidos. Se considerarmos os movimentos cada vez maiores de jovens assumindo com orgulho suas múltiplas ascendências, estamos apenas começando. Vera Iaconelli Diretora do Instituto Gerar, autora de “O Mal-estar na Maternidade”. É doutora em psicologia pela USP. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados racismo Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/vera-iaconelli/2019/07/denegrindo-a-familia-brasileira.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas É possível sentir cheiro dos Bolsonaros no ar do Brasil, diz artista portuguesa Recusa a ver 'Olhos que Condenam' pode ser um ato revolucionário Quem detém o monopólio da virtude? Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Painel S.A.Com vetos de Bolsonaro, autoridade de dados perde força, dizem especialistas Mônica Bergamo'Ou eu ou ele', diz Bruno Covas ao defender expulsão de Aécio do PSDB Fábio FabriniNão caiu a ficha de Bolsonaro Mônica BergamoJean Wyllys processará quem retuíta fake news sobre ele divulgadas por perfil Pavão Misterioso Ruy CastroGovernante menor Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Mascote da Copa América, capivara tem contaminação por metais pesados no RS\nMaior roedor do mundo e natural da América do Sul, a capivara está contaminada por metais pesados residuais de agrotóxicos e fertilizantes químicos, segundo estudo da Universidade Federal do Rio Grande (FURG). Conhecido como carpincho em países como Argentina e Uruguai, o animal foi escolhido para simbolizar a Copa América deste ano justamente por habitar a região. Leia mais (07/07/2019 - 02h00)\nMascote da Copa América, capivara tem contaminação por metais pesados no RS - 07/07/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Mascote da Copa América, capivara tem contaminação por metais pesados no RS Estudo de universidade gaúcha avaliou tecidos do animal, típico do continente sul-americano Copiar link 7.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Paula Sperb Porto Alegre Maior roedor do mundo e natural da América do Sul, a capivara está contaminada por metais pesados residuais de agrotóxicos e fertilizantes químicos, segundo estudo da Universidade Federal do Rio Grande (FURG). Conhecido como carpincho em países como Argentina e Uruguai, o animal foi escolhido para simbolizar a Copa América deste ano justamente por habitar a região. A capivara também tem importância cultural, sendo citada nas tradicionais pajadas, poesias improvisadas e musicadas. Desde o mês passado, a mascote dentuça Zizito anima os estádios das cinco cidades brasileiras que sediam o campeonato. Mas, no sul do continente, justamente onde deveriam estar protegidas, na Estação Ecológica (Esec) do Taim, no Rio Grande do Sul, as capivaras apresentam elementos tóxicos em amostras de tecidos de órgãos como fígado, rim, gordura e músculo, além dos pelos e conteúdo estomacal. O Taim fica no bioma pampa, que já perdeu 43,7% de sua vegetação nativa, conforme revelado pela Folha. A pesquisa analisou tecidos de 127 capivaras que morreram atropeladas na BR-471, que atravessa a área de preservação entre as cidades de Santa Vitória do Palmar e Rio Grande, entre janeiro de 2013 e janeiro de 2014. Capivaras Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Percorrendo a rodovia com um carro da Universidade Federal do Rio Grande (FURG), a uma velocidade de 30 km/h, a pesquisadora Cíntia Ramm, do Programa de Pós-Graduação em Biologia de Ambientes Aquáticos Continentais procurava por capivaras vítimas de atropelamentos. “As amostras de tecido foram coletadas em tubos e congeladas para análise no laboratório. O que descobrimos é que até mesmo os filhotes estavam contaminados”, explica a autora do estudo, realizado durante seu mestrado. Ramm explica que os metais encontrados são principalmente resquícios de agrotóxicos e fertilizantes químicos usados nas lavouras das proximidades. Mesmo sendo uma área protegida, o Taim tem predomínio de ecossistemas de banhados e fica entre as lagoas Mirim e Mangueira. “É uma zona de inundação, então tudo escoa para o Taim. A contaminação das capivaras pode ser tanto pela água, onde ela também vive, como por meio da alimentação, já que elas comem gramíneas e plantas aquáticas, em um processo de bioacumulação”, diz a bióloga. Entre os metais pesados detectados estão a prata, chumbo e cádmio. Outros metais como zinco e cobre, que participam de funções biológicas, também foram encontrados em doses tóxicas. “O acúmulo dos metais nos órgãos as prejudica. O rim é um órgão de excreção, mas o metal não essencial não é metabolizado, vai sedimentando e pode gerar uma falência de rim e do fígado”, diz Ramm. A Esec do Taim tem 33 mil hectares e foi criada por decreto do ex-presidente José Sarney, em 1986. Os planos para instituí-la, porém, são anteriores, já que essa é uma das primeiras áreas do Brasil estudadas para criação de uma unidade do tipo. Publicação oficial de 1975 acessada pela Folha mostrava o plano para realizá-la. Em 2017, um decreto do ex-presidente Michel Temer ampliou a área da Esec. Um documento de 1997 do Ministério do Meio Ambiente (MMA), na gestão do ex-presidente Fernando Henrique Cardoso, já expunha a contaminação da água no Taim. Zizito, a mascote da Copa América Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “Os frequentes conflitos de limites com plantadores de arroz da região, a contaminação das águas por pesticidas, o impacto da canalização dos lagos, a substituição da vegetação natural, do tráfico viário na rodovia que a atravessa, também representam sérias ameaças à integridade da Estação Ecológica”, afirma o relatório. A Esec é administrada pelo ICMBio (Instituto Chico Mendes de Conservação da Biodiversidade), subordinada ao MMA. Procurados para comentar sobre a fiscalização da área, os órgãos não responderam até o fechamento da reportagem. O presidente do ICMBio se demitiu após o ministro Ricardo Salles ameaçar investigar servidores ausentes em um evento com críticos ao órgão e para o qual não foram convidados, em Mostardas (RS). Após a polêmica, a cúpula do instituto foi assumida por militares. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/07/mascote-da-copa-america-capivara-tem-contaminacao-por-metais-pesados-no-rs.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Sob protesto de caiçaras e especialistas, governo de SP derruba casas na Jureia Caminhão-tanque do Ibama é incendiado por madeireiros em Rondônia Mais de cem unidades de conservação na Amazônia estão ameaçadas, diz estudo Veja também brasil na antártida Compartilhar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Ícone fechar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Transamazônica Compartilhar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Ícone fechar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Mais lidas em Ambiente Ver todas Procuradoria abre inquérito para investigar Fundo Amazônia Brasil é 'virgem que todo tarado de fora quer', diz Bolsonaro sobre Amazônia Pesquisa descobre áreas de proteção 'escondidas' na mata atlântica Poluição luminosa ameaça os peixes-palhaços, diz estudo Ibama diz que multa de Bolsonaro prescreveu e contraria parecer da AGU Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
