{"categorias":[""],"corpora":"Brasil disputa a Olimpíada da Pizza, que proíbe o frango com catupiri\nCopa América acabada, o mundo enfim poderá acompanhar a competição que realmente importa em 2019: a Olimpíada da Pizza, disputada em Nápoles. Os jogos são organizados pela AVPN, Associação da Verdadeira Pizza Napolitana. É uma entidade que estabelece parâmetros e certifica estabelecimentos no mundo todo -para ganhar o selo da AVPN, uma pizzaria deve fazer [...] ... Leia post completo no blog Leia mais (07/10/2019 - 02h00)\nBrasil disputa a Olimpíada da Pizza, que proíbe o frango com catupiri – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 10.jul.2019 às 2h00 Brasil disputa a Olimpíada da Pizza, que proíbe o frango com catupiri Ícone mais opções Ícone fechar Copiar link A pizza napolitana é econômica na cobertura (foto: Marcos Nogueira) Marcos Nogueira Copa América acabada, o mundo enfim poderá acompanhar a competição que realmente importa em 2019: a Olimpíada da Pizza, disputada em Nápoles. Os jogos são organizados pela AVPN, Associação da Verdadeira Pizza Napolitana. É uma entidade que estabelece parâmetros e certifica estabelecimentos no mundo todo –para ganhar o selo da AVPN, uma pizzaria deve fazer a pizza assim e assada (ou frita), com ingredientes restritos e uma longa série de regras. A Olimpizza termina amanhã, Dia da Pizza. O Brasil está entre os 45 países competidores, com quatro pizzaiolos em busca do pódio. Curiosamente, apenas um deles é paulistano: André Guidon, da Leggera, em Perdizes. Outro é de Ourinhos, e dois são de Canela, na Serra Gaúcha. Repito: metade da delegação brasileira na Olimpizza é de Canela. É preciso investigar o fenômeno, que parece ser algo extraordinário. Na vizinha Gramado, imperam os rodízios temáticos –com decoração de safári ou coisa do tipo, em que a pizza de coração de frango é a estrela. Falando em pizza de coração, a pizza napolitana é bem contida na natureza e na quantidade dos ingredientes. Nas cinco categorias das competições, só uma permite o uso de algo além dos tomates italianos, meia dúzia de queijos regionais e um ou outro produto suíno. Ainda assim, na disputa pela pizza gourmet –sim, Brasil, pizza gourmet– é vetada a aplicação de frutas ou doces sobre a massa. Cadê o tomate seco e a rúcula? Os ovos cozidos? A ervilha em lata? Sério que não tem salsicha com batata palha? Frango com catupiri é doping e dá eliminação imediata. Esses italianos tolhem a criatividade do pizzaiolo brasileiro. Mas eles podem esperar a revanche. No Campeonato Mundial do Escondidinho, em Cabrobó, o requeijão está liberado. Que não venham com essa baitolada de fior di latte e pomodorini. Aqui é bode e macaxeira! (Um pouco de autopromoção: siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.)19 Envie sua notícia Erramos? Busca Busca no blog Mais lidas O porco venceu o preconceito no país da feijoada Biscoito ou bolacha: o fim da discussão Arroz com feijão e macarrão: sim, não, talvez ou nem a pau? Cozinheiro que guarda receita secreta é covarde e mesquinho 9 ideias péssimas para o jantar dos namorados Tags restaurantes pizza hambúrguer churrasco restaurante restaurantes de são paulo receita natal ceia vegano burger feijoada veganismo comida brasileira são paulo carne comida vegetariana comer fora cerveja coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
