{"categorias":[""],"corpora":"O liberalismo vai perdurar, mas precisa ser renovado\n\"Há também a chamada ideia liberal, que sobreviveu ao seu propósito. Nossos parceiros ocidentais admitiram que alguns elementos da ideia liberal, como o multiculturalismo, já não são sustentáveis\". Foi o que Vladimir Putin disse ao explicar que está do lado certo da História, em uma entrevista notável ao Financial Times. Mas como Mark Twain poderia ter dito, as notícias sobre a morte do liberalismo foram um tanto exageradas; Sociedades baseadas em um cerne de ideias liberais provaram ser as mais bem sucedidas da história. É preciso defendê-las contra seus inimigos. Leia mais (07/10/2019 - 02h00)\nO liberalismo vai perdurar, mas precisa ser renovado - 10/07/2019 - Martin Wolf - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Tempo real Câmara aprova em 1° turno texto-base da Previdência Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Martin Wolf Descrição de chapéu O liberalismo vai perdurar, mas precisa ser renovado É uma obra em progresso, não um projeto utópico Copiar link 10.jul.2019 às 2h00 Atualizado: 10.jul.2019 às 12h34 Ouvir o texto Diminuir fonte Aumentar fonte Financial Times \"Há também a chamada ideia liberal, que sobreviveu ao seu propósito. Nossos parceiros ocidentais admitiram que alguns elementos da ideia liberal, como o multiculturalismo, já não são sustentáveis\". Foi o que Vladimir Putin disse ao explicar que está do lado certo da História, em uma entrevista notável ao Financial Times. Mas como Mark Twain poderia ter dito, as notícias sobre a morte do liberalismo foram um tanto exageradas; Sociedades baseadas em um cerne de ideias liberais provaram ser as mais bem sucedidas da história. É preciso defendê-las contra seus inimigos. O que é \"liberalismo\"? Para responder a essa pergunta, eu primeiro pedirei aos leitores americanos que esqueçam o que liberalismo significa para eles, ou seja, o oposto de conservadorismo. Esse é um significado unicamente americano, que faz sentido em um contexto singularmente americano: imigrantes que fundaram seu novo Estado com base em um conjunto de ideias liberais —liberais no sentido europeu do termo, de oposição a ideias autoritárias. Quando Thomas Jefferson escreveu sobre \"vida, liberdade e a busca da felicidade\", na declaração de independência dos Estados Unidos, ele tomou por base um dos grandes pensadores liberais, John Locke, mas substituiu \"propriedade\" por \"felicidade\". Trump e Putin Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A palavra que serve de raiz a \"liberal\" é \"liber\", o adjetivo latino que denota uma pessoa livre, em contraposição a um escravo. O liberalismo não é uma filosofia precisa, mas sim uma atitude. Todos os liberais compartilham da crença na agência humana individual. Confiam na capacidade dos seres humanos para decidir coisas por si. Essa crença tem implicações radicais. Implica o direito de fazer planos pessoais, expressar opiniões pessoais, e participar da vida pública. Essas atitudes foram realizadas no sistema a que chamamos de \"democracia liberal\". Os liberais compartilham da crença em que agência depende de possuir direitos econômicos e políticos. Instituições são necessárias para proteger esses direitos —acima de tudo, sistemas legais independentes. Mas a agência também depende dos mercados para coordenar agentes econômicos independentes, da imprensa livre para permitir a difusão de opiniões, e dos partidos políticos para organizar a política. Por trás dessas instituições, há valores e comportamentos: a distinção entre ganho privado e propósito público necessária para conter a corrupção; um senso de cidadania; e uma crença na tolerância. O liberalismo, assim, requer um balanço entre bens conflitantes. Alguns liberais acreditam mais em liberdade econômica, e com isso se opõem a um Estado ativo. Outros acreditam mais na igualdade entre os cidadãos, e temem a plutocracia. Esses dois lados podem ser liberais, em uma definição ampla. Mas Putin é inimigo do liberalismo. A tradição da qual ele provém é a da autocracia czarista. Como argumenta Anders Aslund em \"Russia’s Crony Capitalism\" [capitalismo de compadres na Rússia], Putin \"meticulosamente aniquilou as instituições incipientes do capitalismo, democracia e Estado de Direito que emergiram na Rússia na década de 1990. Em lugar delas, ele formou uma forte vertical do poder controlada por seus compadres, que se opõem ao Estado de Direito e consideram que seus poderes ilimitados se sobrepõem aos do Estado\". Para medir o sucesso do liberalismo, combinamos o indicador de \"voz e prestação de contas\" do Banco Mundial ao \"índice de liberdade econômica\" da Heritage Foundation. Liberdades econômicas e políticas tendem a andar de mãos dadas, em parte porque ambas dependem do Estado de Direito. O liberalismo, medido dessa forma, apresenta correlação com a prosperidade: sociedades liberais tendem a ser ricas, e sociedades ricas tendem a ser liberais., Sob Putin, a Rússia se afastou do liberalismo. Em larga medida como resultado disso, a economia russa vai mal. Ainda que a renda per capita do país seja mais de 50% inferior à dos Estados Unidos, o crescimento médio da renda per capita russa entre 2009 e 2018 foi de apenas 1,8% ao ano. A convergência se desacelerou muito. Pouca gente espera que isso melhore. As poses assumidas por Putin no cenário mundial são uma maneira de desviar a atenção do público russo, afastando seu olhar da corrupção do regime de seu fracasso em propiciar aos cidadãos uma vida melhor. Mesmo no caso da economia chinesa, mais bem sucedida, se pode especular que a virada do presidente Xi Jinping rumo a um maior controle pelo Estado e repressão política mais firme solapará o dinamismo. Mas Putin está certo quanto a uma coisa: as democracias liberais encontraram dificuldades, especialmente quanto à capacidade de absorver imigrantes e administrar a desigualdade. As sociedades liberais precisam de valores e identidade compartilhados. Isso é perfeitamente compatível com a imigração e com diferenças culturais duradouras. Mas as duas coisas precisam ser administrados. De outra forma, o descontentamento popular conduzirá ao poder homens que desprezam as normas da democracia liberal. O equilíbrio frágil existente desabaria, nesse caso. Muito do que o presidente americano Donald Trump diz e faz indica seu desprezo por essas normas, especialmente a imprensa livre e o Judiciário independente. O risco, assim, é de que a democracia liberal se torne uma \"democracia iliberal\", que na verdade não é nem liberal e nem democrática. No relatório \"Freedom in the World 2019\", a organização de fiscalização independente americana Freedom House reportou o 13º ano consecutivo de deterioração na saúde mundial da democracia. Vale apontar que esse declínio aconteceu nas democracias ocidentais e que os Estados Unidos —o mais influente sustentáculo dos valores democráticos - registraram a maior deterioração. É um desdobramento preocupante, de fato. Ainda que o liberalismo seja, por larga margem, a abordagem mais bem sucedida, em muitas democracias liberais as pessoas, especialmente a elite, vêm ignorando o balanço que precisa ser encontrado entre o indivíduo e sociedade, o mundial e o nacional, e a liberdade e a responsabilidade. O liberalismo não é um projeto utópico, e sim uma obra em perpétuo progresso. É uma abordagem quanto a vivermos juntos que começa pela primazia da agência humana. Mas esse é só o ponto de partida. Fazer com que essa abordagem funcione requer adaptação e ajuste constantes. Putin não faz ideia do que isso significa; ele é incapaz de conceber uma ordem social que não dependa da força e da fraude. Já nós sabemos melhor. Mas também precisamos fazer melhor. Muito melhor. Financial Times, tradução de Paulo Migliacci Martin Wolf Comentarista-chefe de economia no Financial Times, doutor em economia pela London School of Economics. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump Rússia Vladimir Putin Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/martinwolf/2019/07/o-liberalismo-vai-perdurar-mas-precisa-ser-renovado.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Por que o governo democrático mostra desgaste nos Estados Unidos e no Reino Unido Um conflito de 100 anos entre China e EUA se aproxima Conflito entre EUA e China é um desafio para o mundo Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Painel S.A.Com vetos de Bolsonaro, autoridade de dados perde força, dizem especialistas Mônica Bergamo'Ou eu ou ele', diz Bruno Covas ao defender expulsão de Aécio do PSDB Fábio FabriniNão caiu a ficha de Bolsonaro Mônica BergamoJean Wyllys processará quem retuíta fake news sobre ele divulgadas por perfil Pavão Misterioso Ruy CastroGovernante menor Principais do dia Previdência Compartilhar Sob condução de Maia, Câmara aprova em 1° turno texto-base da Previdência Deputados ainda votarão destaques que podem alterar a reforma; medida é mais ampla que as de FHC e Lula 10.jul.2019 às 20h08 Análise Compartilhar Votação da reforma é vitória para o governo Bolsonaro, e não do governo Aprovação da Previdência prova força do presidente da Casa, Rodrigo Maia 10.jul.2019 às 20h30 Análise Compartilhar Aprovação da reforma sacramenta momento de derrota da esquerda Após impeachment e eleições, PT e aliados tinham na Previdência uma trincheira 10.jul.2019 às 20h06 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
