{"categorias":[""],"corpora":"Ex-executivo da Canopy fecha parceria com empresa nacional de maconha medicinal\nEnquanto a maioria dos brasileiros descansa nos feriados prolongados de fim de ano, o mercado da Cannabis medicinal continua a todo vapor. As empresas correm para se adaptar o mais rápido possível às novas regras da Anvisa (Agência de Vigilância Sanitária), que entram em vigor no dia 3 de abril de 2020. Prova disso é [...] ... Leia post completo no blog Leia mais (12/27/2019 - 18h41)\nEx-executivo da Canopy fecha parceria com empresa nacional de maconha medicinal – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Mercado Negócios Política Beleza Justiça forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.dez.2019 às 18h41 Ex-executivo da Canopy fecha parceria com empresa nacional de maconha medicinal compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Jaime Ozi, ex-country manager da Canopy Growth, facha parceria com a OnixCann/CanTera Foto:divulgação Valéria França Enquanto a maioria dos brasileiros descansa nos feriados prolongados de fim de ano, o mercado da Cannabis medicinal continua a todo vapor. As empresas correm para se adaptar o mais rápido possível às novas regras da Anvisa (Agência de Vigilância Sanitária), que entram em vigor no dia 3 de abril de 2020. Prova disso é que nesta quinta (26) foi anunciada a parceria de Jaime Ozi, de 63, ex-country manager da Spectrum Therapeutics (braço científico da Canopy Growth), com a empresa OnixCann/CanTera. Assim que foram estabelecidas as regras para o comércio de Cannabis medicinal, a empresa a OnixCann/CanTera ampliou os negócios. Durante o ano, ela investiu prioritariamente na plataforma digital de educação de saúde e em cursos de formação. A partir de 2020, ela passa a atuar também como empresa farmacêutica. “Jaime Ozi assume a vice-presidência, além de se tornar sócio investidor”, diz Marcelo Galvão, presidente da empresa. Abaixo a entrevista com Jaime Ozi: Há quanto tempo o senhor está no mercado de Cannabis? Há três anos já estava dando consultoria para a Canopy. Montei o time brasileiro da Spectrum, empresa que virei country manager há um ano e meio. Este foi o seu primeiro contato com o setor? Com a Cannabis medicinal, sim. Mas já havia trabalhado em empresas farmacêuticas, como a Roche e a Pfiser. O que o fez aceitar trabalhar nessa área? Enxerguei no mercado de Cannabis uma nova oportunidade de negócios, mas acabei encontrando um novo propósito de vida. Através da aproximação das associações de pacientes, comecei a perceber a dificuldade de brasileiros com doenças refratárias. Eles possuem necessidades que não são atendidas pelos tratamentos convencionais. A Cannabis medicinal é muito eficiente no tratamento da dor e no controle dos espasmos da epilepsia. Ele não oferece a cura, porém dá qualidade de vida. Gostaria de saber o valor que o senhor investiu na OnixCann/Cantera? Ainda não investi. Esse é um valor que ainda estamos acertando. Estou levantando quanto a empresa vai precisar para atender as novas normas da Anvisa. Depois que isso for definido, farei uma rodada de levantamento de capital e eu também colocarei dinheiro do meu bolso. A empresa irá produzir o medicamento no Brasil? Teremos duas linhas de produtos. Uma será de medicamentos produzidos a partir da importação do extrato do óleo de Cannabis. Como você sabe, o cultivo não foi permitido no Brasil. A outra linha será da importação de produtos prontos e embalados para a venda. Quando vocês estarão prontos para competir nesta área? No segundo semestre deste ano. A OnixCan/CanTera já fazia a importação de produtos prontos, não é? Sim, mas agora é preciso ter uma avaliação maior, porque alguns deles, caso dos produtos americanos, não atenderão às exigências das novas regras comerciais. Falando em novas regras, o que o senhor achou das condições impostas pela Anvisa? Achei boa. A agência aprovou o comércio sem tirar o foco da qualidade e da segurança dos produtos. Lamento apenas que o cultivo tenha sido proibido. A medida não incentiva a pesquisa científica. Uma curiosidade: por que o senhor saiu da Canopy em novembro deste ano? A empresa reduziu a operação global. Antes a pesquisa era um braço forte. O foco passou a ser o consumo de produtos prontos. Faz sentido, uma vez que o principal sócio é da indústria de bebidas (no caso, ele se refere à Constallation Brands, especializada em bebida alcóolica, dona da marca Corona). Envie sua notícia Erramos? Busca Busca no blog Mais lidas Os altos e baixos da Cannabis medicinal em 2019 e as perspectivas para 2020 MEC autoriza a primeira pós-graduação em maconha medicinal de SP Conheça as razões que levam médicos a abraçar os tratamentos com Cannabis Anvisa publica nesta quarta a íntegra das novas regras da Cannabis Especialista alerta para o perigo da compra da maconha medicinal no mercado paralelo Tags maconha cannabis medicinal cannabis Anvisa cânhamo CBD mercado THC Colômbia Dr. Cannabis votação cultivo Brasil Viviane Sedola Paulo Teixeira Verdemed HempMeds plantio Osmar Terra RDC Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
