{"categorias":[""],"corpora":"Desapontados com política americana, democratas recorrem à série 'West Wing'\nNoite da eleição, 2017. Alarmado e nervoso com a situação política nos Estados Unidos, Josh Reinitz, advogado democrata em Fair Lawn, em Nova Jersey, está concorrendo à câmara municipal. Mas é um momento estressante. Leia mais (12/30/2019 - 12h17)\nDesapontados com política americana, democratas recorrem à série 'West Wing' - 30/12/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela queda do muro, 30 brexit diplomacia brasileira compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu The New York Times Desapontados com política americana, democratas recorrem à série 'West Wing' Para muitos na era Trump, produção é uma realidade alternativa idealista, uma fuga do veneno e das más intenções que eles veem percorrendo a política atual compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 30.dez.2019 às 12h17 Ouvir o texto Diminuir fonte Aumentar fonte Sarah Lyall The New York Times Noite da eleição, 2017. Alarmado e nervoso com a situação política nos Estados Unidos, Josh Reinitz, advogado democrata em Fair Lawn, em Nova Jersey, está concorrendo à câmara municipal. Mas é um momento estressante. Enquanto sua campanha aguarda os resultados em um centro para idosos, Reinitz se afasta para uma sala escura ao lado e liga seu iPhone. Pelos próximos 45 minutos, ele fica sozinho assistindo televisão — \"Duas Catedrais\", para ser mais específico, seu episódio favorito de \"West Wing: nos Bastidores do Poder\". \"Felizmente\", lembrou Reinitz recentemente, \"eu pude mergulhar no episódio a ponto de não ouvir outro som, até que a sala explodiu em aplausos quando nossa vitória foi confirmada.\" \"The West Wing\", série dramática ambientada na Casa Branca e dedicada à noção de que Washington é dirigida por pessoas boas que dão o melhor de si, foi transmitida na NBC por sete temporadas, de 1999 a 2006. Embora sua audiência tenha decaído com o correr dos anos, em seu pico atraía regularmente mais de 17 milhões de espectadores. Martin Sheen no papel de presidente Bartlet em \"The West Wing\", um drama que trata de Washington como uma capital dirigida por boas pessoas - Monica Almeida/The New York Times Agora é transmitida pela Netflix. E para seus muitos fãs liberais e independentes, em particular, tornou-se algo mais que um mero drama nostálgico de uma época em que os ternos masculinos com calças plissadas estavam na moda e o Twitter não existia. Para muitos na era Trump, a série é uma realidade alternativa idealista, uma fuga do veneno e das más intenções que eles veem percorrendo a política atual. Por mais que as pessoas revejam o filme \"A Felicidade Não Se Compra\" para se lembrar de que sentir-se inútil não significa que você não vale nada, ou ao livro infantil \"Goodnight Moon\" (Boa-noite, lua) para lembrar que a hora de dormir significava ser envolvido em um casulo de amor, os fãs reveem \"The West Wing\" para relembrar uma época —mesmo que fictícia— em que parecia possível que os três braços do governo fossem preenchidos por funcionários públicos com integridade, inteligência e boa vontade. \"Quando sinto necessidade de me reconfortar do circo na Casa Branca, assisto ao piloto\", disse Terry Callanan Kempf, de Glens Falls, em Nova York, que pertence ao grupo do Facebook \"Fãs do Podcast Semanal West Wing\", cujos membros compartilham a paixão por rever o programa. \"Sério, assisto quase toda noite antes de dormir.\" \"The West Wing\" estreou no segundo ano do segundo mandato do presidente Bill Clinton, mas a maior parte foi transmitida durante o governo de George W. Bush. A divisão partidária era ruim na época, mas não tão terrível —tão pessoal, cruel, apocalíptica, aparentemente irredutível— quanto parece para muitas pessoas hoje. Bradley Whitford, que interpretou Josh Lyman, vice-chefe de gabinete da Casa Branca, chamou o programa de \"pornô liberal\", e é verdade, de certa forma. Seu presidente, Josiah Bartlet, é um democrata progressista cujas políticas seguem firmemente para a esquerda. Erudito, articulado, empático, capaz de falar latim e citar a Bíblia, inclinado a dar às pessoas o benefício da dúvida, ele parece quase dolorosamente distante de muitos presidentes americanos (alguns talvez mais que outros). Mas \"The West Wing\" também apresenta os republicanos da oposição, na maioria das vezes, como igualmente honrados, por mais que eles discordem da política de Bartlet. Durante grande parte de seu governo, ele luta com um Congresso liderado por republicanos, perdendo tantas vezes quantas vence. \"A maior parte da correspondência que recebíamos era de pessoas que se identificavam como republicanas, ou diziam: 'Não concordo com a política', mas mesmo assim gostavam de como se sentiam ao assistir ao programa\", disse em um e-mail Aaron Sorkin, que criou o programa e escreveu quase todos os episódios das quatro primeiras temporadas. \"Isso continua hoje.\" Katherine Bell Butler, 43, uma conservadora de Sharpsburg, na Geórgia, que se descreve como \"não sou louca por Trump\", disse que tem o seriado completo e assistiu a todos os episódios \"várias vezes\". \"Adoro o seriado\", disse ela em uma mensagem no Facebook. \"Mesmo quando discordei de algo que foi dito, sinceramente não me importei.\" Para Allison Picard, 61, aposentada, que foi membro do governo local de Martinez, na Califórnia, os melhores episódios são os que mostram cooperação bipartidária, como na quarta temporada, quando Bartlet, interpretado por Martin Sheen, se afasta depois que sua filha é sequestrada por terroristas, cedendo brevemente o controle do país ao presidente da Câmara republicano e conservador, interpretado por John Goodman. (O vice-presidente renunciou devido a um escândalo sexual, deixando uma lacuna na ordem sucessória.) Picard também adora a decisão do presidente de contratar Ainsley Hayes, uma advogada republicana que fala e pensa rápido e que discorda veementemente dele. \"É um momento tão patriótico que o presidente queira alguém inteligente e que desafie sua perspectiva\", disse Picard, parecendo um pouco chorosa ao telefone. A Netflix não divulga números de audiência, por isso é impossível saber quão populares são as reprises de \"West Wing\". Mas, para algo que terminou há 13 anos, o programa continua tendo uma relevância peculiar para a vida pública. Quando era estudante em Harvard, o prefeito Pete Buttigieg, de South Bend, em Indiana, que concorre à nomeação presidencial democrata, disputou a presidência do Instituto de Política propondo, entre outras coisas, que os estudantes se reunissem para assistir a \"West Wing\". Ele apareceu no podcast \"The West Wing Weekly\" e parece se ver como um político no estilo \"West Wing\". Quando abriu seu escritório de campanha presidencial, Buttigieg postou um vídeo dele mesmo andando pelo corredor enquanto interagia com seus assessores, uma das cenas clássicas da série. \"Finalmente, um escritório com espaço para andar e conversar\", escreveu no Twitter. Há também uma página do Facebook \"O que Bartlet faria?\", com quase 4.200 membros. Na Universidade Americana, em Washington, os alunos comparam o programa à vida real no curso \"The West Wing como história\", de Gautham Rao. E no podcast \"The West Wing Weekly\" Joshua Malina, que interpretou Will Bailey no programa, e Hrishikesh Hirway, músico e super fã, apresentam uma discussão do programa episódio por episódio desde março de 2016. Eles estão na temporada final, que tem apenas mais alguns episódios agendados. Cerca de 3.500 fãs compareceram em Londres a uma transmissão ao vivo recentemente. (O podcast tem sua própria página no Facebook, com mais de 56 mil seguidores. O grupo de fãs no Facebook tem 6.800 membros.) \"É um momento particularmente doloroso para assistir ao programa\", disse Malina. \"Temos um governo e um chefe do Executivo que devem prestar atenção nas aulas cívicas básicas sobre a Constituição, os freios e contrapesos e todas as coisas que o resto de nós aprendeu na quinta série.\" Nem todo mundo gosta, é claro. Pessoas que não apreciam \"The West Wing\" dizem, como sempre fizeram, que o programa apresenta uma visão irrealisticamente idealista do governo, que moraliza e prega, que sugere incorretamente que as mentes podem ser influenciadas por grandes gestos e discursos eloquentes. \"Sinto que existem dois tipos de pessoas: as que gostam de 'The West Wing' e as que acham que programas como 'Veep' e 'House of Cards' são retratos muito mais realistas da política no mundo real\", disse Christy Quirk, consultora nascida nos EUA que vive em Nice, na França, e é seguidora do podcast no Facebook. Ela se colocaria no último grupo. \"Eu assisti à primeira temporada, mais ou menos, mas achei a fala, a sinceridade altíssima —eram como unhas raspando um quadro-negro\", disse ela. \"As apostas estão realmente altas no momento, e precisamos ter uma visão muito realista do que pode acontecer se não entendermos a dinâmica e as motivações reais das pessoas, que nem todo mundo está nisso pelas razões certas.\" Mas às vezes pode ser difícil acompanhar a política em Washington e não se deixar levar por desejos, mesmo quando o que você deseja vem de um programa de televisão. Depois de observar o desenrolar do processo de impeachment, Al Sibilo, de Alberta, no Canadá, fez uma pergunta: por que os políticos de 2019 não podem se comportar mais como os de \"West Wing\"? Ele está pensando em um momento específico da terceira temporada, quando o Congresso hostil investiga Bartlet porque ele não revelou que tinha esclerose múltipla ao se candidatar. Mas, em vez de pedir seu impeachment, os republicanos o censuram. \"A censura pode ter sido uma ótima opção para os democratas, e talvez uma resposta mais proporcional a muitos dos erros e indiscrições do presidente\", disse Sibilo, 53, sobre Donald Trump. Por outro lado, explicou ele em um e-mail, Trump é único em seu gosto por desrespeitar as normas do comportamento presidencial. \"Como solução alternativa, eles precisariam que o presidente Trump admitisse que estava só um pouquinho errado. Isso nunca vai acontecer\", disse Sibilo. Kim Elliott, 50, professora em Nashua, New Hampshire, é uma espectadora dedicada que passou grande parte do Dia da Posse --20 de janeiro de 2017-- assistindo não à posse, mas a \"West Wing\". Na hora do almoço, ela se sentou sozinha na sala de aula e assistiu ao episódio piloto. Quando chegou em casa, viu mais três de seus episódios favoritos --dois sobre a Suprema Corte e o terceiro, um episódio especial da terceira temporada, com presidentes da vida real e assessores de ambos os partidos. \"Eu assisti esses episódios não para afundar, mas para acelerar\", disse Elliott em um e-mail. \"Sim, eu estava evitando a cobertura da mídia. Mas queria me lembrar de quais ideias devia manter na frente e no centro.\" Tradução de Luiz Roberto Mendes Gonçalves compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Donald Trump estados unidos netflix Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/12/eles-nao-conseguem-parar-de-ver-west-wing.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ao menos uma pessoa é morta em ataque contra igreja no Texas Guerra de narrativas domina noticiário em 2019 Retratar os americanos que mudaram a história dos EUA exigiu mais que inspiração Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Mundo Ver todas Advogado pessoal de Trump negociou com Maduro saída do ditador Por que 2019 foi o melhor ano da história da humanidade Bombeiro morre e cem mil pessoas ficam desalojadas em incêndios na Austrália Governo da Bolívia expulsa diplomatas do México e da Espanha Cinco pessoas são esfaqueadas em ataque a casa de rabino nos EUA Principais do dia Folhainvest Compartilhar Brasileiro garante alta de 32% da Bolsa em 2019 Número de pessoas físicas que investem em ações dobrou em relação a 2018 30.dez.2019 às 18h41 Compartilhar Governo muda regras para facilitar venda de imóvel público e ampliar desconto A intenção da equipe econômica é arrecadar R$ 30 bilhões até 2022 ao abrir mão de imóveis 30.dez.2019 às 20h17 Compartilhar 'Aquele Gilberto Dimenstein de antes do câncer morreu' Para jornalista, diagnosticado neste ano, ver o limite da vida pode ser dádiva 30.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
