{"categorias":[""],"corpora":"'Minha Mãe É uma Peça 3', de Paulo Gustavo, bate 'Star Wars' e leva 1,8 milhão aos cinemas\nLogo em sua primeira semana de exibição, o filme ?Minha Mãe É uma Peça 3?, de Paulo Gustavo, desbancou ?Star Wars - A ascensão Skywalker? e se sagrou como o longa que mais levou gente ao cinemas brasileiros em 2019 na primeira semana: foram mais de 1,8 milhão de pessoas. Leia mais (12/30/2019 - 21h00)\nF5 - Cinema e Séries - 'Minha Mãe É uma Peça 3', de Paulo Gustavo, bate 'Star Wars' e leva 1,8 milhão aos cinemas - 30/12/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Cinema e Séries 'Minha Mãe É uma Peça 3', de Paulo Gustavo, bate 'Star Wars' e leva 1,8 milhão aos cinemas História de Dona Hermínia arrecadou mais de R$ 30 milhões na primeira semana O ator Paulo Gustavo e elenco em cena do filme \" Minha mãe é uma peça 3 \". Crédito:Divulgação - Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 30.dez.2019 às 21h00 São Paulo Logo em sua primeira semana de exibição, o filme ‘Minha Mãe É uma Peça 3’, de Paulo Gustavo, desbancou ‘Star Wars - A ascensão Skywalker’ e se sagrou como o longa que mais levou gente ao cinemas brasileiros em 2019 na primeira semana: foram mais de 1,8 milhão de pessoas. Os dados são referentes ao período entre 26 e 29 de dezembro e são da ComScore. Em segundo lugar aparece a saga jedi que levou 500 mil pessoas e quase R$ 10 milhões em arrecadação. O filme de Gustavo arrecadou mais de R$ 30 milhões. 'Minha Mãe É uma Peça 3' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No top 10 ainda aparecem como maiores arrecadações os filmes “Entre Facas e Segredos” (3º lugar), “Malévola - Dona do mal” (6º lugar) e “Parasita” (10º lugar). A terceira versão do longa brasileiro de comédia tem inspiração mais uma vez na própria família do protagonista. “Esse é o meu filme mais autobiográfico e mais político. Eu quis falar do meu pai [Carlos Alberto] que foi morar na frente da casa da minha mãe, do meu casamento, da minha paternidade”, afirma o humorista, que tirou proveito desses novos acontecimentos em sua vida real para dar gás a novas piadas. Dona Hermínia sempre terá uma história a contar se depender de seu criador, o humorista Paulo Gustavo. A personagem inspirada na mãe dele, Déa Lúcia, já havia levado quase 10 milhões de pessoas aos cinemas nos dois primeiros filmes. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Thalita Carauta diz ter sofrido lesões para interpretar atleta no filme 'Correndo por um Sonho' Ator de 'Vingadores' faz nu frontal em filme e fãs dizem que Fassbender perdeu seu reinado Universal Studios desiste de enviar 'Cats' para premiações de cinema em 2020 Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Bolsonaro perderá apoio popular e governo deve entrar em declínio em 2020, diz Márcia Sensitiva Gloria Perez relembra morte da filha, Daniella Perez, que completa 27 anos neste sábado Neymar aluga mansão de luxo na Bahia e é filmado dançando com Gabriel Medina Sharon Stone entra em app de namoro e tem conta bloqueada após suspeita de usuários Dez nudes de Cleo que quebram o tabu da sensualidade feminina VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
