{"categorias":[""],"corpora":"Mortes causadas por policiais em SP cresceram 45,85% desde gestão Mário Covas\nA ouvidoria das polícias de São Paulo fez um levantamento para comparar a letalidade dos agentes da lei nos governos de Mário Covas (PSDB-SP), entre 1995 e 2000, e os índices atuais. A conclusão é de que houve um aumento de 45,85% nos óbitos. Leia mais (12/30/2019 - 02h01)\nMortes causadas por policiais em SP cresceram 45,85% desde gestão Mário Covas - 30/12/2019 - Mônica Bergamo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Mônica Bergamo monica.bergamo@grupofolha.com.br Mortes causadas por policiais em SP cresceram 45,85% desde gestão Mário Covas Para ouvidoria das polícias, letalidade cai quando há políticas públicas claras para combatê-la compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 30.dez.2019 às 2h01 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte A ouvidoria das polícias de São Paulo fez um levantamento para comparar a letalidade dos agentes da lei nos governos de Mário Covas (PSDB-SP), entre 1995 e 2000, e os índices atuais. A conclusão é de que houve um aumento de 45,85% nos óbitos. Letalidade policial ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar SALTO  Na época de Covas, a média de mortos pela polícia era de 578 por ano. Entre 2014 e 2019, ela aumentou para a média de 843 mortos por ano. SALTO 2  O auge do controle da violência foi em 1996, com o menor número de óbitos causados por policiais: 406. Já o pico dela ocorreu em 2017, no governo de Geraldo Alckmin (PSDB-SP), com 940 mortos por fardados. Neste ano, o número pode ser ainda maior. É SÓ QUERER  Os dados provariam, na visão da ouvidoria, que a letalidade policial cai quando há políticas públicas claras para combatê-la: no primeiro mandato de Covas, os policiais que se envolviam em mortes eram afastados das ruas por seis meses, passavam a cumprir funções burocráticas e tinham acompanhamento psicológico. DIREITOS  No primeiro dia de governo, em 1995, Covas assinou ainda decreto criando a ouvidoria das polícias. Em 1997, enviou projeto à Assembleia garantindo mandato para o ouvidor e estabelecendo que o nome para o cargo seria indicado por lista tríplice do Condepe, o conselho de Direitos Humanos do Estado. DECISÃO  “O governador Covas foi o primeiro do país a promover a transparência da atividade policial e uma corporação democrática e cidadã”, diz o ouvidor Benedito Mariano. DECISÃO 2 Ele reconhece também o papel do jurista José Afonso da Silva, que comandava a Secretaria de Segurança. “Havia uma política de criar mecanismos para diminuir as mortes por policiais”. EXTRA  Com a saída de José Afonso e com o passar do tempo, o programa para policiais que se envolviam em mortes sofreu desgastes. Entre outras coisas, ao tirar o profissional das ruas, ele mudava a escala dos PMs e impedia que eles fizessem bicos de segurança para reforçar seu rendimento. Retrato da abadessa Mestra Miao You, que está à frente do Templo Zu Lai - Bruno Santos/Folhapress REVERÊNCIA A abadessa Miao You está à frente do Templo Zu Lai que, com o apoio da Associação Internacional Luz de Buda, trará ao Brasil o musical “Prince Siddhartha — A Vida do Buda”; a apresentação ocorre no dia 19 de fevereiro, no Teatro Renault, em São Paulo. ALALAÔ  A Prefeitura de SP concluiu as análises das inscrições dos blocos de carnaval de rua de 2020. No total, ocorrerão 873 desfiles pela cidade —em 2019, foram 490. RECORDE “Estamos muito felizes. É muito gratificante finalizar esse processo com tanta antecedência. O número é um recorde histórico que aponta para um dos maiores carnavais do Brasil”, diz o secretário municipal de Cultura, Alê Youssef. SEM PARAR  Segundo Youssef, a partir da primeira semana de janeiro os equipamentos de cultura da pasta vão receber atividades protagonizadas por blocos carnavalescos, como oficinas e apresentações. E, em março, será lançado um edital de fomento aos grupos de Carnaval de rua que têm atividades continuadas ao longo do ano. COFRINHO  Dos R$ 200 milhões disponibilizados pela Secretaria de Cultura do Estado de SP para estimular o desenvolvimento da indústria audiovisual em 2019 e 2020, R$ 30 mi já foram desembolsados. PASSA…  O Programa de Investimento no Setor Audiovisual de SP (ProAV), lançado há dois meses, implementa duas linhas de crédito e uma de investimento, e é realizado em parceria com a Desenvolve SP, que fomenta o crescimento de empresas e municípios. … REPASSA  O montante desembolsado foi destinado a 100 empréstimos feitos para empresas de audiovisual de SP. DESPEDIDA Confraternização oferecida por Eduardo Saron ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O diretor do Itaú Cultural, Eduardo Saron, recebeu o diretor do canal Arte 1, Caio Carvalho, em sua confraternização de final de ano, realizada na sexta (27), em SP. O diretor do Instituto CPFL, Mário Mazzilli, e o diretor da Pinacoteca, Jochen Volz, estiveram lá, assim como o diretor da SP Escola de Teatro, Ivam Cabral, o pianista Amilson Godoy, o produtor cultural Sérgio Ajzemberg e o diretor-executivo da Fundação Osesp, Marcelo Lopes. CURTO-CIRCUITO O bairro da Liberdade, no centro de São Paulo, recebe o Festival do Bolinho da Prosperidade. Na quarta (31), a partir das 8h. Os DJs Vintage Culture e Claptone se apresentam nesta segunda-feira (30) na segunda edição do festival John John Rocks, em Jericoacoara. Mônica Bergamo Jornalista e colunista. Link externo, abre perfil da { $column->name }} no Twitter compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados carnaval polícia violência Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/monicabergamo/2019/12/mortes-causadas-por-policiais-em-sp-cresceram-4585-desde-gestao-mario-covas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Viúva de Gugu vai à Justiça para ser inventariante dos bens do apresentador Juiz das garantias pode tirar Fachin de processos da Lava Jato Ataques de Carlos Bolsonaro à comunicação do governo devem ficar sem respostas Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Tabata AmaralO que desejo para o Ano Novo Luiz Felipe PondéÉ possível ter esperança no mundo? PVCAno velho deixa esperança de um futebol melhor Painel S.A.Serra Gaúcha libera estátua da Havan de 30 metros em área turística Painel S.A.Lojistas de shopping querem ir à Justiça para contestar alta de vendas do Natal Principais do dia Folhainvest Compartilhar Brasileiro garante alta de 32% da Bolsa em 2019 Número de pessoas físicas que investem em ações dobrou em relação a 2018 30.dez.2019 às 18h41 Compartilhar Governo muda regras para facilitar venda de imóvel público e ampliar desconto A intenção da equipe econômica é arrecadar R$ 30 bilhões até 2022 ao abrir mão de imóveis 30.dez.2019 às 20h17 Compartilhar 'Aquele Gilberto Dimenstein de antes do câncer morreu' Para jornalista, diagnosticado neste ano, ver o limite da vida pode ser dádiva 30.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Governo muda regras para facilitar venda de imóvel público e ampliar desconto\nO presidente Jair Bolsonaro editou medida provisória (MP) para facilitar a venda de imóveis da União. Desde a eleição, o ministro da Economia, Paulo Guedes, defende ampla venda desses ativos para reforçar o caixa federal. Leia mais (12/30/2019 - 20h17)\nGoverno muda regras para facilitar venda de imóvel público e ampliar desconto - 30/12/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência teto de gastos em debate mercado financeiro cifras & tec mpme compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Governo muda regras para facilitar venda de imóvel público e ampliar desconto A intenção da equipe econômica é arrecadar R$ 30 bilhões até 2022 ao abrir mão de imóveis compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 30.dez.2019 às 20h17 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Thiago Resende Brasília O presidente Jair Bolsonaro editou medida provisória (MP) para facilitar a venda de imóveis da União. Desde a eleição, o ministro da Economia, Paulo Guedes, defende ampla venda desses ativos para reforçar o caixa federal. A intenção da equipe econômica é arrecadar mais de R$ 30 bilhões até 2022 ao abrir mão de imóveis. Em linha com essa meta, o governo mudou regras para facilitar a negociação e ampliar descontos. Em alguns casos de áreas povoadas, famílias poderão ter de deixar o local para restituição de posse. As mudanças para acelerar a venda de imóveis já estão em vigor, mas precisarão passar por aval do Congresso, ainda no primeiro semestre de 2020, para não perderem a validade. A MP também dá mais poder ao secretário especial de Desestatização, Desinvestimento e Mercados do Ministério da Economia, José Salim Mattar Júnior. O secretário de Desestatização do governo, Salim Mattar - Amanda Perobelli/Reuters O governo quer ampliar o desconto para imóveis que não forem vendidos em leilão. Assim, em caso de uma concorrência fracassar, ativos imobiliários poderão ser vendidos com valor 25% abaixo do anteriormente avaliado. Se a segunda tentativa também for frustrada, a venda poderá ser direta —ou seja, sem a necessidade de um novo pregão—, com o mesmo desconto, e permitindo a intermediação de corretores. Nesse caso, o comprador terá de arcar com os valores da corretagem. Antes, a venda direta era realizada após um leilão fracassado. O desconto era dado apenas após a segunda tentativa. O valor era reduzido em 10% e valia para imóveis avaliados em até R$ 5 milhões. “O processo de alienação de imóveis é uma das alternativas identificadas para minimizar a existência de inúmeros imóveis da União em situação de abandono, que demandam altos custos com manutenção, sem nenhuma contrapartida de geração de receitas. Esses imóveis, invariavelmente, são alvo de invasões, depredações e outras situações que impactam sobremaneira a gestão patrimonial”, diz o governo. A MP também transfere a gestão do patrimônio imobiliário do INSS (Instituto Nacional do Seguro Social) ao Ministério da Economia. O primeiro ano de Paulo Guedes no Ministério da Economia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Atualmente, o INSS possui 5.277 imóveis. Destes, em 1.849 há unidades de prestação de serviço à população e 3.428 não estão vinculados a suas atividades operacionais. Caberá ao departamento comandado por Salim Mattar administrar a venda. O objetivo é cumprir uma recomendação do TCU (Tribunal de Contas da União) para que imóveis não relacionados às funções da Previdência Social fossem alienados. O dinheiro arrecadado irá para o caixa da Previdência. Segundo o Ministério da Economia, imóveis do INSS que não apresentem potencial imediato de venda poderão ter outra destinação. É o caso de 300 áreas bastante povoadas, sem condições mínimas para habitação. Essas áreas poderão ser usadas para moradias populares ou integrarem o programa de regularização urbana (Reurb), que busca garantir o direito à moradia daqueles que residem em assentamentos informais em áreas urbanas. Um exemplo é uma área em Teresópolis (RJ), onde aproximadamente 45 mil pessoas vivem em 10,5 mil residências. O futuro das famílias que ocupam essas áreas será decidido casualmente pelo governo. Se a família for apta, poderá ser incluída na regularização fundiária. Mas poderá haver casos de restituição de posse para a União. Paulo Guedes e suas metáforas econômicas ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Em outro ponto, a MP permite que o BNDES (Banco Nacional de Desenvolvimento Econômico e Social) poderá ser contratado, sem licitação, para realizar estudos e um plano de venda de ativos imobiliários da União. As novas regras permitem ainda que a venda de imóveis seja feita em lote, se, por causa desse tipo de negociação, as unidades obtiverem maior valorização e for uma modalidade mais vantajosa. Qualquer interessado poderá apresentar proposta de compra de imóveis da União, desde que a unidade não esteja ocupada. Caberá à SPU (Secretaria de Coordenação e Governança do Patrimônio da União) avaliar a oferta. “Ao longo dos últimos governos foi criada a cultura do acúmulo de imóveis, o que levou a situação de abandono de boa parte destes bens por falta de cuidado dos administradores e governos anteriores. A medida publicada hoje visa acabar com esse problema”, escreveu Mattar em uma rede social. O governo argumenta que, além do alto custo de manutenção, esses imóveis públicos não geram receita. Por isso, a ideia da equipe de Guedes é de se desfazer dos bens que podem despertar interesse da iniciativa privada e, assim, reforçar os cofres públicos. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados economia Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/12/governo-muda-regras-para-facilitar-venda-de-imovel-publico-e-ampliar-desconto.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Não existe ser liberal na economia e intolerante nos costumes, diz Elena Landau Congresso aprova 1 em cada 3 medidas de Paulo Guedes em 2019 Metáforas de Guedes criaram novo dicionário econômico Veja também guia da nova previdência Compartilhar guia da nova previdência: Guia explica como reforma da Previdência afeta o trabalhador Ícone fechar Guia explica como reforma da Previdência afeta o trabalhador Professores Compartilhar Professores: Veja como fica a aposentadoria do professor federal Ícone fechar Veja como fica a aposentadoria do professor federal Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Mercado Ver todas Carlos Ghosn, ex-presidente da Nissan, deixa o Japão e desembarca no Líbano Governo muda regras para facilitar venda de imóvel público e ampliar desconto Brasileiro garante alta de 32% da Bolsa em 2019 Não existe ser liberal na economia e intolerante nos costumes, diz Elena Landau STF ainda avalia 8 pontos da reforma trabalhista, 2 anos após sanção Principais do dia Folhainvest Compartilhar Brasileiro garante alta de 32% da Bolsa em 2019 Número de pessoas físicas que investem em ações dobrou em relação a 2018 30.dez.2019 às 18h41 Compartilhar Governo muda regras para facilitar venda de imóvel público e ampliar desconto A intenção da equipe econômica é arrecadar R$ 30 bilhões até 2022 ao abrir mão de imóveis 30.dez.2019 às 20h17 Compartilhar 'Aquele Gilberto Dimenstein de antes do câncer morreu' Para jornalista, diagnosticado neste ano, ver o limite da vida pode ser dádiva 30.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
