{"categorias":[""],"corpora":"Prêmio eSports Brasil 2019 destaca game 'Free Fire' e jogadoras mulheres\nA noite desta quinta-feira (19) foi de fortes emoções para Camilota XP, responsável pelos bastidores do Prêmio eSports Brasil 2019 ao lado de Gordox. A apresentadora foi eleita personalidade do ano pelo júri técnico, tornando-se a primeira mulher a conquistar sozinha um troféu na história da premiação que reconhece os melhores atletas do ano nos esportes eletrônicos. Leia mais (12/20/2019 - 01h03)\nF5 - Nerdices - Prêmio eSports Brasil 2019 destaca game 'Free Fire' e jogadoras mulheres - 20/12/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices Prêmio eSports Brasil 2019 destaca game 'Free Fire' e jogadoras mulheres Jogo venceu todas as categorias em que figurou Vencedores do Prêmio eSports Brasil 2019 - Nelson Born/Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 20.dez.2019 à 1h03 Jéssica Nakamura São Paulo A noite desta quinta-feira (19) foi de fortes emoções para Camilota XP, responsável pelos bastidores do Prêmio eSports Brasil 2019 ao lado de Gordox. A apresentadora foi eleita personalidade do ano pelo júri técnico, tornando-se a primeira mulher a conquistar sozinha um troféu na história da premiação que reconhece os melhores atletas do ano nos esportes eletrônicos. Antes dela, apenas Nicolle \"Cherrygumms\" havia subido ao palco em 2018, mas para receber o prêmio de melhor organização em nome do Black Dragons. “Como atriz, eu sempre tentei ganhar algum prêmio. Isso aqui é mais uma prova de que estou no caminho certo”, disse Camilota, emocionada. Embora tenha sido pioneira, Camilota não foi a única representante da ala feminina a ser premiada na terceira edição do evento. Única finalista mulher a ser reconhecida pelo júri popular, Ana Xisdê levou para casa o troféu de melhor caster por sua atuação no \"Free Fire\". Campeonato Mundial de 'Free Fire' no Rio de Janeiro ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Além das vencedoras, Thiago Milhazes, head de Comunicação e Marketing eSports da Go4it, uma das idealizadoras do prêmio, destaca também a participação da Win98, finalista na categoria Overwatch, de caráter competitivo. “Isso chancela as mulheres como um expoente muito forte no esporte eletrônico, o que é muito importante para mostrar que não é uma coisa só de homens, é para todo o mundo”, afirmou Milhazes. E por falar em \"Free Fire\", o jogo da Garena foi o grande destaque desta edição do Prêmio eSports Brasil. O game venceu em todas as categorias em que figurou direta ou indiretamente –incluindo o de melhor jogo, que ficou com o League of Legends nos últimos dois anos. Três deles foram conquistados por Bruno \"Nobru\" Goes, único indicado da noite a levar mais de um prêmio para casa: melhor jogador de \"Free Fire\", atleta de eSports do ano (escolhido entre os melhores de cada jogo) e craque da galera (com votação realizada exclusivamente pelo Twitter). Milhazes acredita que o \"Free Fire\" tem participação significativa na democratização do esporte eletrônico. “O Nobru, que foi o vencedor da noite, veio da periferia e disse que, quando sai de casa e pergunta às crianças o que elas querem ser quando crescer, muitas querem ser jogadoras de \"Free Fire\", não mais só de futebol. É uma grande forma de gerar oportunidades para essas pessoas também”, afirmou. NOVAS CATEGORIAS Sediado no auditório do Memorial da América Latina nesta quinta-feira (19), o Prêmio Sports Brasil 2019 foi apresentado por Nyvi Estephan e pelo jornalista Chandy Teixeira e contou com a participação de personalidades como o lutador de UFC Júnior Cigano e o locutor esportivo Milton Leite. Os shows dos intervalos ficaram por conta de Rincon Sapiência, Haikaiss, Agnes Nunes e Lexa. Na terceira edição do evento, quatro novas modalidades foram adicionadas: fighting games, battle royale, free fire e melhor caster, totalizando 20 categorias –15 técnicas, definidas por um júri de 60 especialistas, e cinco decididas por voto popular. Conheça os vencedores do Prêmio eSports Brasil 2019: Atleta de eSports do ano - Bruno \"Nobru\" Goes Melhor atleta de Rainbow Six Siege - Rafael \"mav\" Freitas Melhor atleta de Card Games - Lucas \"Rase\" Guerra (Hearthstone) Melhor atleta de Fighting Games - Raphael \"Zenith\" Puglielli (Street Fighter V) Melhor atleta de Mobile Games - William \"Marinaul\" Moreira (Clash of Clans) Melhor atleta de Dota 2 - Rodrigo \"Lelis\" Santos Melhor atleta de Futebol Virtual - Guilherme \"GuiFera\" Fonseca (PES) Melhor atleta de Battle Royale - Igor \"DrakoNz\" Fernandes (Fortnite) Melhor atleta de Free Fire - Bruno \"Nobru\" Goes Melhor atleta de Overwatch - Murilo \"murizzz\" Tuchtenhagen Melhor atleta de Outras Modalidades - Juan \"JSchritte\" Freitas (Teamfight Tactics) Melhor atleta de CS:GO - Gabriel \"FalleN\" Toledo Melhor atleta de League of Legends - Felipe \"brTT\" Gonçalves Atleta Revelação - Samuel \"Level Up 007\" Lima (Free Fire) Personalidade do ano - Camilota XP Melhor Caster - Ana Xisdê Melhor Jogo - Free Fire Melhor Organização - Corinthians (Free Fire) Melhor Streamer - Lucio \"Cerol\" dos Santos Craque da Galera (voto popular exclusivamente pelo Twitter) - Bruno \"Nobru\" Goes (Free Fire) Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Shrimp leva título de melhor jogador no Prêmio CBLoL 2019; confira vencedores FunPlus Phoenix vence campeonato mundial de LoL na França e leva prêmio de R$ 3,4 milhões Final de torneio de 'League of Legends' terá prêmio de mais de US$ 1 milhão Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Bolsonaro perderá apoio popular e governo deve entrar em declínio em 2020, diz Márcia Sensitiva Gloria Perez relembra morte da filha, Daniella Perez, que completa 27 anos neste sábado Neymar aluga mansão de luxo na Bahia e é filmado dançando com Gabriel Medina Sharon Stone entra em app de namoro e tem conta bloqueada após suspeita de usuários Dez nudes de Cleo que quebram o tabu da sensualidade feminina VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
