{"categorias":[""],"corpora":"Big Money e a década perdida dos Estados Unidos\nSim, os ricos têm influência política demais. Leia mais (12/30/2019 - 17h42)\nBig Money e a década perdida dos Estados Unidos - 30/12/2019 - Paul Krugman - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Paul Krugman Big Money e a década perdida dos Estados Unidos Os ricos muitas vezes conseguem o que querem, mesmo quando a maioria do público quer o oposto compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 30.dez.2019 às 17h42 Ouvir o texto Diminuir fonte Aumentar fonte Sim, os ricos têm influência política demais. Elizabeth Warren vem sendo criticada constantemente na mídia noticiosa, recentemente. Algumas das críticas, sem dúvida, refletem erros em sua campanha. Mas boa parte delas representa uma espécie de reação negativa visceral às críticas da senadora quanto à influência excessiva dos ricos na política – uma reação que, na prática, confirma o que ela vem afirmando. É verdade que, em um estágio anterior de sua carreira, Warren, como praticamente todo mundo mais, realizou eventos de arrecadação de verbas de campanha envolvendo doadores ricos. E daí? Acusações de incoerência – “você disse X e agora está dizendo Y” – são muitas vezes uma manobra jornalística, uma maneira de evitar lidar com a substância do que um candidato tem a dizer. Afinal, os políticos deveriam mesmo mudar de ideia quando existem bons motivos para fazê-lo. A candidata democrata Elizabeth Warren, durante conversa com apoiadores no Iowa, mês passado - Scott Olson/Getty Images/AFP A questão deveria ser: Warren estava certa ao anunciar, em fevereiro, que suspenderia seus eventos de arrecadação de verbas envolvendo doadores ricos? Em termos mais amplos, ela está certa em sua afirmação de que os endinheirados têm influência política excessiva? E a resposta à segunda dessas perguntas é claramente sim. A primeira coisa que é necessário saber sobre os muito ricos é que eles são diferentes de vocês e de mim, politicamente. Não se deixe enganar pelo punhado de bilionários liberais ou quase liberais proeminentes; estudos sistemáticos sobre as posições políticas dos muito ricos demonstram que eles são muito conservadores, obcecados por cortes de impostos, opostos à regulamentação ambiental e financeira e ansiosos por promover cortes em programas sociais. A segunda coisa que é preciso saber é que os ricos muitas vezes conseguem o que querem, mesmo quando a maioria do público quer o oposto. Por exemplo, uma vasta maioria dos eleitores - o que inclui a maioria dos eleitores que se autoidentificam como republicanos – acredita que as empresas pagam impostos baixos demais. Mas a decisão de política interna dominante do governo Trump foi um grande corte nos impostos das empresas. Ou, para mencionar uma questão que importa muito para Warren – e uma de suas principais realizações políticas -, a maioria dos americanos, o que inclui uma pluralidade dos republicanos, favorece regulamentação mais dura dos grandes bancos, mas mesmo antes da posse de Donald Trump os regulamentos relativamente amenos adotados depois da crise financeira de 2008 estavam sofrendo um ataque político sustentado. Entenda a crise financeira de 2008 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Por que um número relativamente pequeno de pessoas muito ricas exerce influência tão grande sobre um sistema que supostamente deveria ser uma democracia? As doações de verbas de campanha explicam apenas parte da história. Igualmente importante, ou mesmo mais importante, é a rede de instituições de pesquisa financiadas por bilionários, organizações de lobby e coisas desse tipo que influenciam o discurso público. É deprimentemente normal que antigos ocupantes de cargos públicos, de ambos os partidos, aceitem empregos em grandes bancos, empresas e consultorias, e a perspectiva de empregos como esses com certeza influencia a formação de políticas quando eles ainda estão no governo. Por último, mas não menos importante, a cobertura das questões de política pública pela mídia parece frequentemente refletir as opiniões dos ricos. Um exemplo disso é a questão das políticas de combate ao desemprego. O desemprego nos Estados Unidos está em um ponto histórico de baixa, no momento, e é de apenas 3,5% - e estamos conseguindo esse baixo desemprego sem qualquer sinal de inflação descontrolada, o que nos diz que somos capazes de desempenho dessa ordem o tempo todo. Você se lembra de quando pessoas como Jamie Dimon, presidente-executivo do banco JPMorgan Chase, nos diziam que o alto desemprego era inevitável por conta da ‘disparidade de capacitação”? Elas estavam erradas. Mas chegar a esse ponto nos custou tempo demais, porque o desemprego recuou apenas lentamente do pico atingido após a crise. O índice de desemprego médio dos 10 últimos anos foi de 6,3%, o que se traduz em milhões de pessoas-ano de desemprego desnecessário. Pobreza em Los Angeles ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Por que não nos recuperamos mais rápido? A mais importante razão foi a austeridade fiscal – cortes de gastos, supostamente para reduzir o déficit orçamentário, que exerceram forte arrasto sobre a economia de 2010 em diante. Mas quem estava obcecado com déficits orçamentários? Não os eleitores em geral – no entanto, pesquisas indicam que, mesmo quando o desemprego estava acima dos 8%, os ricos consideravam os déficits orçamentários como um problema maior que a falta de empregos. E a mídia noticiosa ecoava essas prioridades, tratando-as não como a preferência de um pequeno grupo de eleitores e sim como a única posição responsável. Como apontou Ezra Klein, da Vox, na época, quando o assunto é o déficit orçamentário “as regras usuais da reportagem neutra’ não se aplicam; os repórteres advogavam abertamente posições de política pública que eram na melhor das hipóteses controversas, não tinham adesão por parte do público geral e, sabemos agora, estavam substantivamente erradas. Mas eram as visões dos ricos sobre a políticas públicas corretas. E quando o tratamento de posições políticas divergentes está em jogo, a mídia muitas vezes trata alguns americanos como mais iguais do que os outros. O que me reconduz à campanha presidencial de 2020. Você pode discordar das ideias progressistas de Elizabeth Warren ou Bernie Sanders, o que é bom. Mas a mídia noticiosa deve ao público uma discussão séria dessas ideias, e não simplesmente descartá-las por meio de uma combinação de “centrismo” e da suposição consciente ou inconsciente de que qualquer política que desagrade os ricos deve ser irresponsável. E quando os candidatos falam sobre a influência excessiva dos ricos, o assunto merece discussão séria, e não os ataques baratos que temos visto recentemente. Sei que esse tipo de discussão causa desconforto a muitos jornalistas. É exatamente por isso que precisamos dela. The New York Times, tradução de Paulo Migliacci Paul Krugman Prêmio Nobel de Economia, colunista do jornal The New York Times. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/paulkrugman/2019/12/big-money-e-a-decada-perdida-do-estados-unidos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Democratas centristas não deveriam temer comparação entre EUA e Europa Elizabeth Warren passou no teste do Medicare? Acho que sim Perdidos no labirinto dos robôs Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Tabata AmaralO que desejo para o Ano Novo Luiz Felipe PondéÉ possível ter esperança no mundo? PVCAno velho deixa esperança de um futebol melhor Painel S.A.Serra Gaúcha libera estátua da Havan de 30 metros em área turística Painel S.A.Lojistas de shopping querem ir à Justiça para contestar alta de vendas do Natal Principais do dia Folhainvest Compartilhar Brasileiro garante alta de 32% da Bolsa em 2019 Número de pessoas físicas que investem em ações dobrou em relação a 2018 30.dez.2019 às 18h41 Compartilhar Governo muda regras para facilitar venda de imóvel público e ampliar desconto A intenção da equipe econômica é arrecadar R$ 30 bilhões até 2022 ao abrir mão de imóveis 30.dez.2019 às 20h17 Compartilhar 'Aquele Gilberto Dimenstein de antes do câncer morreu' Para jornalista, diagnosticado neste ano, ver o limite da vida pode ser dádiva 30.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Big Money e a década perdida dos Estados Unidos\nSim, os ricos têm influência política demais. Leia mais (12/30/2019 - 17h42)\nBig Money e a década perdida dos Estados Unidos - 30/12/2019 - Paul Krugman - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Paul Krugman Big Money e a década perdida dos Estados Unidos Os ricos muitas vezes conseguem o que querem, mesmo quando a maioria do público quer o oposto compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 30.dez.2019 às 17h42 Ouvir o texto Diminuir fonte Aumentar fonte Sim, os ricos têm influência política demais. Elizabeth Warren vem sendo criticada constantemente na mídia noticiosa, recentemente. Algumas das críticas, sem dúvida, refletem erros em sua campanha. Mas boa parte delas representa uma espécie de reação negativa visceral às críticas da senadora quanto à influência excessiva dos ricos na política – uma reação que, na prática, confirma o que ela vem afirmando. É verdade que, em um estágio anterior de sua carreira, Warren, como praticamente todo mundo mais, realizou eventos de arrecadação de verbas de campanha envolvendo doadores ricos. E daí? Acusações de incoerência – “você disse X e agora está dizendo Y” – são muitas vezes uma manobra jornalística, uma maneira de evitar lidar com a substância do que um candidato tem a dizer. Afinal, os políticos deveriam mesmo mudar de ideia quando existem bons motivos para fazê-lo. A candidata democrata Elizabeth Warren, durante conversa com apoiadores no Iowa, mês passado - Scott Olson/Getty Images/AFP A questão deveria ser: Warren estava certa ao anunciar, em fevereiro, que suspenderia seus eventos de arrecadação de verbas envolvendo doadores ricos? Em termos mais amplos, ela está certa em sua afirmação de que os endinheirados têm influência política excessiva? E a resposta à segunda dessas perguntas é claramente sim. A primeira coisa que é necessário saber sobre os muito ricos é que eles são diferentes de vocês e de mim, politicamente. Não se deixe enganar pelo punhado de bilionários liberais ou quase liberais proeminentes; estudos sistemáticos sobre as posições políticas dos muito ricos demonstram que eles são muito conservadores, obcecados por cortes de impostos, opostos à regulamentação ambiental e financeira e ansiosos por promover cortes em programas sociais. A segunda coisa que é preciso saber é que os ricos muitas vezes conseguem o que querem, mesmo quando a maioria do público quer o oposto. Por exemplo, uma vasta maioria dos eleitores - o que inclui a maioria dos eleitores que se autoidentificam como republicanos – acredita que as empresas pagam impostos baixos demais. Mas a decisão de política interna dominante do governo Trump foi um grande corte nos impostos das empresas. Ou, para mencionar uma questão que importa muito para Warren – e uma de suas principais realizações políticas -, a maioria dos americanos, o que inclui uma pluralidade dos republicanos, favorece regulamentação mais dura dos grandes bancos, mas mesmo antes da posse de Donald Trump os regulamentos relativamente amenos adotados depois da crise financeira de 2008 estavam sofrendo um ataque político sustentado. Entenda a crise financeira de 2008 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Por que um número relativamente pequeno de pessoas muito ricas exerce influência tão grande sobre um sistema que supostamente deveria ser uma democracia? As doações de verbas de campanha explicam apenas parte da história. Igualmente importante, ou mesmo mais importante, é a rede de instituições de pesquisa financiadas por bilionários, organizações de lobby e coisas desse tipo que influenciam o discurso público. É deprimentemente normal que antigos ocupantes de cargos públicos, de ambos os partidos, aceitem empregos em grandes bancos, empresas e consultorias, e a perspectiva de empregos como esses com certeza influencia a formação de políticas quando eles ainda estão no governo. Por último, mas não menos importante, a cobertura das questões de política pública pela mídia parece frequentemente refletir as opiniões dos ricos. Um exemplo disso é a questão das políticas de combate ao desemprego. O desemprego nos Estados Unidos está em um ponto histórico de baixa, no momento, e é de apenas 3,5% - e estamos conseguindo esse baixo desemprego sem qualquer sinal de inflação descontrolada, o que nos diz que somos capazes de desempenho dessa ordem o tempo todo. Você se lembra de quando pessoas como Jamie Dimon, presidente-executivo do banco JPMorgan Chase, nos diziam que o alto desemprego era inevitável por conta da ‘disparidade de capacitação”? Elas estavam erradas. Mas chegar a esse ponto nos custou tempo demais, porque o desemprego recuou apenas lentamente do pico atingido após a crise. O índice de desemprego médio dos 10 últimos anos foi de 6,3%, o que se traduz em milhões de pessoas-ano de desemprego desnecessário. Pobreza em Los Angeles ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Por que não nos recuperamos mais rápido? A mais importante razão foi a austeridade fiscal – cortes de gastos, supostamente para reduzir o déficit orçamentário, que exerceram forte arrasto sobre a economia de 2010 em diante. Mas quem estava obcecado com déficits orçamentários? Não os eleitores em geral – no entanto, pesquisas indicam que, mesmo quando o desemprego estava acima dos 8%, os ricos consideravam os déficits orçamentários como um problema maior que a falta de empregos. E a mídia noticiosa ecoava essas prioridades, tratando-as não como a preferência de um pequeno grupo de eleitores e sim como a única posição responsável. Como apontou Ezra Klein, da Vox, na época, quando o assunto é o déficit orçamentário “as regras usuais da reportagem neutra’ não se aplicam; os repórteres advogavam abertamente posições de política pública que eram na melhor das hipóteses controversas, não tinham adesão por parte do público geral e, sabemos agora, estavam substantivamente erradas. Mas eram as visões dos ricos sobre a políticas públicas corretas. E quando o tratamento de posições políticas divergentes está em jogo, a mídia muitas vezes trata alguns americanos como mais iguais do que os outros. O que me reconduz à campanha presidencial de 2020. Você pode discordar das ideias progressistas de Elizabeth Warren ou Bernie Sanders, o que é bom. Mas a mídia noticiosa deve ao público uma discussão séria dessas ideias, e não simplesmente descartá-las por meio de uma combinação de “centrismo” e da suposição consciente ou inconsciente de que qualquer política que desagrade os ricos deve ser irresponsável. E quando os candidatos falam sobre a influência excessiva dos ricos, o assunto merece discussão séria, e não os ataques baratos que temos visto recentemente. Sei que esse tipo de discussão causa desconforto a muitos jornalistas. É exatamente por isso que precisamos dela. The New York Times, tradução de Paulo Migliacci Paul Krugman Prêmio Nobel de Economia, colunista do jornal The New York Times. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/paulkrugman/2019/12/big-money-e-a-decada-perdida-do-estados-unidos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Democratas centristas não deveriam temer comparação entre EUA e Europa Elizabeth Warren passou no teste do Medicare? Acho que sim Perdidos no labirinto dos robôs Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Tabata AmaralO que desejo para o Ano Novo Luiz Felipe PondéÉ possível ter esperança no mundo? PVCAno velho deixa esperança de um futebol melhor Painel S.A.Serra Gaúcha libera estátua da Havan de 30 metros em área turística Painel S.A.Lojistas de shopping querem ir à Justiça para contestar alta de vendas do Natal Principais do dia Folhainvest Compartilhar Brasileiro garante alta de 32% da Bolsa em 2019 Número de pessoas físicas que investem em ações dobrou em relação a 2018 30.dez.2019 às 18h41 Compartilhar Governo muda regras para facilitar venda de imóvel público e ampliar desconto A intenção da equipe econômica é arrecadar R$ 30 bilhões até 2022 ao abrir mão de imóveis 30.dez.2019 às 20h17 Compartilhar 'Aquele Gilberto Dimenstein de antes do câncer morreu' Para jornalista, diagnosticado neste ano, ver o limite da vida pode ser dádiva 30.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Big Money e a década perdida dos Estados Unidos\nSim, os ricos têm influência política demais. Leia mais (12/30/2019 - 17h42)\nBig Money e a década perdida dos Estados Unidos - 30/12/2019 - Paul Krugman - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Paul Krugman Big Money e a década perdida dos Estados Unidos Os ricos muitas vezes conseguem o que querem, mesmo quando a maioria do público quer o oposto compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 30.dez.2019 às 17h42 Ouvir o texto Diminuir fonte Aumentar fonte Sim, os ricos têm influência política demais. Elizabeth Warren vem sendo criticada constantemente na mídia noticiosa, recentemente. Algumas das críticas, sem dúvida, refletem erros em sua campanha. Mas boa parte delas representa uma espécie de reação negativa visceral às críticas da senadora quanto à influência excessiva dos ricos na política – uma reação que, na prática, confirma o que ela vem afirmando. É verdade que, em um estágio anterior de sua carreira, Warren, como praticamente todo mundo mais, realizou eventos de arrecadação de verbas de campanha envolvendo doadores ricos. E daí? Acusações de incoerência – “você disse X e agora está dizendo Y” – são muitas vezes uma manobra jornalística, uma maneira de evitar lidar com a substância do que um candidato tem a dizer. Afinal, os políticos deveriam mesmo mudar de ideia quando existem bons motivos para fazê-lo. A candidata democrata Elizabeth Warren, durante conversa com apoiadores no Iowa, mês passado - Scott Olson/Getty Images/AFP A questão deveria ser: Warren estava certa ao anunciar, em fevereiro, que suspenderia seus eventos de arrecadação de verbas envolvendo doadores ricos? Em termos mais amplos, ela está certa em sua afirmação de que os endinheirados têm influência política excessiva? E a resposta à segunda dessas perguntas é claramente sim. A primeira coisa que é necessário saber sobre os muito ricos é que eles são diferentes de vocês e de mim, politicamente. Não se deixe enganar pelo punhado de bilionários liberais ou quase liberais proeminentes; estudos sistemáticos sobre as posições políticas dos muito ricos demonstram que eles são muito conservadores, obcecados por cortes de impostos, opostos à regulamentação ambiental e financeira e ansiosos por promover cortes em programas sociais. A segunda coisa que é preciso saber é que os ricos muitas vezes conseguem o que querem, mesmo quando a maioria do público quer o oposto. Por exemplo, uma vasta maioria dos eleitores - o que inclui a maioria dos eleitores que se autoidentificam como republicanos – acredita que as empresas pagam impostos baixos demais. Mas a decisão de política interna dominante do governo Trump foi um grande corte nos impostos das empresas. Ou, para mencionar uma questão que importa muito para Warren – e uma de suas principais realizações políticas -, a maioria dos americanos, o que inclui uma pluralidade dos republicanos, favorece regulamentação mais dura dos grandes bancos, mas mesmo antes da posse de Donald Trump os regulamentos relativamente amenos adotados depois da crise financeira de 2008 estavam sofrendo um ataque político sustentado. Entenda a crise financeira de 2008 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Por que um número relativamente pequeno de pessoas muito ricas exerce influência tão grande sobre um sistema que supostamente deveria ser uma democracia? As doações de verbas de campanha explicam apenas parte da história. Igualmente importante, ou mesmo mais importante, é a rede de instituições de pesquisa financiadas por bilionários, organizações de lobby e coisas desse tipo que influenciam o discurso público. É deprimentemente normal que antigos ocupantes de cargos públicos, de ambos os partidos, aceitem empregos em grandes bancos, empresas e consultorias, e a perspectiva de empregos como esses com certeza influencia a formação de políticas quando eles ainda estão no governo. Por último, mas não menos importante, a cobertura das questões de política pública pela mídia parece frequentemente refletir as opiniões dos ricos. Um exemplo disso é a questão das políticas de combate ao desemprego. O desemprego nos Estados Unidos está em um ponto histórico de baixa, no momento, e é de apenas 3,5% - e estamos conseguindo esse baixo desemprego sem qualquer sinal de inflação descontrolada, o que nos diz que somos capazes de desempenho dessa ordem o tempo todo. Você se lembra de quando pessoas como Jamie Dimon, presidente-executivo do banco JPMorgan Chase, nos diziam que o alto desemprego era inevitável por conta da ‘disparidade de capacitação”? Elas estavam erradas. Mas chegar a esse ponto nos custou tempo demais, porque o desemprego recuou apenas lentamente do pico atingido após a crise. O índice de desemprego médio dos 10 últimos anos foi de 6,3%, o que se traduz em milhões de pessoas-ano de desemprego desnecessário. Pobreza em Los Angeles ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Por que não nos recuperamos mais rápido? A mais importante razão foi a austeridade fiscal – cortes de gastos, supostamente para reduzir o déficit orçamentário, que exerceram forte arrasto sobre a economia de 2010 em diante. Mas quem estava obcecado com déficits orçamentários? Não os eleitores em geral – no entanto, pesquisas indicam que, mesmo quando o desemprego estava acima dos 8%, os ricos consideravam os déficits orçamentários como um problema maior que a falta de empregos. E a mídia noticiosa ecoava essas prioridades, tratando-as não como a preferência de um pequeno grupo de eleitores e sim como a única posição responsável. Como apontou Ezra Klein, da Vox, na época, quando o assunto é o déficit orçamentário “as regras usuais da reportagem neutra’ não se aplicam; os repórteres advogavam abertamente posições de política pública que eram na melhor das hipóteses controversas, não tinham adesão por parte do público geral e, sabemos agora, estavam substantivamente erradas. Mas eram as visões dos ricos sobre a políticas públicas corretas. E quando o tratamento de posições políticas divergentes está em jogo, a mídia muitas vezes trata alguns americanos como mais iguais do que os outros. O que me reconduz à campanha presidencial de 2020. Você pode discordar das ideias progressistas de Elizabeth Warren ou Bernie Sanders, o que é bom. Mas a mídia noticiosa deve ao público uma discussão séria dessas ideias, e não simplesmente descartá-las por meio de uma combinação de “centrismo” e da suposição consciente ou inconsciente de que qualquer política que desagrade os ricos deve ser irresponsável. E quando os candidatos falam sobre a influência excessiva dos ricos, o assunto merece discussão séria, e não os ataques baratos que temos visto recentemente. Sei que esse tipo de discussão causa desconforto a muitos jornalistas. É exatamente por isso que precisamos dela. The New York Times, tradução de Paulo Migliacci Paul Krugman Prêmio Nobel de Economia, colunista do jornal The New York Times. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/paulkrugman/2019/12/big-money-e-a-decada-perdida-do-estados-unidos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Democratas centristas não deveriam temer comparação entre EUA e Europa Elizabeth Warren passou no teste do Medicare? Acho que sim Perdidos no labirinto dos robôs Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Tabata AmaralO que desejo para o Ano Novo Luiz Felipe PondéÉ possível ter esperança no mundo? PVCAno velho deixa esperança de um futebol melhor Painel S.A.Serra Gaúcha libera estátua da Havan de 30 metros em área turística Painel S.A.Lojistas de shopping querem ir à Justiça para contestar alta de vendas do Natal Principais do dia Folhainvest Compartilhar Brasileiro garante alta de 32% da Bolsa em 2019 Número de pessoas físicas que investem em ações dobrou em relação a 2018 30.dez.2019 às 18h41 Compartilhar Governo muda regras para facilitar venda de imóvel público e ampliar desconto A intenção da equipe econômica é arrecadar R$ 30 bilhões até 2022 ao abrir mão de imóveis 30.dez.2019 às 20h17 Compartilhar 'Aquele Gilberto Dimenstein de antes do câncer morreu' Para jornalista, diagnosticado neste ano, ver o limite da vida pode ser dádiva 30.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
