{"categorias":[""],"corpora":"O livro do ano de 2019 é estranho\nPara entender o mundo que estamos vivendo, é preciso pensar radicalmente diferente. Por causa disso, o livro do ano de 2019 é -na minha opinião- \"High Weirdness\" (\"Alta Estranheza\"), do escritor norte-americano Erik Davis. Leia mais (12/23/2019 - 02h00)\nO livro do ano de 2019 é estranho - 23/12/2019 - Ronaldo Lemos - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Ronaldo Lemos ronaldo@itsrio.org O livro do ano de 2019 é estranho A estranheza é o novo normal, e isso reconfigura tudo, das religiões à política compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 23.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Para entender o mundo que estamos vivendo, é preciso pensar radicalmente diferente. Por causa disso, o livro do ano de 2019 é —na minha opinião— “High Weirdness” (“Alta Estranheza”), do escritor norte-americano Erik Davis. A tese principal dele é que o estranho triunfou no mundo em que vivemos. Tudo que tomamos por normal, tal como instituições, referências culturais, identidades e a própria ideia de realidade, está sendo virado de ponta-cabeça. A estranheza é o novo normal, e isso reconfigura tudo, das religiões à política. Quem é quem no impeachment de Trump ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Nesse contexto ele pergunta se existiria ainda espaço para uma “alta estranheza”, mais estranha que a própria realidade se tornou. A resposta pode ajudar a encontrar caminhos para sair do impasse global em que nos metemos. Para isso, ele mergulha na obra de três autores que considera os pais do mundo que herdamos: Philip K. Dick, Terence McKena e Robert Anton Wilson. Dick é o conhecido autor de ficção científica que gerou “Blade Runner”, “Minority Report” e tantos outros livros e filmes emblemáticos. McKena é um psiconauta que investigou como a mente humana e comunidades políticas poderiam ser influenciadas e modificadas por fatores externos, inclusive químicos. Por fim, Robert Anton Wilson é o pai das teorias da conspiração modernas, criador da trilogia dos Illuminati, cuja principal lição era a dúvida: nunca confiar cegamente nem na ciência e nunca desacreditar totalmente de teorias da conspiração, por mais estapafúrdias. Esse trio barra-pesada é o fio condutor que Davis usa para investigar a estranheza triunfante. Na visão dele, a eleição de Donald Trump e a emergência da chamada “alt-right” têm conexão direta com essas ideias. Por exemplo, é a partir da constatação de que a realidade é sempre maleável, como Dick e McKena sempre pregaram, que teorias da conspiração puderam se tornar armas políticas de grande escala, como Wilson já havia previsto. Davis tem as qualificações necessárias para tratar do assunto. Graduado “magna cum laude” na Universidade Yale e doutor em estudos da religião, ele participou de circuitos tão diversos quanto as rodas de inovação tecnológica do Vale do Silício, a origem do festival Burning Man e circuitos de contracultura que vão do discordianismo ao xamanismo. Seu triunfo do estranhamento é visível em toda parte. Por exemplo, na música, a artista do ano foi ninguém menos que Billie Eilish, a garota de 17 anos que tem uma obra igualmente perturbadora e genial. Ela liderou a parada do ano em música e álbum pela Billboard e foi eleita mulher do ano. Vá ao YouTube e assista a dois vídeos dela para entender o que isso significa em termos do triunfo do estranhamento. Na religião, a estranheza é visível na guinada bem-sucedida de igrejas neopentecostais que abandonam a figura de Jesus por uma doutrina baseada em uma releitura livre do judaísmo e do Antigo Testamento, beirando o esoterismo. Ou ainda na projeção de gurus políticos cuja formação vem diretamente da astrologia e das teorias da conspiração. A leitura de “High Weirdness” mostra que isso não é detalhe de menor importância. Esses pontos devem ser levados a sério. O “alto estranhamento” que Davis procura pode ser chave para superar o Ardil 22 do presente. Reader Já era Bistrô Já é Bufê Já vem Boulom (boulangerie où l’on mange) Ronaldo Lemos Advogado, diretor do Instituto de Tecnologia e Sociedade do Rio de Janeiro. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/ronaldolemos/2019/12/o-livro-do-ano-de-2019-e-estranho.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas A utopia da desconexão Clássicos como 'Reinações de Narizinho' estão livremente acessíveis Maryse Condé, ganhadora do 'Nobel alternativo', mistura real e ficção em livro Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Tabata AmaralO que desejo para o Ano Novo Luiz Felipe PondéÉ possível ter esperança no mundo? PVCAno velho deixa esperança de um futebol melhor Painel S.A.Serra Gaúcha libera estátua da Havan de 30 metros em área turística Painel S.A.Lojistas de shopping querem ir à Justiça para contestar alta de vendas do Natal Principais do dia Folhainvest Compartilhar Brasileiro garante alta de 32% da Bolsa em 2019 Número de pessoas físicas que investem em ações dobrou em relação a 2018 30.dez.2019 às 18h41 Compartilhar Governo muda regras para facilitar venda de imóvel público e ampliar desconto A intenção da equipe econômica é arrecadar R$ 30 bilhões até 2022 ao abrir mão de imóveis 30.dez.2019 às 20h17 Compartilhar 'Aquele Gilberto Dimenstein de antes do câncer morreu' Para jornalista, diagnosticado neste ano, ver o limite da vida pode ser dádiva 30.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Lúcia Hiratsuka vence dois prêmios Jabuti ao criar livros a partir da memória\nNo chão de terra do sítio Asahi, a avó de Lúcia Hiratsuka costumava se sentar com a neta e fazer a poeira ganhar os contornos de peixes, até surgirem nadadeiras e escamas terrosas. Bastava um vento forte ou um chuvisco para apagar os desenhos -fazê-los desaparecer do solo, nunca da memória. Leia mais (12/16/2019 - 02h00)\nLúcia Hiratsuka vence dois prêmios Jabuti ao criar livros a partir da memória - 16/12/2019 - Ilustrada - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustrada artes plásticas cinema livros É coisa fina Moda música Escuta aqui teatro televisão Guia Folha quadrinhos compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Livros Lúcia Hiratsuka vence dois prêmios Jabuti ao criar livros a partir da memória Autora e ilustradora teve duas obras ganhadoras na cerimônia deste ano em duas categorias compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 16.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Bruno Molinero São Paulo No chão de terra do sítio Asahi, a avó de Lúcia Hiratsuka costumava se sentar com a neta e fazer a poeira ganhar os contornos de peixes, até surgirem nadadeiras e escamas terrosas. Bastava um vento forte ou um chuvisco para apagar os desenhos —fazê-los desaparecer do solo, nunca da memória. Mais de 50 anos após aquele início de década de 1960, Hiratsuka deixou de ser a neta de imigrantes que só falava japonês e vivia na zona rural de Duartina, cidade a cerca de 370 quilômetros da capital, São Paulo, para se tornar uma das principais autoras e ilustradoras de livros para crianças e jovens do país. Tanto que na última cerimônia do Jabuti, que ocorreu no fim de novembro, ela levou duas estatuetas no mais tradicional prêmio literário nacional. Seu “Histórias Guardadas pelo Rio” (SM) venceu na categoria de melhor livro juvenil, enquanto “Chão de Peixes” (Pequena Zahar) ganhou na de melhor ilustração. Este último venceu também, no ano passado, o prêmio da Biblioteca Nacional como melhor obra de literatura infantil. A escritora Lúcia Hiratsuka, que venceu dois prêmios Jabutis neste ano, no Museu de Arte Moderna de São Paulo - Bruno Santos/Folhapress As duas histórias giram em torno da natureza, são guiadas pelas correntezas dos rios e têm páginas repletas de peixes, como se as águas da infância da autora no interior levassem os animais desenhados no chão pela avó para as páginas dos livros. Mas ambos trazem estéticas diferentes. Em “Histórias Guardadas pelo Rio”, Pedro desvenda os segredos guardados pelos pescadores que oferecem lendas —todas criadas com traços que lembram ilustrações feitas com giz de cera ou lápis de cor. Já em “Chão de Peixes”, Hiratsuka apresenta pequenos poemas acompanhados de imagens produzidas com uma técnica japonesa chamada sumiê, uma escola de pintura oriental que equilibra pinceladas técnicas e rigorosas, mas, ao mesmo tempo, suaves. “Comecei o livro há quase 20 anos, quando fazia aula de sumiê com meu mestre, mas a história foi sendo adiada por causa da crise nas editoras, até que saiu no ano passado. Foi bom, tudo tem seu tempo”, diz a autora, quase que com o clichê da paciência oriental. Ilustração de \"Chão de Peixes\", que usa a técnica do sumiê - Divulgação Embora um dos livros se sustente na poesia enquanto o outro se esbalde na narrativa, eles são unidos pelos mesmos anzóis. Além das matas, ambos são feitos de uma memória da infância, de um quintal afastado da cidade, de palavras recheadas de silêncios e ilustrações que mais sugerem do que dão contornos. Tudo isso faz parte de um projeto literário que une não apenas esses títulos, mas os demais livros de Hiratsuka. “O tempo que vivi na roça é uma fonte inesgotável”, ela conta. Se os tempos de criança e a busca por uma identidade fizeram surgir os dois títulos mais recentes, isso vem acompanhando a carreira da ilustradora desde o início, quando ela ainda fazia recontos de mitos japoneses, e a seguiu em seus livros autorais, pescados sobretudo na convivência com os pais e os avós. Ilustração do livro \"Histórias Guardadas pelo Rio\" - Reprodução Foi dessa relação que surgiu, por exemplo, “Os Livros de Sayuri” (SM), de 2008, que é um dos marcos de sua trajetória. Acompanhada por desenhos cinzentos, a história parte de uma experiência real da mãe de Hiratsuka. Filha de imigrantes japoneses que chegaram ao Brasil na década de 1920, ela estava chegando ao período escolar quando o Brasil declarou apoio aos Estados Unidos na Segunda Guerra Mundial, o que fez o colégio dos japoneses ser fechado —não só isso: os livros da comunidade foram proibidos e enterrados. É assim que começa o livro, com um enterro no qual ninguém morreu. “São experiências pessoais, mas que trazem grandes questões, como o sentido da vida, nosso papel no mundo, o imprevisível da existência”, diz Hiratsuka. “Pode ser uma criança da roça, do Japão, da capital... Ela sempre traz essas perguntas.” Nascida em um sítio cheio de livros, que já não precisavam mais ser enterrados em solo brasileiro, a menina que até os sete anos só falava japonês hoje abastece diferentes bibliotecas de crianças daqui. “Desde que meus avós escolheram o Brasil, minha prioridade foi escrever para os leitores daqui”, diz ela, como um rio que até pode nascer longe, mas que só fica caudaloso onde se sente em casa. Histórias Guardadas pelo Rio Preço R$ 50 (64 págs.) Autor Lúcia Hiratsuka Editora SM Chão de Peixes Preço R$ 49,90 (48 págs.) Autor Lúcia Hiratsuka Editora Pequena Zahar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Japão Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrada/2019/12/lucia-hiratsuka-vence-dois-premios-jabuti-ao-criar-livros-a-partir-da-memoria.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Nei Lopes conta a história de cem negros que ajudaram a definir o século 20 no Brasil Livro de indicado ao Jabuti fala de minorias em história bem brasileira Livraria Megafauna faz feira de livros em SP com espaço ainda em obras Veja também Artes cênicas Compartilhar Veja os espetáculos em destaque e leia críticas teatrais Ícone fechar Veja os espetáculos em destaque e leia críticas teatrais multitela Compartilhar Confira quais são os destaques da televisão Ícone fechar Confira quais são os destaques da televisão Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Ilustrada Ver todas Séries retratam jovens loucos por sexo, mas na vida real eles transam cada vez menos Anos de aflição: como o streaming e a diversidade mudaram a TV desde 2010 Anos de aflição: relembre os filmes que marcaram os últimos dez anos Atriz Flora Diegues, filha de Cacá Diegues, morre aos 32 Anos de aflição: entenda como o mercado de livros virou do avesso desde 2010 Principais do dia Folhainvest Compartilhar Brasileiro garante alta de 32% da Bolsa em 2019 Número de pessoas físicas que investem em ações dobrou em relação a 2018 30.dez.2019 às 18h41 Compartilhar Governo muda regras para facilitar venda de imóvel público e ampliar desconto A intenção da equipe econômica é arrecadar R$ 30 bilhões até 2022 ao abrir mão de imóveis 30.dez.2019 às 20h17 Compartilhar 'Aquele Gilberto Dimenstein de antes do câncer morreu' Para jornalista, diagnosticado neste ano, ver o limite da vida pode ser dádiva 30.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Flamengo-sebastianismo\nO futebol jogado pelo Flamengo em 2019 -na verdade, no segundo semestre só- foi uma das poucas grandes belezas produzidas por um conjunto de brasileiros este ano. Leia mais (12/26/2019 - 02h00)\nFlamengo-sebastianismo - 26/12/2019 - Sérgio Rodrigues - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Sua assinatura vale muito. ENTENDA Jornalismo que fiscaliza o poder público e veicula notícias úteis e inspiradoras. ASSINE A FOLHA Oferta especial R$ 1,90 no primeiro mês Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado previdência Calculadoras da Previdência folhainvest painel s.a. cifras & mpme imposto de renda Recall Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos painel das letras Escuta Aqui É coisa fina ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde Saúde responde cannabis medicinal turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi Origem Surf banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Sérgio Rodrigues Flamengo-sebastianismo Num ano de humilhações internacionais, o milagroso resgate da altivez compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 26.dez.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte O futebol jogado pelo Flamengo em 2019 —na verdade, no segundo semestre só— foi uma das poucas grandes belezas produzidas por um conjunto de brasileiros este ano. Pode-se pensar em outras belezas coletivas, como o disco do Emicida, “AmarElo”, ou o “Macunaíma” de Bia Lessa, mas elas não serão muitas. 2019 foi dureza. Sim, sou rubro-negro. Acho que não há traço de clubismo na apreciação estética que estou fazendo, mas é claro que a alegria que isso me proporcionou num ano tão difícil é inseparável de tal condição. Campanha do Flamengo na Libertadores 2019 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Acredito ser, mais que Flamengo, meio sebastianista. Foi por ser assim que escrevi um romance chamado “O Drible”. Como se sabe, sebastianismo é a crença mística na volta de d. Sebastião, o jovem rei de Portugal que morreu na batalha de Alcácer-Quibir em 1578. Seu reacionarismo messiânico é persistente na cultura popular luso-brasileira, mas a palavra se expandiu. Hoje se pode chamar de sebastianista qualquer maluco que sonhe com a restauração de uma glória extinta. Nunca fui de grande paixão clubística, mas quando tinha oito anos vi jogar a seleção de 70. Jamais me recuperei desse fato. Éramos reis. Sobre aquele time o inglês Nick Hornby, autor de “Febre de Bola”, disse que era como o carro de James Bond, cheio de armas secretas, enquanto as outras equipes não passavam de automóveis convencionais. Não pense o leitor apressado que ensaio uma comparação entre o time de Zagallo e o de Jorge Jesus. Não sou doido. Falo daquele time porque ele fez de mim um eterno insatisfeito, alguém que vive buscando nas equipes que gosta de ver jogar um vestígio da grandeza perdida. Utopia? Não costumava ser. Por décadas o Brasil foi capaz de produzir times assim: o Santos de Pelé, o Botafogo de Garrincha, o Flamengo de Zico, a seleção e o São Paulo de Telê, o Palmeiras de Rivaldo, o Vasco de Edmundo. Entre outros. Terminado o século 20, acabou a festa. A economia passou a gritar alto demais, reservando ao ex-“país do futebol” o papel subalterno de fornecedor de mão de obra. Diante dos europeus, passamos a jogar como times pequenos, fechadinhos, valentes mas humildes, sabendo ter na bola vadia a única chance. A subalternidade econômica e cultural do Brasil no campeonato das nações tinha enfim chegado ao coração, à morada de nossa última chispa de altivez. Os europeus passaram a jogar o que parecia outro esporte, tamanho o desnível técnico e tático. Por aqui nos habituamos a pensar nesse abismo como intransponível. Em Doha, o Flamengo caiu no buraco tentando cruzá-lo, mas mostrou que de intransponível o abismo não tem nada. O campeão europeu mereceu a vitória, mas se viu forçado, a princípio com evidente perplexidade, a batalhar por ela contra um adversário que tocava a bola com uma qualidade e uma altivez ausentes desde... desde... Alcácer-Quibir? Num ano em que o Brasil sofreu humilhações internacionais em série e viu a subserviência aos EUA ser oficializada como política de Estado, trata-se de uma forra simbólica quase milagrosa. Infelizmente, “o futebol pode espelhar a vida, mas a recíproca, por razões que ignoramos, não é verdadeira. Há entre os dois uma assimetria, um descompasso no qual não me surpreenderia que coubesse toda a tragédia da existência”. Com a frase do cronista esportivo Murilo Filho, torcedor do América do Rio, a nos restituir algum imprescindível realismo, me despeço desejando aos leitores um feliz 2020. Até 30 de janeiro. Sérgio Rodrigues Escritor e jornalista, autor de “O Drible” e “Viva a Língua Brasileira”. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados emicida flamengo Futebol música rap Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/sergio-rodrigues/2019/12/flamengo-sebastianismo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Não há futebol sem palavrão Todas as Copas da vida A anomalia gramatical do gol Doença em fase avançada torna quase impossíveis até atividades diárias simples Conheça 5 roteiros para uma viagem perfeita ao Peru Enfermagem busca reconhecimento como alicerce do sistema de saúde O mundo mudou, o consumo de tabaco, também Saiba se planejar financeiramente para uma vida longa Valorizar a marca ao colocar combustível reduz problemas com o carro parar Mais lidas em Colunistas Ver todas Tabata AmaralO que desejo para o Ano Novo Luiz Felipe PondéÉ possível ter esperança no mundo? PVCAno velho deixa esperança de um futebol melhor Painel S.A.Serra Gaúcha libera estátua da Havan de 30 metros em área turística Painel S.A.Lojistas de shopping querem ir à Justiça para contestar alta de vendas do Natal Principais do dia Folhainvest Compartilhar Brasileiro garante alta de 32% da Bolsa em 2019 Número de pessoas físicas que investem em ações dobrou em relação a 2018 30.dez.2019 às 18h41 Compartilhar Governo muda regras para facilitar venda de imóvel público e ampliar desconto A intenção da equipe econômica é arrecadar R$ 30 bilhões até 2022 ao abrir mão de imóveis 30.dez.2019 às 20h17 Compartilhar 'Aquele Gilberto Dimenstein de antes do câncer morreu' Para jornalista, diagnosticado neste ano, ver o limite da vida pode ser dádiva 30.dez.2019 às 16h24 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 253.063.183 Total de páginas visualizadas no site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 Visitantes únicos 39.928.682 Total de visitantes diferentes do site da Folha em novembro de 2019, segundo o Google Analytics Informação nov.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
