{"categorias":[""],"corpora":"Fittipaldi e Camara de olho | Dança das cadeiras da F-1 em 2021: Onde pode ter vaga para pilotos brasileiros?\nDança das cadeiras da F-1 em 2021: Onde pode ter vaga para pilotos brasileiros?\nSette Camara e Pietro Fittipaldi: quais as chances dos brasileiros voltarem ao grid da F1 PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Pole Position Dança das cadeiras da F1: Onde pode ter vaga para pilotos brasileiros? Sergio Sette Camara durante teste na Super Fórmula japonesa Imagem: Sho Tamura/Red Bull Content Pool 00:00 Julianne Cerasoli Julianne Cerasoli https://www.uol.com.br/esporte/colunas/pole-position/ Fã de Fórmula 1 desde a infância, Julianne Cerasoli nasceu em Bragança Paulista (SP) e hoje vive em Londres (Inglaterra). Atua como jornalista desde 2004, tendo trabalhado com diversos tipos de mídia ao longo dos anos, sempre como repórter esportiva e com passagem como editora de esportes do jornal Correio Popular, em Campinas (SP). Cobrindo corridas in loco na Fórmula 1 desde 2011, começou pelo site especializado TotalRace e passou a colaborar para o UOL Esporte em 2015, e para sites e revistas internacionais. No rádio, é a repórter de Fórmula 1 da Sistema Bandeirantes de Rádio desde 2017, e também faz participações regulares no canal Boteco F1, o maior dedicado à categoria no YouTube. Em 2019, Julianne criou o projeto No Paddock da F1 com a Ju, na plataforma Catarse, em que busca aproximar os fãs da Fórmula 1 por meio de conteúdo on demand e podcast exclusivo com personagens da categoria. Neste espaço: Única cobertura in loco de toda a temporada da Fórmula 1 na mídia brasileira, com informações de bastidores, entrevistas exclusivas, análises técnicas e uma pitada de viagens. Colunista do UOL 16/05/2020 12h00 A semana da Fórmula 1 foi bastante movimentada, com mudanças importantes no grid da categoria para 2021: Sebastian Vettel divulgou que não fica na Ferrari e será substituído pelo espanhol Carlos Sainz. E a vaga de Sainz na McLaren vai ficar com Daniel Ricciardo, que sai da Renault. Agora há muitas especulações para saber quem fica com a vaga de Ricciardo no time francês, incluindo até o nome de Fernando Alonso. Mesmo em meio a tantas mudanças, pilotos brasileiros não foram cotados para nenhuma vaga até o momento. Mas isso deve mudar. O Brasil tem dois pilotos que possuem a superlicença, uma espécie de carteira de motorista para pilotos da F1. E ambos são pilotos reserva de times do grid: Sergio Sette Camara é da Red Bull/ AlphaTauri (ex-Toro Rosso) e Pietro Fittipaldi é da Haas. Paciência não é marca de time de Sette Camara Entre as duas equipes da Red Bull, somente uma vaga, de Max Verstappen, está preenchida para o ano que vem. E o consultor Helmut Marko, responsável pelos pilotos nas duas equipes, é conhecido pela falta de paciência: ano passado, inclusive, inverteu Pierre Gasly, que estava na Red Bull, com Alex Albon no meio da temporada. O caso de Albon, inclusive, é emblemático: ele tinha feito parte do programa de jovens pilotos da Red Bull, mas foi demitido. No final de 2018, após ser terceiro no campeonato da F2 (atrás do campeão George Russell e de Lando Norris), tinha até desistido da F1 e assinado para correr na Fórmula E quando foi chamado de volta por Marko. Estreou pela Toro Rosso e terminou o ano como companheiro de Verstappen na Red Bull, vaga que manteve para 2020. A trajetória de Albon mostra como a situação de um piloto na posição de Sette Camara, outro que chegou a ser demitido pela Red Bull e foi chamado de volta no início do ano, pode mudar rapidamente. Para o mineiro de 21 anos, seria importante andar bem na competitiva Super Fórmula Japonesa, que deve começar no segundo semestre. Além de Albon e Gasly - que, inclusive, é um dos nomes cotados para ocupar o lugar de Ricciardo na Renault - outra vaga potencial para Sette Câmara seria de Daniil Kvyat. Tudo, é claro depende do rendimento dos pilotos na temporada que começa dia 5 de julho. Pietro Fittipaldi participa de teste da Fórmula 1 no Bahrein Imagem: ANDREJ ISAKOVIC / AFP Na equipe de Pietro Fittipaldi, dupla de pilotos atual é questionada O caso de Pietro Fittipaldi é semelhante. Tanto Romain Grosjean, quanto Kevin Magnussen não têm contrato na Haas para além de 2020. A dupla vem sendo mantida ano após ano mesmo sendo criticada pelo excesso de erros - especialmente no caso de Grosjean - mas oferece ao time mais jovem do grid um misto de experiência e patrocínios importantes para a saúde financeira da equipe. Especialmente agora que a captação de recursos deve ficar mais difícil para as equipes, e que a parcela dos direitos comerciais que os times recebem da F1 diminuir devido ao coronavírus, é importante que os pilotos tragam um pacote interessante para as equipes também do ponto de vista financeiro. Então não é por acaso que toda a movimentação vista nesta semana aconteceu na parte de cima do grid, com equipes menos dependentes de bons negócios trazidos pelos pilotos direta ou indiretamente. Também é por isso que a definição de vagas na segunda metade do grid costuma acontecer mais perto do fim da temporada. É difícil prever, contudo, o que vai acontecer neste ano atípico para a F1, em que a categoria só deve começar seu campeonato dia 5 de julho, quase quatro meses depois do previsto, por conta do coronavírus. O plano atual é fazer três provas por mês, de julho a dezembro, terminando o campeonato, duas semanas depois do que previa o calendário original. O Brasil tem outros representantes nas categorias de base, como Pedro Piquet, Felipe Drugovich e Guilherme Samaia. Igor Fraga (outro que é ligado à Red Bull) e Enzo Fittipaldi (piloto da academia da Ferrari) fazendo a F3 neste ano. Outros nomes que já têm ligação com equipes da F1 são Caio Collet, da Renault, e Gianluca Petecof, da Ferrari. A Fórmula 1 não tem um representante brasileiro desde que Felipe Massa deixou o grid, em 2018. ** Este texto não reflete, necessariamente, a opinião do UOL. As mais lidas agora Futebol ao vivo volta com ajustes na Fox, Benja narrador e ESPN \"perfeita\" \"Fla fez a coisa certa\", diz Dorival, dispensado com quase 70% dos pontos Qual dos brasileiros campeões da Libertadores era melhor no papel? Vote Esporte Fórmula 1 PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Pole Position Qual a chance de a F-1 ter Hamilton e Vettel juntos na Mercedes em 2021? 15/05/2020 14h46 Mercado de pilotos na F1: quem já trocou de equipe na dança das cadeiras 15/05/2020 04h00 Por que a volta de Fernando Alonso está sendo cogitada na F1 em 2021? 15/05/2020 04h00 Dança das cadeiras da F1: Por que a Ferrari escolheu Carlos Sainz? 14/05/2020 11h45 Ferrari confirma espanhol Carlos Sainz no lugar de Vettel em 2021 14/05/2020 06h33 Ricciardo desiste de projeto da Renault e assina com McLaren para 2021 14/05/2020 06h00 Aposentadoria, Renault, Mercedes? Qual será o futuro de Sebastian Vettel? 14/05/2020 04h00 Fórmula 1 faz 70 anos de olho em volta ao passado para enfrentar crise 13/05/2020 12h00 Vettel queria igualar Schumacher. Mas sai da Ferrari com imagem arranhada 13/05/2020 04h00 Mercado de pilotos da F1 tem movimento inédito com Vettel livre e pandemia 12/05/2020 10h31 Sem \"harmonia perfeita\", Vettel sai da Ferrari e deixa seu futuro em aberto 12/05/2020 05h55 Rosberg relembra como Schumacher usava até tanquinho em guerra psicológica 11/05/2020 08h37 Vitória de Senna com problema de câmbio no Brasil não impressionou Alonso 10/05/2020 04h00 Como estão os 29 pilotos que dividiram com Senna grid de vitória no Brasil 09/05/2020 04h00 Pit stops da época de Senna eram lentos? Paradas abaixo de 2s são novidade 08/05/2020 04h00 Polêmicas e muita zueira: por que ver os GPs virtuais dos pilotos de F1 07/05/2020 04h00 Calendário aberto devido à covid-19 faz GPs antigos tentarem retorno à F1 06/05/2020 04h00 Por que os carros da F1 nos anos 80 eram tão diferentes entre si? 05/05/2020 12h00 F1 luta para evitar \"tragédia\" de perder equipes pós-coronavírus, diz Brawn 04/05/2020 11h58 Como Toleman, Tyrrell, Jordan e Minardi ainda estão 'vivas' no grid da F1 02/05/2020 12h00 Senna: como estão 15 personagens do último GP do tricampeão após 26 anos 01/05/2020 04h00 Chefe revela como Mercedes o ajudou a \"sair do buraco\" após morte da mulher 30/04/2020 04h00 Fotógrafo relembra \"angústia\" por Rubinho e foto que virou cartão de natal 29/04/2020 10h07 Campeonato de filho de Rubinho e neto de Emerson reúne astros contra covid 28/04/2020 12h00 Começando na Áustria, F-1 revela planos de fazer 15 a 18 GPs até dezembro 27/04/2020 07h20 Fotógrafo que registrou acidente fatal de Senna morre por coronavírus 26/04/2020 05h45 De parkour no sofá a receita de mingau: como pilotos lidam com isolamento 25/04/2020 12h00 De motorista de ambulância a novos respiradores: F-1 luta contra o covid-19 24/04/2020 12h00 F-1 fica de olho em investimentos de Toto Wolff e bilionário canadense 23/04/2020 12h00 F-1 define plano para iniciar temporada em julho com dois GPs sem público 22/04/2020 15h00 GP Brasil desiste de iniciar venda de ingressos e vive período de incerteza 22/04/2020 04h00 Senna ganhou 1ª há 35 anos com time médio. Por que isso não acontece mais? 21/04/2020 08h27 Com plano de isolamento, retorno da F-1 sem público em julho ganha força 20/04/2020 10h04 Moss tentou testar carro de Piquet com capacete aberto em 83. Mas desistiu 19/04/2020 04h00 GP que mostrou a Massa situação difícil com Alonso na Ferrari faz 10 anos 18/04/2020 04h00 Proposta de Ecclestone para salvar F1 de colapso por covid-19 tem \"Série B\" 17/04/2020 04h00 Todt diz que não acreditou em defesa da Ferrari e revela pedido de protesto 15/04/2020 11h53 Senna em Donington em 93? Melhor volta da história pode ser de Barrichello 11/04/2020 04h00 Rivais pressionam grandes a cortarem mais da metade do orçamento pós-covid 09/04/2020 04h00 Chefe da Ferrari acredita que F-1 pode começar a temporada em julho 08/04/2020 11h26 F-1 e equipes recebem ajuda do governo britânico para pagar funcionários 07/04/2020 06h29 Pandemia interrompeu melhor ano de pilotos brasileiros dos últimos tempos 07/04/2020 04h00 GPs mais curtos e corridas em janeiro: como será a F-1 pós-coronoravírus? 06/04/2020 04h00 Circuito esquecido pela F1 vira abrigo para quarentena do covid-19 na Índia 03/04/2020 04h00 Aos 89, ex-chefão da F-1 Ecclestone espera filho com esposa brasileira 02/04/2020 12h12 F1 na quarentana: GP virtual mais prestigiado e corridas históricas na TV 02/04/2020 09h34 F-1 toma mais uma série de medidas para frear impacto do covid-19. Entenda 31/03/2020 09h52 Há um ano, Leclerc aparecia para o mundo e mudava a dinâmica na Ferrari 31/03/2020 08h12 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Acidente no Ceará | Morto em queda de avião, médico pegou coronavírus atuando contra covid-19\nMorto em queda de avião, médico pegou coronavírus atuando contra covid-19\nCE: morto em queda de avião, médico pegou coronavírus atuando contra covid - 16/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Cotidiano 00:00 CE: morto em queda de avião, médico pegou coronavírus atuando contra covid O médico Pedro Meneses, paciente com covid-19, morto em queda de avião Imagem: Arquivo pessoal Carlos Madeiro e Aliny Gama Colaboração para o UOL, em Maceió 16/05/2020 13h40Atualizada em 16/05/2020 18h02 O médico Pedro José Ferreira de Meneses, 53, que morreu ontem na queda do avião que o levava para tratamento em Teresina, estava na linha de frente da covid-19 no município de Sobral (CE). Ele era clínico-geral e estava internado em estado grave no município cearense, mas pediu para ser levado para próximo da família no Piauí. A aeronave caiu ontem à noite instantes após decolar no município de São Benedito, na região da Serra da Ibiapaba, no interior do Ceará. Relacionadas Jornalista Luiz Maklouf morre aos 67 anos em São Paulo Incêndio destrói galpão com alimentos na zona sul de SP sem deixar feridos Sobe para 11 o número de mortos em operação policial no Complexo do Alemão Além de Meneses estavam no bimotor PT-RMN, de propriedade da empresa Táxi Aéreo Top Line, de Teresina, o piloto Paulo César Magalhães Costa, 62, o médico Carlo Victor Sousa Rodrigues, 29, e a enfermeira Samara Aline Félix, 35. A equipe tinha ido a Sobral buscar Meneses, médico conhecido e querido em Sobral, que estava internado no Hospital da Unimed. A escolha pela transferência ocorreu porque familiares dele moram em Teresina, sua terra-natal. Ele atuava no novo Hospital Regional de Sobral, referência para tratamento da covid-19 na cidade, e na Santa Casa. Nos atendimentos que prestava, se infectou e acabou sendo internado dois dias antes com sintomas mais graves da doença. Meneses estava consciente, com auxílio respiratório, mas não estava intubado. Pessoas mais próximas relatam que ele estava apreensivo e temeroso com a situação. Em Teresina, a previsão é que ele fosse levado direto para um leito de UTI (unidade de terapia intensiva) de um hospital particular). O médico foi transferido por uma ambulância do Samu (Serviço de Atendimento Móvel de Urgência) do hospital até o aeroporto de Sobral. Lá, foi recepcionado por uma equipe que foi de Teresina para o acompanhar na viagem. A esposa dele iria viajar hoje de carro para a capital piauiense, onde acompanharia o marido no período em que ele ficasse internado. A vice-prefeita de Sobral, Christiane Coelho, relembrou momentos de trabalho em saúde desenvolvido em conjunto com Meneses. \"Foram mais de vinte anos de convivência saudável, atenciosa e solidária. Certamente o Céu está em festa por receber um ser de tanta luz\", disse. Ela publicou uma foto em que aparece junto com o médico e enfatizou que \"e assim a gente fazia saúde da família.\" embed do facebook: https://m.facebook.com/story.php?story_fbid=2919793798141563&id=100003329138352 Outras vítimas Outra vítima fatal do acidente, a enfermeira Samara Aline Félix coordenava o Núcleo de Educação e Urgência do Samu Estadual e atuou no órgão desde o início das atividades no Piauí. Ela deixa um filho de 16 anos. \"A enfermeira sempre foi exemplo de dedicação e profissionalismo ao exercer a profissão que amava e participar da capacitação de todo o Samu estadual com um empenho inspirador\", destacou a Sesapi (Secretaria de Estado da Saúde do Piauí), agradecendo o trabalho e a \"contribuição para a evolução dos serviços de saúde do nosso estado.\" A enfermeira também trabalhava no Hospital Regional Leônidas Melo e no Hospital Santa Maria, em Teresina. O médico Carlo Victor Soares Rodrigues tinha apenas 29 anos e era natural de Picos (PI). Ele estudou no Instituto Dom Barreto e cursou medicina na Novafapi, em Teresina. Depois de formado, iniciou residência médica em cirurgia-geral no hospital Santa Maria. Rodrigues foi chamado por Félix para compor a equipe que acompanharia o translado do médico Pedro José Ferreira de Meneses, que necessitava de acompanhamento médico na viagem ao Piauí. \"A secretaria agradece todos os serviços prestados por cada uma das vítimas do trágico acidente e ressalta que o trabalho desempenhado por cada um deles foi de suma importância para que muitas pessoas mantivessem sua saúde e que todos são exemplos para os profissionais da saúde que continuam nos seus trabalhos lutando pela vida e saúde da população\", diz a nota da Sesapi. O CRM-PI (Conselho Regional de Medicina) também lamentou as mortes dos profissionais de saúde na queda do avião no Ceará. \"Os nossos sentimentos às famílias e amigos dos profissionais que sempre honraram o ofício de amor à medicina, bem como estendidos às famílias das demais vítimas.\" Piloto com mais 40 anos de experência A quarta vítima da queda do avião era o piloto Paulo César Magalhães Rocha, conhecido com PC, e que tinha mais de 40 anos de aviação. Ele era conhecido por realizar voos com políticos e empresários locais, que divulgaram notas lamentando o acidente e destacando seu profissionalismo. \"PC era um piloto experiente e um profissional exemplar, tive a oportunidade de fazer diversas viagens sob seu comando nas quais pude verificar sua capacidade, assim como a seriedade da empresa para a qual trabalhava, a Top Line\", publicou o senador Ciro Nogueira (Progressistas-PI). O piloto Paulo César Magalhães Rocha, conhecido com PC Imagem: Arquivo pessoal A direção da Top Line Táxi Aéreo informou que nenhum dos integrantes da empresa tinha condições de falar sobre o acidente, como também sobre a história de vida do piloto Paulo César Magalhães Costa \"por serem uma família\". \"Não temos condições emocionais. Mas, ele era o cara mais honesto, íntegro, competente e amigo que já conhecemos\", disse a gerência. Em nota, a empresa afirmou que ao saber do acidente, imediatamente, encaminhou uma equipe até o local e acionou os órgãos competentes para que as primeiras providências pudessem ser tomadas. \"O compromisso, neste momento de profunda tristeza, é de prestar informações e assistência às famílias das vítimas e garantir que sejam asseguradas todas as medidas e protocolos investigatórios em relação às causas do acidente, bem como transparência nas informações\", diz o texto. Bombeiros retomam buscas por corpos na queda do avião no Ceará Imagem: Corpo de Bombeiros de Sobral Resgate O CBM (Corpo de Bombeiros Militar) do Ceará informou que três guarnições, além de voluntários trabalham no resgate dos corpos das vítimas e retirada dos destroços da aeronave. \"Sobre os corpos, com a força impacto do avião os corpos estão dentro de destroços, que perfuram a terra. Então, o acesso está difícil. Estão desmontando tudo com cuidado e calma para que tudo saia com segurança e com uma boa resposta para famílias das vítimas\", informou os Bombeiros. As mais lidas agora 'Não adiantou a bronca': prefeito que defendeu isolamento lamenta 7 mortes Justiça do RJ libera instalação de tomógrafo em templo da Universal Após almoço em família, mulher morre de covid-19 e 5 têm resultado positivo Ceará Notícias PUBLICIDADE Colaboração para o UOL, em Maceió© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Traficante morto no Alemão alugava armas e movimentou R$ 5 mi em 15 dias 16/05/2020 21h18 Estadão Conteúdo Rio tem novo panelaço contra Jair Bolsonaro 16/05/2020 20h45 UOL Notícias Timemania: veja quais foram números e time sorteados hoje 16/05/2020 20h38 Estadão Conteúdo Polícia prende preventivamente manifestantes que ameaçaram Alexandre de Moraes 16/05/2020 20h35 UOL Notícias Quina: concurso 5271 é sorteado; veja os resultados 16/05/2020 20h31 Estadão Conteúdo Brasil tem mais 816 mortes por coronavírus e total de óbitos vai a 15.633 Brasilia - No dia em que foi publicada a exoneração, a pedido, do agora ex-ministro da Saúde Nelson Teich, o... 16/05/2020 20h06 UOL Notícias Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 101,2 milhões 16/05/2020 20h04 UOL Notícias - Cotidiano Pandemia e queda na arrecadação: Goiânia corta R$ 44 milhões em contratos 16/05/2020 18h49 Estadão Conteúdo Barroso veta expulsão de diplomatas da Venezuela até o fim da pandemia 16/05/2020 18h33 Estadão Conteúdo TJ-SP concede domiciliar a asmático condenado por extorsão, sequestro e morte 16/05/2020 18h30 Estadão Conteúdo JilmarTatto derrota Alexandre Padilha e será candidato do PT em SP 16/05/2020 18h17 UOL Notícias - Cotidiano Polícia investiga clínicas veterinárias em morte de 18 cães achados no MT 16/05/2020 18h11 Estadão Conteúdo Jilmar Tatto é eleito candidato do PT à eleição municipal em São Paulo 16/05/2020 17h53 Estadão Conteúdo Mourão faz teste para coronavírus após contato com servidor infectado 16/05/2020 17h44 Estadão Conteúdo Bolsonaro reconduz Marun e Aleluia para o conselho da Itaipu 16/05/2020 17h36 UOL Notícias - Cotidiano 'Não adiantou a bronca': prefeito que defendeu isolamento lamenta 7 mortes 16/05/2020 17h25 Estadão Conteúdo Governo do Distrito Federal libera lojas de roupas e de calçados na pandemia 16/05/2020 16h47 UOL Notícias - Cotidiano Ataque de abelhas deixa cachorro morto e pessoas feridas no interior do MT 16/05/2020 16h18 Estadão Conteúdo Avião que transportava médico com coronavírus cai no Ceará 16/05/2020 15h58 Estadão Conteúdo RJ: Campos dos Goytacazes terá lockdown a partir da próxima segunda-feira 16/05/2020 15h38 Estadão Conteúdo Abaixo do ideal, porcentual de isolamento na capital paulista é de 48% 16/05/2020 15h21 UOL Notícias - Cotidiano Justiça do RJ libera instalação de tomógrafo em templo da Universal 16/05/2020 14h52 Estadão Conteúdo No Twitter, Bolsonaro ataca novamente o isolamento total 16/05/2020 13h39 Estadão Conteúdo Trump diz que considera restabelecer 10% das contribuições à OMS 16/05/2020 13h30 UOL Notícias - Cotidiano Sobe para 11 o número de mortos em operação policial no Complexo do Alemão 16/05/2020 13h07 UOL Notícias - Cotidiano Corpos das quatro vítimas do acidente de avião no Ceará são resgatados 16/05/2020 13h03 Estadão Conteúdo Estudo detecta anticorpos em 5% dos moradores dos bairros mais atingidos de SP 16/05/2020 13h00 UOL Notícias - Cotidiano Incêndio destrói galpão com alimentos na zona sul de SP sem deixar feridos 16/05/2020 12h30 Estadão Conteúdo Bolsonaro despista imprensa e fala apenas com apoiadores na frente do Alvorada 16/05/2020 12h26 Estadão Conteúdo Morre aos 67 anos Luiz Maklouf Carvalho, escritor e repórter do 'Estadão' 16/05/2020 12h17 Estadão Conteúdo STF: Mello manda oficial de Justiça comunicar Bolsonaro de ação sobre impeachment 16/05/2020 11h32 UOL Notícias - Cotidiano Jornalista Luiz Maklouf morre aos 67 anos em São Paulo 16/05/2020 11h17 Estadão Conteúdo Crise afasta pessoal e Metrô opera sem 1/4 da frota em SP 16/05/2020 10h47 Estadão Conteúdo Teich se demite da Saúde e expõe governo em crise 16/05/2020 10h45 Estadão Conteúdo Número 2 da PF pede para depor outra vez sobre suposta interferência 16/05/2020 10h21 Estadão Conteúdo Entre trocas de ministros, número de mortes avança 666% no país 16/05/2020 09h58 Estadão Conteúdo Promoções em segurança pessoal contrariam versão de Bolsonaro para reunião 16/05/2020 09h15 UOL Notícias Mega-Sena sorteia R$ 100 milhões no concurso de hoje; veja como apostar 16/05/2020 04h00 UOL Notícias Quina sorteia prêmio estimado em R$ 2,6 milhões hoje; veja como apostar 16/05/2020 04h00 UOL Notícias Timemania oferece prêmio de R$ 400 mil no concurso de hoje; saiba como apostar 16/05/2020 04h00 UOL Notícias - Cotidiano SP: rodízio mantém 1,5 milhão em casa, diz prefeitura; trens viajam cheios 16/05/2020 00h13 Reuters Pelo menos 10 morrem em operação policial no Complexo do Alemão 15/05/2020 23h37 UOL Notícias - Cotidiano MS: Prefeito decreta 21 dias de jejum e oração contra o coronavírus 15/05/2020 22h56 UOL Notícias - Cotidiano Queda de avião deixa 4 mortos no CE; aeronave levava paciente com covid 15/05/2020 22h27 UOL Notícias Lotofácil: duas apostas ganhadoras dividem R$ 1,7 milhão; veja dezenas sorteadas 15/05/2020 21h12 UOL Notícias Quina acumula e prêmio sobe para R$ 2,6 milhões; veja os números 15/05/2020 21h06 UOL Notícias Quina: concurso 5270 é sorteado; veja os resultados 15/05/2020 20h33 UOL Notícias Lotofácil: veja os resultados do sorteio do concurso 1967 15/05/2020 20h31 ver mais PUBLICIDADE"}
