{"categorias":[""],"corpora":" 'Difícil me cancelar' | Cantor Gusttavo Lima  rebate críticas após furar Isolamento social\nCantor Gusttavo Lima rebate críticas após furar Isolamento social\nGusttavo Lima rebate críticas após furar quarentena: 'Difícil me cancelar' - 16/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos 00:00 Gusttavo Lima rebate críticas após furar quarentena: 'Difícil me cancelar' Clipe de 'Saudade Sua', mais nova música do sertanejo Gusttavo Lima Imagem: Reprodução/YouTube Do UOL, em São Paulo 16/05/2020 17h30 Gusttavo Lima rebateu as críticas que recebeu recentemente nas redes sociais, após furar a quarentena para uma pescaria com o cantor Leonardo. Durante uma live realizada no Instagram de um shopping de São Paulo, na noite de ontem, ele disse que seria difícil ser \"cancelado\" depois de 10 anos de carreira. \"O que é cancelar? Não sei o que é cancelar. Cancelar yo? Rapaz, é difícil. Temos quase 100 milhões de seguidores em todas as redes sociais, são pessoas que pensam parecido comigo. Querendo ou não, são pessoas que tem as mesmas ideias,que as minhas. Então, mexeu comigo, mexeu com 100 milhões de pessoas. É melhor mexer numa caixa de marimbondos do que mexer comigo. O povo tá do meu lado!\", disse o sertanejo. Relacionadas Gabriela Prioli brinca sobre Anitta presidente: 'Quero ser ministra' Luciana Gimenez participa do 'Desafio da Farinha' com Lucas e Lorenzo Paulo César Pereio vai morar no Retiro dos Artistas durante a pandemia Em seguida, ao se dirigir a seu público, ele falou: \"Se não fossem vocês, abaixo de Deus, eu nem sequer existia. Obrigado! Esse povo que tá querendo me cancelar… O que é isso? Depois de 10 anos de sucesso, como cancela?\". View this post on Instagram O QUE CANCELAR ??? PERGUNTA DO GUSTTAVO LIMA KK #embaixador #embaixadorfalandodeamor #gusttavolimacantor #gusttavolimaoficial #gusttavolimaevocê #gusttavolimaembaixador #cancelar #live #liveemcasa #fiquememcasa #fiqueemcasacovid19 #fiqueemcasaecantecomigo #circuitobrahma #brahma #brahmalive #brahmakumaris #live #livemusic #música #papercraft #cigarro #chapeudepalha #roçaafazenda #amigos #violao #villamix #villamixemcasa #mix #aovivo A post shared by Segue Você (@segue_vocebr) on May 15, 2020 at 7:36pm PDT As mais lidas agora Youtuber que namorou Bella Thorne vai às compras de máscara e biquíni Paula Lavigne celebra primeiro neto com Caetano: 'Uma das maiores emoções' Filho de Gugu dedica formatura ao pai: 'Ensinou a correr atrás dos sonhos' TV e Famosos PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Silvio Santos ataca novamente e escala Primeiro Impacto na hora do almoço 16/05/2020 20h12 Gracyanne Barbosa mostra sessão de alongamento durante a quarentena; veja 16/05/2020 19h48 Anitta diz que quer ser mãe: 'Trabalhando para achar o pai' 16/05/2020 18h35 Marina Ruy Barbosa pede adiamento do Enem: Sobrevivência tem de estar acima 16/05/2020 16h37 Filho de Gugu dedica formatura ao pai: 'Ensinou a correr atrás dos sonhos' 16/05/2020 14h13 Paolla Oliveira lamenta a morte de seu gatinho: 'Amor incondicional' 16/05/2020 14h07 Thammy Miranda mostra \"acidente\" com fralda do filho 16/05/2020 14h00 Marília Mendonça comemora o 'mesversário' de Léo: '5 meses que renasci' 16/05/2020 13h07 Manu Gavassi reclama de insônia na madrugada, em vídeo sob o lençol 16/05/2020 11h59 Patrícia Poeta chama Klebber Toledo de Cléber Machado, e ator cai na risada 16/05/2020 11h23 Gabi Melim revela crises de ansiedade na quarentena e recorre à terapia 16/05/2020 11h00 Anitta dá cantada em ex-BBB em live, mas depois diz que foi 'trollagem' 16/05/2020 10h53 Youtuber que namorou Bella Thorne vai às compras de máscara e biquíni 16/05/2020 10h42 Paulo César Pereio vai morar no Retiro dos Artistas durante a pandemia 16/05/2020 08h25 Pela filha, Carolina Ferraz vai a sítio com ex na quarentena: 'Civilizados' 16/05/2020 08h04 \"Sob Pressão\" volta em 2021 com morte na equipe médica por covid-19 16/05/2020 07h01 Grupo Globo organiza live pornô, mas fracassa em repercussão 16/05/2020 04h02 Selton Mello sobre 'Lisbela e o Prisioneiro': 'Faz bem ao coração' 16/05/2020 04h00 Luciana Gimenez participa do 'Desafio da Farinha' com Lucas e Lorenzo 15/05/2020 22h54 Gabriela Prioli brinca sobre Anitta presidente: 'Quero ser ministra' 15/05/2020 22h29 Jennifer Lopez mostra corpo definido com selfie em treino 15/05/2020 21h32 Camila Coelho fala sobre relação com o pai: 'Assunto delicado para mim' 15/05/2020 21h27 Após alta, filha do ator Milton Gonçalves diz que pai está \"ótimo e feliz\" 15/05/2020 21h17 Péricles posa com filha e esposa em nova foto: 'Minha base e porto seguro' 15/05/2020 21h08 Ary Fontoura limpa a casa durante quarentena e diz sentir falta de ajudante 15/05/2020 19h40 Boninho descobre 'sósia' em coletiva de demissão de Nelson Teich 15/05/2020 18h55 Em queda livre na audiência, Globo decide extinguir Combate ao Coronavírus 15/05/2020 18h51 'Não nasci para ser dona de casa', diz Luana Piovani sobre quarentena 15/05/2020 18h43 Thammy diz que se demitiu da Câmara para não onerar povo diante da covid-19 15/05/2020 18h41 Mumuzinho afirma estar curado da covid-19: 'Piores momentos foram em casa' 15/05/2020 17h58 TV Globo vai comemorar Dia dos Namorados transmitindo live de Luan Santana 15/05/2020 17h45 Henri Castelli fura quarentena e se reúne com Ivy e amigos em Goiânia 15/05/2020 17h09 Paula Lavigne celebra primeiro neto com Caetano: 'Uma das maiores emoções' 15/05/2020 16h44 Ex-BBB Pyong posta vídeo fofo do filho sorrindo, e Hadson curte e comenta 15/05/2020 16h33 Simone é a cantora brasileira mais seguida no TikTok: 'Me divirto muito' 15/05/2020 16h29 Luciano Huck mostra gravação do 'Caldeirão' em casa, no isolamento 15/05/2020 15h32 Rodrigo Faro não consegue fechar as calças em gravação e culpa a quarentena 15/05/2020 15h00 Alexandre Pires fala que live com Seu Jorge era um 'grande sonho': 'Irmãos' 15/05/2020 14h38 Maiara sonha que Fernando está a traindo pelo celular: 'Loiras de Miami' 15/05/2020 13h50 Mariana Rios entra na brincadeira da 'Cup Song' 15/05/2020 13h42 Kevin O Chris é o primeiro funkeiro a bater um bilhão de streams no Spotify 15/05/2020 13h36 Filha de Silvio Santos reduz salários sem avisar e provoca revolta no SBT 15/05/2020 13h35 Ana Carolina fala de live e elogia Marília Mendonça: 'Talento nato. Sou fã' 15/05/2020 13h07 Radamés Martins: \"Viviane Araújo nunca superou eu ter acabado o casamento\" 15/05/2020 12h52 Duda Beat elogia look de Pabllo Vittar e fãs perguntam: 'Cadê o feat?' 15/05/2020 12h47 Brunna atualiza fãs sobre estado de saúde de Ludmilla: 'Se recuperando' 15/05/2020 12h21 Ex-Casa de Vidro Renata retribui 'presente' a Ivy: 'Ela baixou o nível' 15/05/2020 12h00 Rodrigo Faro comemora conquista da filha no Youtube: 'Que orgulho' 15/05/2020 11h59 ver mais PUBLICIDADE"}
