{"categorias":[""],"corpora":"Caso com Weintraub | Monalisa Perrone tem apoio da CNN Brasil após encarar ministro\nMonalisa Perrone tem apoio da CNN Brasil após encarar ministro\nApós enfrentar ministro de Bolsonaro,\r\n Monalisa Perrone recebe apoio da CNN Brasil · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie SAIA JUSTA AO VIVO Após enfrentar ministro de Bolsonaro, Monalisa Perrone recebe apoio da CNN Brasil REPRODUÇÃO/CNN BRASIL Monalisa Perrone na bancada do Expresso CNN, da CNN Brasil na sexta (15); âncora recebeu apoio de canal REDAÇÃO - Publicado em 16/05/2020, às 13h22 Após enfrentar Abraham Weintraub, ministro da Educação do governo de Jair Bolsonaro, ao vivo no Expresso CNN, Monalisa Perrone recebeu o apoio integral da CNN Brasil. Neste sábado (16), o canal de notícias elogiou a postura da âncora durante a condução da entrevista realizada na noite de sexta (15), quando protagonizou uma saia justa com o político. \"A apresentadora Monalisa Perrone teve um comportamento profissional, equilibrado e respeitável, assim como os demais âncoras da CNN Brasil em todas as nossas entrevistas desde a estreia do canal, sempre buscando realizar perguntas de interesse de todos os brasileiros\", disse a concorrente da GloboNews em nota enviada à imprensa. \"Respostas a essas perguntas é o que se espera de qualquer autoridade pública, independentemente de ideologia ou linha partidária\", ressaltou a CNN Brasil, em referência à tentativa de Weintraub de se esquivar do questionamento a respeito da saída de Nelson Teich do Ministério da Saúde na tarde de ontem. Durante uma entrevista por videochamada realizada ontem no Expresso CNN, o ministro da Educação deu uma bronca ao vivo em Monalisa por iniciar a conversa perguntando sobre a saída de Teich e disse que ela estava desrespeitando a pauta que havia sido combinada previamente com ele. \"Eu combinei uma coisa, que foi falar do Enem. Vamos falar do Enem, vamos ver como evolui, e lá pelas tantas a gente pode até fazer uma pergunta sobre como foi a mudança. Mas eu acho que não contribui muito, na primeira entrevista que você faz comigo, já chegar descumprindo o que tinha sido combinado, mas tudo bem\", disse. Monalisa não gostou da chamada de atenção e mostrou-se muito incomodada com a tentativa do ministro de definir o andamento da entrevista. \"Você é um representante do governo. Estamos perguntando sobre um colega do senhor, mas se o senhor não quiser responder o que o Brasil inteiro gostaria de saber, o senhor fique à vontade\", rebateu a jornalista. Weintraub insistiu na bronca e ainda disse que gostaria de ter sido entrevistado por outros colegas de Monalisa, em vez de falar com a apresentadora. \"Vou responder. Estou salientando que nesse processo, quando eu pedi para fazer a entrevista, eu pedi a Renata [Agostini] e pedi o Caio [Junqueira], porque eu não te conhecia. Porque eu sabia que a Renata e o Caio não fariam assim de saída a pergunta, seguiriam o que tinha sido combinado\", disse o ministro. A apresentadora sugeriu, então, que a entrevista fosse interrompida caso ele se recusasse a responder o que lhe seria perguntado. \"O senhor fique à vontade, ministro. O senhor não gostaria de falar, não tem problema algum. Cancelamos a entrevista\", disse Monalisa. Weintraub preferiu diminuir o climão e aceitou seguir a conversa. A jornalista encerrou rapidamente a entrevista e ainda mandou uma indireta ao político. Disse que retomaria a pauta do programa, falaria da saída de Teich do Ministério da Saúde e que conversaria com pessoas sobre o tema \"sem censura\". \"Agora nós vamos falar então sobre o assunto do dia, que tem que ser perguntado a qualquer um. Não existe isso, censura em relação a ninguém. Vamos então falar do assunto do dia sim, agora com educação e respeito\", finalizou a titular do Expresso CNN. © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Abraham Weintraub CNN Brasil Expresso CNN Jair Bolsonaro Monalisa Perrone Leia também SERTANEJO Live Zé Neto & Cristiano: Saiba como assistir ao show online no YouTube Abraham Weintraub Ministro de Bolsonaro dá bronca em Monalisa Perrone ao vivo na CNN JUNTOS NA QUARENTENA Para o ex André Marques, Anitta assume relação com Gui Araújo PAI EM QUARENTENA Na pandemia, Guilherme Winter perde os primeiros meses do filho + Lidas Silvio Santos afasta Mara e Lívia Andrade do SBT; conheça as substitutas Após festa de Pugliesi, blogueira perde contrato milionário e sai da Globo Ministro de Bolsonaro dá bronca em Monalisa Perrone ao vivo na CNN Iludida, Eliza incorpora heroína e faz Carolina engolir recalque Casa de Bibi Ferreira está à venda por R$ 5 mi; veja o valor do condomínio Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Você cansou de lives na quarentena? Cansei, eu não aguento mais De jeito nenhum, adoro ver lives Nunca tive paciência de assistir Eu gosto de ver, mas não muitas no mesmo dia Votar Últimas notícias 'SERIA UM BANANA' Alexandre Garcia defende que Bolsonaro precisa ter afinidade com ministros PERIGUETONA Fina Estampa: Após traição, Tereza Cristina vira periguete PARTICIPANTE DO BBB20 Marcela Mc Gowan critica conduta de Jair Bolsonaro em pandemia: 'Achismos' AOS 86 ANOS Ator de Modern Family, Fred Willard morre antes de estreia de série inédita Desmascarado Totalmente Demais: Armação de Fabinho contra rival é revelada TRABALHOU EM GLOW Diretora de série da Netflix, Lynn Shelton morre aos 54 anos Follow @NoticiasdaTV 433.720 curtidas 461.294 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
