{"categorias":[""],"corpora":"Bicampeão olímpico dá adeus | Serginho se aposenta do vôlei aos 44 anos e diz: 'Tudo valeu a pena'\nSerginho se aposenta do vôlei aos 44 anos e diz: 'Tudo valeu a pena'\nSerginho se aposenta do vôlei aos 44 anos e diz: 'Tudo valeu a pena' - 16/05/2020 - UOL Esporte PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Vôlei Serginho se aposenta do vôlei aos 44 anos e diz: 'Tudo valeu a pena' Jogadores da seleção brasileira comemoram medalha de ouro do vôlei no Maracanazinho com Serginho Imagem: Reuters 00:00 Do UOL, em São Paulo 16/05/2020 14h30 O bicampeão olímpico Serginho anunciou sua aposentadoria do vôlei, aos 44 anos. Ele confirmou a decisão em entrevista para a TV Globo, que será exibida amanhã no Esporte Espetacular. Hoje poder parar, para mim é a melhor coisa do mundo. Poder encerrar a carreira e dizer que tudo valeu a pena. Cada manchete, cada peixinho, cada viagem, cada título ganho, cada título perdido. Meu choro hoje é de felicidade. As pessoas que quiserem lembrar de mim, joguem voleibol. Só isso\" Relacionadas Medalhista olímpico deixa hospital após quatro dias na UTI com coronavírus Liga das Nações de vôlei de 2020 é cancelada devido ao coronavírus Giba mostra ultrassom e revela sexo do terceiro filho Serginho nasceu no Paraná, mas ganhou fama ao sair de Pirituba, na periferia de São Paulo, e foi um dos pupilos de Bernardinho, com uma carreira de mais de duas décadas na seleção brasileira. Ele e o técnico se aposentaram da equipe nacional após a conquista da Olimpíada do Rio, em 2016. Além do ouro no Rio, Serginho foi campeão olímpico em Atenas, em 2004, e medalhista de prata em Pequim-2008 e Londres-2012. Ele também conquistou dois Mundiais, duas Copas do Mundo e sete Ligas Mundiais. Serginho vinha atuando pelo Vôlei Ribeirão, e fez o jogo derradeiro em 7 de março, na rodada antes de Superliga ser paralisada por conta da pandemia do coronavírus. Seu time venceu fora de casa o Minas, por 3 a 2, de virada. As mais lidas agora Abel fala sobre sua saída do Vasco e afirma: \"sentimento me traiu\" Hulk diz ter sido enganado por sócios na Paraíba e aciona a Justiça Neymar diz sentir falta da privacidade e cita ponto positivo da quarentena Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Vôlei Medalhista olímpico deixa hospital após quatro dias na UTI com coronavírus 14/05/2020 12h46 Clubes negociam fusão que pode levar Bernardinho ao Flamengo 11/05/2020 04h00 Sem vaga em UTI, medalhista olímpico luta contra Covid: \"Não é gripezinha\" 09/05/2020 20h07 Sem temporada, CBV estuda amistosos para seleções de vôlei 09/05/2020 04h00 Liga das Nações de vôlei de 2020 é cancelada devido ao coronavírus 08/05/2020 09h58 Fabi se emociona ao rever ouro olímpico em Pequim: \"Disney do esporte\" 04/05/2020 10h28 Sesi corta investimentos no vôlei e dispensa todo o time masculino 29/04/2020 19h05 SporTV irá reprisar campanha do ouro do vôlei feminino em Pequim 2008 27/04/2020 18h48 Coronavírus: Mundial de Vôlei de Praia é adiado para 2022 24/04/2020 12h16 CBV e clubes decidem pelo fim de temporada da Superliga Masculina de Vôlei 20/04/2020 14h33 Jaqueline arrisca cortar o cabelo de Murilo durante a quarentena 20/04/2020 14h00 Em reprise no SporTV, Nalbert vê pela 1ª vez à despedida das quadras 19/04/2020 04h00 Band, vôlei, NFL e pupilos: o legado de Luciano do Valle 6 anos após morte 19/04/2020 04h00 CBV quer fim da Superliga Masculina e já discute próxima temporada 17/04/2020 12h17 Potência olímpica, Minas Tênis Clube corta 25% do salário de atletas 16/04/2020 18h31 José Roberto Guimarães elogia nova data da Olimpíada e vê Brasil favorito 30/03/2020 23h07 Giba mostra ultrassom e revela sexo do terceiro filho 26/03/2020 15h20 Ngapeth sai de hospital 15 dias após ser diagnosticado com coronavírus 26/03/2020 14h58 Jogador de vôlei do Cruzeiro pega 6 meses por doping após bronze no Pan 25/03/2020 14h10 Daniel Alves, Elias e mais: atletas rebatem discurso de Bolsonaro 25/03/2020 14h00 Com a mulher grávida, Giba retorna da Polônia em grupo com 32 brasileiros 24/03/2020 12h19 Bruninho faz a barba contra transmissão do coronavírus: 'Não custa nada' 23/03/2020 11h10 Dybala, Durant, Gobert... quem são os esportistas que estão com coronavírus 21/03/2020 21h49 Jogadoras lamentam não terminar Superliga histórica, mas defendem decisão 20/03/2020 04h00 \"Guerra que vi na Itália parece ter chegado aqui\", diz Rosamaria do vôlei 20/03/2020 04h00 Earvin Ngapeth, astro do vôlei, é hospitalizado com coronavírus 19/03/2020 20h02 Bicampeã olímpica, Thaísa comemora fim do ranking de atletas na Superliga 19/03/2020 19h12 Superliga Feminina é encerrada sem campeão; competição segue no masculino 19/03/2020 12h50 Atletas vencem queda de braço e ranking é abolido na Superliga Feminina 19/03/2020 11h37 Por que o ranking da CBV para o vôlei feminino causa tanta polêmica? 18/03/2020 04h00 Não será possível fazer na data marcada, diz Bruninho sobre Jogos Olímpicos 17/03/2020 12h35 Após clubes se recusarem a jogar, CBV decide suspender a Superliga 14/03/2020 17h41 CBV proíbe público na Superliga e cancela votação que revoltou atletas 13/03/2020 20h14 Federação adia Liga das Nações de Vôlei por conta do coronavírus 13/03/2020 11h41 Ranking faz seleção de vôlei se revoltar com CBV e time de Bernardinho 13/03/2020 10h39 Zé Roberto critica CBV por descartar seu voto e manter ranking na Superliga 13/03/2020 04h00 Coronavírus pode alterar Liga das Nações de vôlei: \"Quadro é de apreensão\" 04/03/2020 10h29 \"M7 & PP4\": Mari a Paula Pequeno estreiam no vôlei de praia 03/03/2020 04h00 Crise do vôlei faz mais uma vítima e Sesc decide encerrar time de Giovane 21/02/2020 10h30 Sesc-RJ anuncia fim da equipe masculina de vôlei ao fim da Superliga 21/02/2020 08h30 Ex-massagista da Seleção Brasileira, Luizão morre aos 70 anos 20/02/2020 23h31 Ricardinho fecha projeto social e procura nova cidade para time de vôlei 16/02/2020 11h10 Sheilla: Se der para ir para Tóquio vou. Se não, já fiz muito pela seleção 15/02/2020 09h16 Vôlei divulga tabela olímpica e Brasil só fará um jogo na madrugada 13/02/2020 14h20 Votação sobre proibir atletas trans em SP é adiada após aliados debandarem 11/02/2020 22h46 Devendo salários como dirigente, Ricardinho volta ao vôlei aos 44 anos 05/02/2020 04h00 André Rocha: Jorge Jesus é o tão esperado Bernardinho no futebol brasileiro 05/02/2020 00h37 Banco do Brasil vai na contramão das estatais e amplia contrato com a CBV 24/01/2020 04h00 ver mais PUBLICIDADE"}
