{"categorias":[""],"corpora":"No WhatsApp dos treinadores | Ney Franco ri de seu 'drible  de Garrincha' que viralizou entre os técnicos\nNey Franco ri de seu 'drible de Garrincha' que viralizou entre os técnicos\nSão Paulo: Último campeão, Ney Franco revela intrigas no vestiário e diz que jejum de títulos é \"inexplicável\" Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos Esporte sac Puxando a fila Último campeão pelo São Paulo, Ney Franco revela intrigas no vestiário e diz que jejum é \"inexplicável' José Eduardo Martins Do UOL, em São Paulo Thiago Ribeiro/AGIF A final contra o Tigre (ARG) foi das mais conturbadas da década. Acabou com apenas 45 minutos completados. Mas o São Paulo fez festa ao ganhar a Copa Sul-Americana 2012, enquanto também saudava Lucas Moura, em seu jogo de despedida. Foi o ponto alto do trabalho de Ney Franco no comando do time e também o último título do clube. Por isso, não deixa de ser interessante notar que, a despeito de um jejum de oito anos, entre os torcedores são-paulinos, a passagem do técnico talvez seja mais lembrada hoje pela rusga com o ídolo Rogério Ceni. É o que as redes sociais sugerem, deixando a conquista em segundo plano. É uma situação que explica um pouco sobre o clube que, no decorrer da década, perdeu sua autodeclarada soberania. Em entrevista ao UOL Esporte, o treinador foi fundo nas lembranças desse período: hoje ele e Rogério estão falando a mesma língua, algumas intrigas de vestiário acabaram dificultando sua continuidade no cargo e, por fim, diz ser \"inexplicável\" a falta de taças a um clube que segue investindo pesado na montagem de elenco. Bom de prosa, Ney Franco, também falou bastante sobre outros títulos de sua carreira, do modesto Ipatinga ao gigante Flamengo, passando pelos altos e baixos da vida de um técnico no futebol brasileiro. Hoje no Goiás, ele ainda conta sobre o prazer de ajudar no lançamento de Michael, sensação do Brasileirão 2019 e hoje aposta rubro-negra, revelando também seu peculiar apelido. Ney conta um pouco sobre como virou técnico sem ter jogado bola profissionalmente —o que não faz dele menos boleiro, rindo, inclusive, de um lance seu que viralizou no grupo de WhatsApp dos treinadores brasileiros. Para Adilson Batista, acreditem, foi praticamente um \"drible de Garrincha\". Thiago Ribeiro/AGIF Assista à entrevista na íntegra Adriano Vizoni/Folhapress Preenchendo uma grande lacuna É o último troféu do clube, e ninguém se importa? Há muitos são-paulinos, que, vidrados na Copa Libertadores ou no tricampeonato brasileiro conquistado com Muricy Ramalho, consideram a Copa Sul-Americana como um torneio de menor relevância. Ao mesmo tempo, combine aí a provocação dos rivais, que afirmam que a taça não conta pelo fato de o jogo final ter sido encerrado pela metade. A decisão da Copa Sul-Americana de 2012 foi uma das mais tumultuadas na história do São Paulo. O primeiro duelo, em Buenos Aires, já teve clima quente, com direito às expulsões de Luís Fabiano e do zagueiro Donatti. Na volta, o time vencia por 2 a 0, num Morumbi vibrante, com Lucas Moura e Osvaldo marcando. Ao término do primeiro tempo, porém, a confusão começou. Lucas, que era o principal alvo das faltas e estava com o nariz sangrando, teve um desentendimento com os argentinos. O imbróglio teve sequência nos vestiários. Os adversários alegaram que entraram em confronto até com a Polícia Militar. Por isso, a partida foi encerrada sem que a segunda etapa fosse disputada. Ainda assim, foi um título. Mas nem mesmo a diretoria são-paulina pareceu tão entusiasmada assim, já que, em julho de 2013, ele já seria demitido. Desde então, o São Paulo foi, no máximo, vice-campeão brasileiro em 2014 e paulista em 2019 e chegou à semifinal da Libertadores em 2016. O que acontece? \"A gente está falando de um clube que tem uma história recheada de títulos. Tem uma estrutura muito bem montada. Atrás de toda essa estrutura tem uma grande torcida. Aí você olha os últimos elencos que o São Paulo teve, elencos recheados de bons jogadores, boas contratações. É muito difícil você dar um parecer sobre porque há muito tempo não ganha um título. É inexplicável porque a gente está falando de um time que tem tudo isso.\" Ney Franco, por outro lado, também lembra que, quando chegou ao Morumbi, não é que o clube estivesse empilhando taças. O clube não ganhava nada desde o Brasileirão 2008. O que dá um contexto ainda mais especial à Sul-Americana. \"Já tinha uma seca de títulos, há quatro anos sem ganhar e tinham três anos que não disputava a Libertadores. Então, se a gente tirar esse título da Sul-Americana de 2012, fica uma lacuna ainda maior.\" Adriano Vizoni/Folhapress Um ciclo vicioso no Morumbi Em um ano de São Paulo, Ney Franco acumulou um título, 41 vitórias, 16 empates e 22 derrotas: aproveitamento de 58,6%. Pode parecer que não foi muita coisa para um clube do tamanho do Tricolor. Porém, taça à parte, o desempenho dos 12 treinadores seguintes —sem contar interinos— também ficou bem longe do esperado. Apenas Muricy Ramalho, entre 2013 e 2015, teve melhor rendimento, ao ganhar 59,93% dos pontos. Comandantes foram trocados, o estilo pode ter mudado drasticamente, mas o resultado parece o mesmo, num ciclo vicioso. Os números também são sustentados por uma boa arrancada do time no Brasileirão de 2012, com a melhor campanha do returno. O rendimento, porém, não foi suficiente para segurá-lo no cargo após a queda pelas oitavas de final da Copa Libertadores, diante do Atlético-MG de Ronaldinho e Cuca, no Morumbi. A pressão da torcida e entre conselheiros explodiu. Depois de até afastar jogadores do elenco em uma última cartada que não surtiu o efeito esperado, Ney perdeu o seu emprego. A história soa familiar? \"Eu tive uma primeira parte [de trabalho] muito boa. Só que, no ano seguinte, a gente não fez uma boa Libertadores. Depois dessa eliminação, começou, sim, a ter os problemas, como a maioria dos treinadores tem quando não vem o resultado. O [presidente] Juvenal e o [diretor de futebol] Adalberto [Baptista], muito parceiros, tentaram segurar o que podiam, mas a pressão foi muito grande\", afirma. Hoje, Ney Franco não manifesta nenhum traço de mágoa, no entanto, sobre o modo como foi demitido ou pela falta de maior reconhecimento por sua passagem. Já está calejado pelo futebol brasileiro. \"Eu não sou muito de lamentar, não. A minha história de treinador do São Paulo é semelhante à de qualquer treinador dos clubes brasileiros. Eu entendi que, mais uma vez, mesmo na história de um treinador que teve um momento muito bom no clube, no momento de infelicidade é mais fácil trocar o treinador do que refazer todo um trabalho.\" Adriano Vizoni/Folhapress Há na atual diretoria de futebol um esforço para frear essa troca incessante de treinadores, com a aposta em Fernando Diniz. Quando o treinador era bastante questionado, o clube até produziu um vídeo e fez uma espécie de campanha para destacar a importância de seguir com sua visão. Antes da pausa por causa da pandemia do novo coronavírus, o time avançou para as quartas de final do Campeonato Paulista e seguia na disputa da Copa Libertadores. Ney Franco é mais um, em público, a avalizar o trabalho. \"Neste ano o São Paulo é um dos grandes candidatos a lutar por título. A gente já percebe o dedo do Diniz, a equipe jogando de uma forma diferente, tendo dentro de campo um jogador como o Daniel Alves, que é super-respeitado. Vê o Hernanes, o Pato lá na frente. É uma equipe que tem tudo, nessa temporada, pra dar certo e dar alegria ao torcedor.\" Muito além de Ceni, passando por Lúcio Ao falar sobre o derradeiro confronto com o Atlético-MG, Ney Franco deu outra senha para sua demissão: \"Problemas de relacionamento passaram a ficar mais claros\". Aqui, ele se refere ao vestiário tricolor e não apenas aos bastidores políticos e à pressão pública. Embalado pela conquista da Sul-Americana, o São Paulo chegou confiante à Libertadores. Um dos investimentos feitos foi pela repatriação do veterano zagueiro Lúcio. Prestigiado, com o discurso de que ainda sonhava com uma vaga na Copa de 2014, o defensor era mais uma peça em um elenco que parecia promissor. A receita, porém, não deu o resultado esperado. Administrar egos passou a ser a tarefa mais difícil. Apesar de o público se lembrar melhor da rusga com Ceni, que reclamara dentro de campo de uma substituição do treinador —gerando horas e horas de debate nas TVs e online—, os problemas iam bem mais longe do que o debate com o goleiro. Vale destacar que Muricy Ramalho, que conseguiu recuperar o Tricolor no fim do ano e tirá-lo da zona do rebaixamento no Brasileirão 2013, também detectou problemas de relacionamento daquele time. Nesse sentido, o pentacampeão Lúcio teve papel preponderante. Acho que a chegada do Lúcio, realmente, foi uma chegada que mexeu um pouquinho com o grupo, não sei se com o elenco. Foi um jogador que chegou, entrou em campo e não rendeu tudo o que se esperava.\" Dois episódios envolvendo o experiente zagueiro chamaram a atenção: Quando foi substituído durante o jogo contra o Arsenal de Sarandi, da Argentina, o pentacampeão mostrou irritação e se isolou no ônibus da delegação --em geral, os atletas, quando deixam o time, acompanham o fim da partida no banco de reservas. Questionado, ele ainda disse que o jogo estava empatado até ele sair de campo, e a equipe depois perdeu por 2 a 1. Por outro lado, no duelo com o Atlético-MG, no Morumbi, o time ganhava por 1 a 0 e o defensor foi expulso. O Tricolor paulista levou a virada e, na sequência, acabou sendo eliminado. Insisti em alguns momentos na permanência do atleta [Lúcio] dentro de campo, e a gente foi penalizado naquele jogo. Não pela culpa do Lúcio, mas, quando teve a derrota, começaram a ter alguns problemas. Em alguns momentos, quando você perde, as responsabilidades são transferidas e falta ao atleta assumir a responsabilidade. Em alguns momentos, essa culpa vai só em cima do treinador, mas, realmente, é um que não tava muito fechado.\" Felipe Oliveira / AGIF Na crise, sobrou para Cortez O São Paulo até chegou a afastar jogadores durante o auge da crise. Ney Franco hoje considera esse um dos maiores arrependimentos de sua carreira. Na época, o treinador acatou a interferência da diretoria, que pediu a separação de Cañete, João Filipe, Wallyson, Fabrício, Luiz Eduardo e Henrique Miranda do grupo. Sobrou até mesmo outro reforço badalado, o lateral Cortez, que veio do Botafogo e havia sido até convocado para a seleção brasileira. Mais tarde, já na gestão de Paulo Autuori, Lúcio foi mais um banido. Houve o afastamento de alguns atletas. Alguns que, inclusive, não eram nem para terem sido afastados. Um deles é o Cortez. Esse jogador foi marcado muito negativamente. A diretoria pediu. Eu acho que foi um dos grandes erros meus no São Paulo ter aceitado. Eu poderia ter lutado um pouquinho para ter segurado, principalmente, o Cortez, naquele momento ali.\" \"É um momento que o treinador estava fragilizado, depois de uma desclassificação. Hoje, eu me arrependo de não ter lutado, principalmente, por esse jogador de ter ficado conosco. A partir daquele momento ali, a temporada do São Paulo foi toda perdida\", completa. Weimer Carvalho/VIPCOMM Paz selada com Ceni Ainda em 2012, quando estava com moral, Ney Franco e Rogério Ceni entraram em rota de colisão. Durante o empate com a LDU de Loja, pela Copa Sul-Americana, o goleiro questionou a entrada de Willian José em jogo. Na visão do goleiro, o nome ideal seria o polivalente meio-campista Cìcero. Ceni esbravejou em campo em direção ao banco de reservas. Logo em sua entrevista, o treinador deixou clara sua insatisfação com o ocorrido. Ceni colocou panos quentes. Porém, em 2013, depois de deixar o Tricolor, o técnico e o ídolo voltaram a trocar farpas. Com o passar do tempo, a ferida cicatrizou, as diferenças ficaram no passado. Ao menos os dois voltaram a conversar e hoje mantêm uma relação cordial. Rogério Ceni, hoje técnico do Fortaleza, já enfrentou Ney Franco, que diz ter um respeito muito grande pelo ex-goleiro. \"É um assunto que já foi superado, já foi muito falado. É ruim ter esse tipo de assunto na sua história como treinador. Eu nunca fui de ter atrito nenhum, principalmente, com atleta. Aliás, nunca tive atrito com ninguém da área esportiva, nem com atleta, nem com jornalista, nem com dirigente de futebol, com ninguém do nosso meio\", diz o técnico do Goiás. Eu acho que o problema que tive com o Rogério foi superdimensionado. Logo depois que eu saí do São Paulo, isso já foi claro, tiveram algumas declarações públicas do Rogério e, em alguns momentos, eu tive que dar a minha posição também, a minha versão, mas isso foi superado, já conversei com o Rogério. Pra mim, na época, eu fiquei muito sentido com tudo, mas já foi tudo resolvido e, hoje, tenho um respeito enorme pelo Rogério, como sempre tive.\" Leandro Moraes/UOL AFP PHOTO / Alejandro PAGNI Para comandar clubes de elite do futebol brasileiro, Ney Franco não seguiu o caminho que a maior parte dos treinadores percorre, de pendurar as chuteiras e virar \"professor\". Ele até sonhou em ser jogador profissional, defendendo times do interior de Minas Gerais. Mas chegou o momento em que optou por tomar outro rumo. Cursou Educação Física. Garante que não via no diploma um atalho para ser técnico de futebol. Mas acabou acontecendo. À frente de um time universitário, ele se destacou na Taça BH de futebol júnior. O torneio contou com a participação do Atlético-MG e, na sequência, veio o convite para trabalhar na base do Galo. Lá, Ney ficou de 1992 até o fim de 1994, como preparador físico da categoria infantil. Depois foi para o Cruzeiro, também na base. Até que, em 2004, surgiram as chances para, interinamente, comandar o profissional da Raposa. No fim do ano, mudou-se para o Ipatinga, para dirigir o time principal. Pois em 2005 já se sagraria campeão estadual pelo modesto clube, de modo surpreendente. Era um início promissor para o que, depois, se tornaria o que ele mesmo classifica como \"vida cigana\", com passagens por Flamengo, Athletico-PR, Botafogo, Coritiba, seleção olímpica, São Paulo, Vitória, Sport, Chapecoense e, agora, Goiás. Ele afirma que nunca sentiu preconceito por parte dos jogadores, pelo fato de não ter construído carreira no gramado, batendo bola. Além do mais, há algo a ser notado em 2020: 40% dos clubes da Série A do Brasileiro empregam hoje técnicos sem a experiência de boleiros profissionais. A ele se juntam: Tiago Nunes, Jesualdo Ferreira, Paulo Autuori, Jorge Sampaoli, Eduardo Barroca, Eduardo Souza e Guto Ferreira. O boleiro Ney Franco dá \"um drible de Garrincha\"; assista Não quer dizer, também, que Ney Franco não saiba cuidar da bola. Em um grupo de WhatsApp de treinadores brasileiros, ele, digamos, viralizou, com um vídeo que, segundo os colegas, comprova a sua habilidade como jogador. De acordo com Adilson Batista, ele aplicou um \"drible de Garrincha\" em pelada disputada em Orlando (EUA), ao lado de gente como Kaká e Rivaldo, em 2017. No vídeo abaixo, ele conta tudo, enquanto você pode assistir ao lance: Fernando Soutello/AGIF Tudo pode acontecer tão rápido O Ipatinga foi o trampolim na carreira de Ney Franco. O clube tinha apenas sete anos de existência quando conseguiu derrotar os poderosos rivais Cruzeiro e Atlético-MG no estadual de 2005. A equipe revelou alguns jogadores que também ganharam espaço no cenário nacional, como o zagueiro William, que depois viria a ser até capitão do Corinthians. Além do feito de conquistar o estadual, a equipe mineira também surpreendeu na temporada seguinte. Na Copa do Brasil, eles derrubaram times como o Botafogo e o Santos, de Vanderlei Luxemburgo, para chegar à semifinal, contra o Flamengo. A vaga para a decisão do mata-mata acabou sendo definida nos pênaltis, com triunfo rubro negro. O curioso? O Flamengo resolveu abrir as suas portas para o próprio Ney Franco, antes da disputa da final. Conquistou, então, rapidamente sua segunda taça, agora nacional. Em 2007, ganhou o Campeonato Carioca. Viver o Flamengo tão cedo deu ao técnico a noção do que viria adiante na carreira. Talvez por isso o que ocorreu no Morumbi não o tenha assustado. Com dois troféus, ele também foi demitido na Gávea ao ser eliminado na Libertadores, também nas oitavas de final. \"Na primeira passagem, eu fiquei um ano e três meses à frente do Flamengo, com a conquista da Copa do Brasil e uma conquista do Campeonato Carioca de 2007. Eu bati uma marca do Zagallo, que era o último treinador que tinha ficado mais de um ano à frente do clube. O Flamengo vinha numa troca de treinadores de três em três meses\", destaca. \"Foi uma experiência para mim, foi uma escola legal essa primeira passagem. Dentro desse período, passei por momentos muito bons e passei por momentos de muita cobrança. Tudo é ao extremo, você não tem um equilíbrio. Você é muito bom pela conquista, ou você não estava preparado quando teve a derrota.\" Em 2014, o treinador teve mais uma passagem pelo Flamengo, dessa vez sem tanto brilho. O Rubro-Negro vivia um momento conturbado. O trabalhou, dessa vez, durou aproximadamente três meses — sendo que este período envolve uma paralisação de mais de 30 dias nos jogos por causa da Copa do Mundo. LC MOREIRA/ESTADÃO CONTEÚDO \"O Flamengo fez uma baita de uma contratação\" A vida de cigano pode agora dar um tempo. Em 2018, o treinador liderou o Goiás na campanha da Série B do Campeonato Brasileiro. Porém, ao fim da temporada, decidiu por ir para Orlando, nos Estados Unidos, onde tem uma academia de futebol que tenta ajudar na inclusão de atletas em universidades locais. Porém, em 2019, resolveu aceitar o convite para retornar ao time esmeraldino. Entre as alegrias que teve no comando do Goiás está a contribuição na projeção de Michael, um dos talentos mais promissores do futebol brasileiro nas últimas temporadas. O atacante foi eleito a principal revelação do último Brasileiro. No último mercado da bola, foi disputado pelos grandes clubes do país. O Corinthians tentou de tudo, mas, no fim, foi o Flamengo que o levou. Para Ney Franco, Michael tem todos os pré-requisitos para se firmar na elite do futebol, mesmo que muitas dúvidas ainda cerquem o atleta, especialmente pelo fato de ele não ter uma formação de base. \"Quando peguei a equipe do Goiás na Série B, ele estava no elenco, mas não estava sendo aproveitado. No início dos treinamentos, começou a chamar a minha atenção por dois aspectos. Primeiro, pela vontade de treinamento. Depois, teve um treinamento em que você faz um trabalho mais analítico de um contra um, o atacante contra o defensor, e aí começou a me chamar a atenção a facilidade que ele tinha de passar pelos defensores.\" Fã confesso do pupilo, o treinador até contou qual era o seu apelido entre os amigos de Goiás. A alcunha surgiu exatamente por causa do desempenho do garoto nos treinamentos. Liso, como se diz na gíria do futebol, era difícil de algum zagueiro segurá-lo. Ele tem um apelido interno, vou falar, é um apelido que chama Porrinha. 'Vou pegar o Porrinha'. Pegar o Porrinha no treinamento significava um grau de dificuldade enorme. Aquilo começou a chamar a minha atenção. Foi eleito merecidamente como revelação do Campeonato Brasileiro.\" Marcelo Cortes/Flamengo O Michael é um jogador que tem tudo pra estourar com o Flamengo. Ele tem versatilidade. Com o Jesus, ele vem jogado pela direita. Em 2018, foi o que ele fez. Em 2019, foi pela esquerda. Não tem problema nenhum. Se treinar por dentro, também, como meia de ligação, ele faz também. Embora ele tenha uma característica um pouco diferente, ele é um jogador estilo Dudu, do Palmeiras. Espero que no confronto com o Goiás ele não posso jogar, jogo, porque, realmente, é um jogador que preocupa muito. O Porrinha preocupa muito Ney Franco + Especiais Muricy: \"Recebo convite toda hora. Mas tinha de escolher entre minha vida e o futebol? Ler mais NUNO GUIMARÃES/FRAME/FRAME/ESTADÃO CONTEÚDO Inter, Palmeiras e São Paulo são os Reis dos Clássicos do futebol brasileiro. Ler mais Lucas Moura: moral com Mourinho no Tottenham e o sonho de voltar ao São Paulo: 'É o clube que amo' Ler mais Fernando Diniz surpreende: como ele se vê mais como Simeone do que Guardiola Ler mais Topo Publicado em 16 de maio de 2020 ———————————————————————— Reportagem: José Eduaro Martins. Edição: Giancarlo Giampietro. Edição de vídeo: Paulo Pereira e Thaís de Mello Silva Curtiu? Compartilhe."}
