{"categorias":[""],"corpora":"Também é raiz de nossos males | Como o 'mito do homem cordial' embaça a percepção sobre o brasileiro\nComo o 'mito do homem cordial' embaça a percepção sobre o brasileiro\nComo o mito do 'homem cordial' embaça a percepção sobre o brasileiro - 16/05/2020 - UOL TAB PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Topo Tá explicado Como o mito do 'homem cordial' embaça a percepção sobre o brasileiro \"Família brasileira no Rio de Janeiro\", de Jean-Baptiste Debret (1839) Imagem: Wikimedia Commons 00:00 Edison Veiga Colaboração para o TAB 16/05/2020 04h00 Não foram poucas as vezes em que, nesses tempos de pandemia e um sentimento de solidariedade aflorado, utilizou-se uma expressão consagrada no imaginário cabeçudo brasileiro para nos definir. Muitos se recordaram da clássica definição imortalizada pelo historiador Sérgio Buarque de Holanda (1902-1982) em seu livro \"Raízes do Brasil\" para dizer que o nosso povo é assim doce, lindão e do bem porque é um \"homem cordial\". Não foi isso que Holanda quis dizer. Cordial vem de coração, que vez ou outra bate em direções erradas, quase opostas às da razão ou da moral. \"O coração transforma tudo em uma grande relação de amizade, de apadrinhamento e de intimidade\", afirma ao TAB o historiador Thiago Lima Nicodemo, professor da Unicamp (Universidade Estadual de Campinas) e autor do livro \"Alegoria Moderna: crítica literária e história da literatura na obra de Sérgio Buarque de Holanda\". \"Mas isso não quer dizer ser carinhoso apenas; quer dizer ser muitas vezes violento, porque você transforma numa coisa íntima aquilo que deveria ser de todos: isso inclui as pessoas e também os bens públicos.\" Relacionadas Em Brasil polarizado, judaísmo e bandeira de Israel provocam disputas Cabeleireiro e diarista na quarentena: busca por normalidade ou classismo? Descolonização de obras em museus questionam a quem pertence a história Sim, você entendeu certo. Essa cordialidade, na visão acadêmica, também está na raiz de muitos de nossos males. \"A cordialidade é uma forma radical de violência que tem como base a sociedade escravista e em alguma medida é relacionada com a corrupção, pois resume o que deveria ser público numa relação privada.\" Em vídeo veiculado esta semana no YouTube, o teólogo, filósofo e escritor Leonardo Boff também abordou a questão. \"Quando dizem que o brasileiro é cordial, cordial não significa que é gentil, que é sentimental. Porque do coração vem a bondade, a gentileza, mas vem também o ódio e a vingança — e o brasileiro é as duas coisas\", disse. \"Isso está escondido dentro de nossa cultura: temos sombras terríveis, a sombra do colonialismo, do etnocídio indígena, da escravidão...\" Público x privado. Há uma frase atribuída ao veterano político Jorge Bornhausen, em tom de conselho, de que familiares só devem entrar em gabinetes de políticos se emoldurados por porta-retratos. Ainda que pareça anedótica, ela guarda um princípio importante: a separação entre o público e o privado, cujos limites são constantemente ultrapassados — em maior ou menor grau — pelos ocupantes dos altos cargos brasileiros. Vide o noticiário, em que a família Bolsonaro, e não apenas o senhor Jair Messias, interfere nas decisões políticas. \"Temos, por herança ibérica, dificuldade em diferenciar o ambiente familiar do ambiente público, o privado do público. E ele [Holanda] coloca que, por vezes, a tendência é pensarmos o ambiente público e o Estado como decorrência natural do ambiente familiar\", explica ao TAB o historiador Sérgio Ribeiro Santos, coordenador do curso de história da Universidade Presbiteriana Mackenzie. Desde quando a gente é assim? Ah, isso vem de longe. \"Essa era a forma como o senhor de escravos se comportava como patriarca com relação não só as seus filhos. Ele tratava tudo como família — na forma íntima mas violenta com que os senhores tratam os escravos, no apadrinhamento político, na lógica dos favores e do jeitinho, tudo girava em torno de uma espécie de hipertrofia da esfera familiar sobre aquilo que deveria ser política. Quem é apadrinhado por esse senhor está acima das leis, as leis são para os outros\", explica Nicodemo. Esse jeito sacana de ser acaba transbordando para todas as relações sociais. E outra: cordial não é o \"senhor de engenho\" propriamente; cordial é a manutenção desse jeito de pensar a vida nas relações sociais, políticas e institucionais. Isso deve ter começando logo depois que ele se elegeu deputado . O famoso homem cordial Brasileiro , que mistura a vida plitica com a pessoal ? Felipe Queiroz (@FelipeQ28464499) May 13, 2020 Patrimonialismo. Aí chegamos a um conceito muito trabalhado por um dos pilares da sociologia, o jurista e intelectual alemão Max Weber (1864-1920), cuja obra foi bastante estudada por Holanda. Weber procurou analisar e compreender o chamado patrimonialismo, essa não-distinção entre o que é particular e o que é coletivo. No Brasil, esse modelo foi implantado ainda nos primeiros anos do colonialismo português, pelo modelo de cessão de terras aos capitães hereditários, e resistiu aos novos arranjos políticos até hoje. Buarque de Holanda, o pai. O historiador Sérgio Buarque de Holanda é pai de Chico Buarque e tio do lexicógrafo Aurélio Buarque de Holanda (criado do dicionário Aurélio). Nasceu em São Paulo e formou-se em ciências jurídicas e sociais pela então Universidade do Brasil, no Rio. Trabalhou como jornalista, mas se destacou como professor universitário e nos livros fundamentais que escreveu sobre a história e a cultura brasileira. Foi titular da cátedra de estudos brasileiros da Universidade de Roma, na Itália e professor visitante em diversas instituições norte-americanas. Aposentou o giz em 1969, em protesto por colegas professores terem sido aposentados compulsoriamente pelo regime ditatorial militar. (Pois é, isso rolou). Foi também um dos fundadores do PT (Partido dos Trabalhadores). A expressão em si. Não foi Sérgio quem inventou o \"homem cordial\". Ele próprio admitiu que a tomou emprestada de um trecho de carta escrita em 7 de março de 1931 pelo jornalista e poeta Ribeiro Couto (1898-1963) ao poeta e diplomata mexicano Alfonso Reyes (1889-1959). \"É da fusão do homem ibérico com a terra nova e as raças primitivas que deve sair o 'sentido americano' (latino), a raça nova produto de uma cultura e de uma intuição virgem — o Homem Cordial\". O conceito, na origem, mistura um pouco do egoísmo europeu, \"tocado pela intolerância e pela fome\", com a \"vastidão generosa\" das Américas, criando seres humanos hospitaleiros e com tendência à credulidade. Sérgio Buarque de Holanda só lançaria o \"Raízes do Brasil\" cinco anos mais tarde. Desculpa aí, Sergião. Holanda não escondia sua insatisfação frente à maneira como a expressão acabou mal-compreendida. Conforme escreveu o jurista, sociólogo e escritor Raymundo Faoro (1925-2003) em artigo publicado pela Folha de S. Paulo, o autor \"passou o resto da vida indisposto com 'Raízes do Brasil', tentando explicar que não era isso\", pontua Nicodemo. Mesmo tipo de gente que acha que pode tirar os radares e fazer um ?trabalho de conscientização? e tá tudo certo. Com o brasileiro, se não há coerção, nada se resolve. Individualismo é da cultura desse lugar. O mito do homem cordial. ? Super Soviete (@SuperSoviete) May 8, 2020 Cordialidade de WhatsApp. Nicodemo acredita que o mundo digital aprofunda o caráter de \"homem cordial\" em nós, pois tende a isolar e individualizar cada vez mais as relações sociais. \"Ajuda a entender também a dinâmica daquilo que costumamos chamar de fake news, porque são enunciados que navegam de par em par, reforçando e produzindo comunidades de aceitação. Não importa o que a ciência diz sobre a terra ser redonda, sobre as vacinas e sobre a necessidade da quarentena. O que importa é que tem um monte de gente 'que pensa igual a mim', em algum lado da rede.\" As mais lidas agora 'Plandemic': a era dos insanos, as mentiras deslavadas e a fé no hoax Em Brasil polarizado, judaísmo e bandeira de Israel provocam disputas Covid-19 em Paraisópolis Sociedade Tá explicado Últimas do TAB PUBLICIDADE Colaboração para o TAB© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tá explicado Como o mito do 'homem cordial' embaça a percepção sobre o brasileiro Não foram poucas as vezes em que, nesses tempos de pandemia e um sentimento de solidariedade aflorado, utilizou-se 16/05/2020 04h00 Como a filosofia explica a cultura da lacração e da mitagem na internet Mora na filosofia o argumento que prova por A+B, lacrando, mitando ou cancelando quem ousar discordar: nas redes... 09/05/2020 04h00 Como a cafeína levou ao Iluminismo e moldou o ambiente de trabalho moderno Há muita gente fazendo home office. Foi preciso arrumar um canto em casa para colocar o computador, a agenda e... 02/05/2020 04h00 Genocida: termo que ganhou cunho político é recente e cercado de polêmicas Em 25 de março, o Google registrou um crescimento de quase 100%, de um dia para o outro, nas buscas pelo termo... 25/04/2020 04h00 Silêncio mata: por que a pandemia da Covid-19 lembra a do HIV Além da crise na estrutura médica e sanitária, a Covid-19 também suscita tensões de ordem ética, social e... 18/04/2020 04h00 Criar 'campos de concentração' para doentes carrega preconceito e riscos Na última quarta-feira (8), um apresentador de televisão sugeriu a criação de \"campos de concentração\" para as... 11/04/2020 04h00 'Histeria' na covid-19: por que não se deve usar o termo como Bolsonaro usa Está havendo uma histeria. Este vírus trouxe uma certa histeria. Histeria da imprensa. Histeria da mídia. Histeria 04/04/2020 04h00 'Guru' dos nossos tempos, Yuval Harari aponta os cenários pós-pandemia Embora recuse com veemência o rótulo de guru dos anos 20, o historiador, professor universitário e escritor... 28/03/2020 04h00 Panelaços no Brasil e no mundo: novo coronavírus viralizou protestos? Está no dicionário: panelaço, substantivo masculino, é a \"manifestação de protesto em que se batem panelas e... 20/03/2020 14h08 São Paulo já parou antes: gripe espanhola teve saques e cemitério 24h Revisitar jornais brasileiros de 1918 é ler um cenário semi-apocalíptico que, infelizmente, carrega semelhanças... 14/03/2020 04h00 Como a Wikipédia foi de fonte pouco confiável a 'luz no fim do túnel' Fonte: Wikipédia. Essas duas palavras juntas costumam ser tratadas como piada. Mas isso vem mudando — este artigo... 07/03/2020 04h00 O que é apropriação cultural, tema que dominou as discussões no Carnaval O kit do carnaval consciente de 2020 só esteve completo com pitadas de informação. Porque tudo está politizado e... 29/02/2020 04h00 ver mais PUBLICIDADE"}
