{"categorias":[""],"corpora":"No Maranhão | 'Não adiantou a bronca': prefeito que defendeu isolamento lamenta 7 mortes\n'Não adiantou a bronca': prefeito que defendeu isolamento lamenta 7 mortes\n'Não adiantou a bronca': prefeito que defendeu isolamento lamenta 7 mortes  - 16/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus 'Não adiantou a bronca': prefeito que defendeu isolamento lamenta 7 mortes 00:00 Abinoan Santiago Colaboração para o UOL, de Ponta Grossa (PR) 16/05/2020 17h25 De chapéu, bermuda e bota, o prefeito de Trizidela do Vale (MA), Fred Maia (MDB), viralizou em março em um vídeo compartilhado nas redes sociais. Revoltado, ele deu bronca na população que não aderiu ao isolamento social como prevenção ao novo coronavírus. Quase dois meses depois, o político agora lamenta mais de cem casos da covid-19 na cidade e uma fila de pacientes à espera de leitos. Sete óbitos já foram registrados. \"Não adiantou [a bronca], porque ninguém quis acreditar que o vírus chegaria\", afirmou Maia, em entrevista ao UOL. No vídeo que repercutiu na internet, Maia concedia entrevista ao programa \"J9\", do jornalista Coutinho Neto, na TV Ouro Vivo, retransmissora do SBT, em Trizidela do Vale, a 335 quilômetros de São Luís. Relacionadas Chuvas no Maranhão prejudicam mais de 4 mil pessoas e deixam 13 municípios em estado de emergência Número de desalojados e desabrigados pelas chuvas no país ultrapassa 310 mil Defesa Civil faz inspeção em cidades do Maranhão para contabilizar estragos causados pela chuva Aos gritos, o prefeito deu uma bronca na população por desobedecer a recomendação de isolamento social como estratégia para a prevenção ao novo coronavírus. \"Lá na China, sabe por que controlam? Porque lá se o 'cabra' não respeitar, vai para o cacete, vai para o pau. Aqui no Brasil, com a 'sem-vergonhice' dessas leis vagabundas, o vagabundo quer estar no meio da rua. [...] Isolamento é para estar dentro de casa. Não é na calçada, não. A coisa está séria\", revoltou-se o prefeito, entre vários palavrões. \"Tem uns filhos de umas éguas que estão fazendo visita. Vai fazer visita na casa da sua mãe, p...rra. Não vai para dentro de abrigo, não. [...] As coisas agora vão ser assim. No grito, na porrada e no spray de pimenta para aprender. O brasileiro quer ser diferente de todo o mundo e não quer respeitar as coisas? Está vendo nos outros países, todo o mundo respeitando? As Olimpíadas agora mesmo foram canceladas\", complementou Maia, bastante irritado. Prefeito Fred Maia (MDB), de Trizidela do Vale Imagem: Arquivo Pessoal \"Eu sou meio bruto, mesmo\" O prefeito —que está seu segundo mandato— afirmou que naquele dia estava \"cheio de coisas\" por causa da enchente que atingia a cidade em paralelo com as ações de combate ao novo coronavírus. O rio Mearin invadiu a cidade, causando a pior cheia desde 2009. A situação provocou o fechamento do comércio por 30 dias, e a retirada de mais de 1.700 pessoas de suas casas para abrigos. Apesar do estresse, ele garante que esse é seu jeito, mesmo. \"Eu sou meio bruto, está entendendo? Hoje em dia, quem diz a verdade é tratado como bruto, doido ou ignorante. Então, eu falo a verdade para qualquer um, pode ser para o governador, presidente ou deputado. Disse umas verdades para o governador [Flávio Dino], e ele até ficou enfezado comigo. Meu irmão, não tem conversa mole comigo, não. Falo duro mesmo, e a realidade era aquela. Estávamos em uma enchente, e o povo todo na rua, como se nada estivesse acontecendo?\" Não há leitos de UTI Maia se diz aflito porque a população não entendeu a bronca na TV. Trizidela do Vale tem atualmente 109 casos confirmados, com sete mortes. A preocupação externada na TV tinha relação com a própria estrutura de saúde do município. Com o avanço da covid-19 na cidade, os pacientes diagnosticados passaram a ficar em um hospital de campanha improvisado em uma escola municipal após a UBS (Unidade de Básica de Saúde) alagar com a enchente. Além disso, a cidade mais próxima com um leito de UTI (Unidade de Terapia Intensiva) fica a mais de 100 quilômetros — trata-se de Coroatá, mas lá também não há mais vagas. Dois pacientes de Trizidela do Vale aguardavam hoje por transferência. A previsão do prefeito é que o problema amenize a partir de segunda-feira (18), quando está marcada a abertura de um hospital com 25 leitos e três respiradores. Dois deles são alugados. \"A gente brigou para o pessoal não ir para a rua, mas não teve jeito. O hospital está lotado e não tem leito para botar o povo. Está muito difícil\", criticou Maia. Novo hospital de Trizidela do Vale Imagem: Divulgação Circulação entre cidades é desafio contra a doença Fred Maia afirma que é a favor do isolamento rígido, o \"lockdown\", mas pondera que a medida seria viável somente se a cidade vizinha, Pedreira, também decretasse o fechamento total, pois é no outro município que a população de Trizidela do Vale busca atendimento bancário e faz compras em lojas de departamento. O fluxo entre as duas cidades —separadas por uma ponte— aumentou em razão do pagamento do auxílio emergencial, segundo o prefeito. Trizidela do Vale tem pouco mais de 5.000 famílias inscritas no CadÚnico (Cadastro Único) do Governo Federal, o que representa quase o total da população, se for considerada a média de quatro pessoas por família, conforme estimativa do IBGE (Instituto Brasileiro de Geografia e Estatística). Em abril, eram 3.338 beneficiários no Bolsa Família. Com a população dependente de auxílios, fica inviável controlar o fluxo entre as cidades. \"Se a gente contar os 15 dias antes do primeiro caso, vai dar certinho com o pagamento do auxílio emergencial. O isolamento só resolve agora se for de maneira universal, fechando tudo. As pessoas são teimosas demais. Fecha tudo ou não adianta\", afirma o prefeito, que, em meio à pandemia na cidade, diz tomar todos os cuidados por ser hipertenso. \"Só estou me salvando porque ando com duas máscaras, luva, tomo banho de álcool e uso azitromicina a cada 15 dias.\" As mais lidas agora Justiça do RJ libera instalação de tomógrafo em templo da Universal Mega-Sena: veja os números sorteados hoje; prêmio vale R$ 101,2 milhões Mourão está em isolamento após servidor testar positivo para coronavírus Cotidiano Notícias PUBLICIDADE Colaboração para o UOL, de Ponta Grossa (PR)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Coronavírus: Milhares vão às ruas na Alemanha protestar contra confinamento 16/05/2020 20h27 Cães farejadores começam a ser testados para detectar coronavírus pelo cheiro 16/05/2020 20h05 Covid-19: Brasil passa Itália e Espanha em casos e supera 15 mil mortes 16/05/2020 19h29 Ronaldo Caiado anuncia que testou negativo para o novo coronavírus 16/05/2020 19h21 Obama critica lideranças durante pandemia: 'Nem fingem estar no comando' 16/05/2020 19h03 Pessoa com covid vai ao culto no Dia das Mães e expõe 180 pessoas ao vírus 16/05/2020 18h57 Pandemia e queda na arrecadação: Goiânia corta R$ 44 milhões em contratos 16/05/2020 18h49 Falcão questiona regra de retorno do futebol: 'Em constante contato' 16/05/2020 18h34 TJ-SP concede domiciliar a asmático condenado por extorsão, sequestro e morte 16/05/2020 18h30 Organizada do Corinthians prepara live para arrecadar cestas básicas 16/05/2020 18h20 Nise Yamaguchi se diz preparada para Saúde e volta a defender cloroquina 16/05/2020 17h56 Quarentena muda face de Santiago após forte aumento de casos de covid19 16/05/2020 17h50 Mourão está em isolamento após servidor testar positivo para coronavírus 16/05/2020 17h45 Governo espanhol quer prorrogar estado de emergência por um mês 16/05/2020 16h56 Primeiro-ministro da Itália diz que relaxamento do lockdown é risco calculado 16/05/2020 16h48 Governo do Distrito Federal libera lojas de roupas e de calçados na pandemia 16/05/2020 16h47 Mais de 10 mil casos de covid-19 já receberam alta no Amazonas 16/05/2020 16h38 Funcionários de hospital no Rio denunciam retirada de respiradores, diz TV 16/05/2020 16h13 Coronavírus: Primeiro dia de reabertura de praias na Grécia e França 16/05/2020 16h06 França registra menos de cem mortes por covid-19 em 24 horas 16/05/2020 15h55 'O sonho de Bolsonaro é o pesadelo do Brasil', diz Dino a governadores 16/05/2020 15h45 Falso pedido de auxílio emergencial usa nome de Bolsonaro 16/05/2020 15h45 RJ: Campos dos Goytacazes terá lockdown a partir da próxima segunda-feira 16/05/2020 15h38 Contra rodízio em SP, advogado usa 'meme' em processo e é denunciado à OAB 16/05/2020 15h33 Piora da alimentação na pandemia deixa população mais vulnerável à covid-19, diz ex-chefe da FAO 16/05/2020 15h32 Covid-19, uma 'janela de oportunidades' para o crime organizado na América Latina 16/05/2020 15h30 Novo teste de covid-19 com coleta domiciliar é autorizado nos EUA 16/05/2020 15h24 Abaixo do ideal, porcentual de isolamento na capital paulista é de 48% 16/05/2020 15h21 Coronavírus: Cidade de São Paulo já tem 89% dos leitos de UTI ocupados 16/05/2020 15h12 Disney detalha como será reabertura do Disney Springs 16/05/2020 14h57 Dono do Coco Bambu se junta ao do Madero na defesa a Bolsonaro e cloroquina 16/05/2020 14h55 Justiça do RJ libera instalação de tomógrafo em templo da Universal 16/05/2020 14h52 Vacina 'não será cara', diz professor de Oxford que pesquisa covid-19 16/05/2020 14h49 Após almoço em família, mulher morre de covid-19 e 5 têm resultado positivo 16/05/2020 14h44 Milhares vão às ruas na Alemanha protestar contra confinamento; veja fotos 16/05/2020 14h35 Casos e mortes em SP aumentam, mas menos da metade dos moradores se isola 16/05/2020 14h33 Servidores do Ministério da Saúde entregam carta com homenagem a Teich 16/05/2020 14h33 PSOL pede visita emergencial de comissão de Direitos Humanos ao Brasil 16/05/2020 13h53 Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Santos venderá máscaras oficiais; produto será lançado na terça 16/05/2020 13h35 Bolsonaro quer enfiar cloroquina goela abaixo dos brasileiros 16/05/2020 13h12 Coronavírus: com menos clientes e muitas dúvidas, Itália prepara reabertura de bares e restaurantes 16/05/2020 13h08 Artista britânico esculpe todo dia um 'coronavírus' com frutas e verduras 16/05/2020 13h08 Casos de coronavírus importados do Brasil disparam alerta no Paraguai 16/05/2020 13h05 Corpos das quatro vítimas do acidente de avião no Ceará são resgatados 16/05/2020 13h03 Covid-19: líderes mundiais pedem medicamentos e vacinas sem patentes 16/05/2020 12h59 O destino das torres de escritórios após a pandemia 16/05/2020 12h53 Merkel destaca importância da imprensa crítica em tempos de pandemia 16/05/2020 12h51 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"No Maranhão | 'Não adiantou a bronca': prefeito que defendeu isolamento lamenta 7 mortes\n'Não adiantou a bronca': prefeito que defendeu isolamento lamenta 7 mortes\n'Não adiantou a bronca': prefeito que defendeu isolamento lamenta 7 mortes  - 16/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus 'Não adiantou a bronca': prefeito que defendeu isolamento lamenta 7 mortes 00:00 Abinoan Santiago Colaboração para o UOL, de Ponta Grossa (PR) 16/05/2020 17h25 De chapéu, bermuda e bota, o prefeito de Trizidela do Vale (MA), Fred Maia (MDB), viralizou em março em um vídeo compartilhado nas redes sociais. Revoltado, ele deu bronca na população que não aderiu ao isolamento social como prevenção ao novo coronavírus. Quase dois meses depois, o político agora lamenta mais de cem casos da covid-19 na cidade e uma fila de pacientes à espera de leitos. Sete óbitos já foram registrados. \"Não adiantou [a bronca], porque ninguém quis acreditar que o vírus chegaria\", afirmou Maia, em entrevista ao UOL. No vídeo que repercutiu na internet, Maia concedia entrevista ao programa \"J9\", do jornalista Coutinho Neto, na TV Ouro Vivo, retransmissora do SBT, em Trizidela do Vale, a 335 quilômetros de São Luís. Relacionadas Chuvas no Maranhão prejudicam mais de 4 mil pessoas e deixam 13 municípios em estado de emergência Número de desalojados e desabrigados pelas chuvas no país ultrapassa 310 mil Defesa Civil faz inspeção em cidades do Maranhão para contabilizar estragos causados pela chuva Aos gritos, o prefeito deu uma bronca na população por desobedecer a recomendação de isolamento social como estratégia para a prevenção ao novo coronavírus. \"Lá na China, sabe por que controlam? Porque lá se o 'cabra' não respeitar, vai para o cacete, vai para o pau. Aqui no Brasil, com a 'sem-vergonhice' dessas leis vagabundas, o vagabundo quer estar no meio da rua. [...] Isolamento é para estar dentro de casa. Não é na calçada, não. A coisa está séria\", revoltou-se o prefeito, entre vários palavrões. \"Tem uns filhos de umas éguas que estão fazendo visita. Vai fazer visita na casa da sua mãe, p...rra. Não vai para dentro de abrigo, não. [...] As coisas agora vão ser assim. No grito, na porrada e no spray de pimenta para aprender. O brasileiro quer ser diferente de todo o mundo e não quer respeitar as coisas? Está vendo nos outros países, todo o mundo respeitando? As Olimpíadas agora mesmo foram canceladas\", complementou Maia, bastante irritado. Prefeito Fred Maia (MDB), de Trizidela do Vale Imagem: Arquivo Pessoal \"Eu sou meio bruto, mesmo\" O prefeito —que está seu segundo mandato— afirmou que naquele dia estava \"cheio de coisas\" por causa da enchente que atingia a cidade em paralelo com as ações de combate ao novo coronavírus. O rio Mearin invadiu a cidade, causando a pior cheia desde 2009. A situação provocou o fechamento do comércio por 30 dias, e a retirada de mais de 1.700 pessoas de suas casas para abrigos. Apesar do estresse, ele garante que esse é seu jeito, mesmo. \"Eu sou meio bruto, está entendendo? Hoje em dia, quem diz a verdade é tratado como bruto, doido ou ignorante. Então, eu falo a verdade para qualquer um, pode ser para o governador, presidente ou deputado. Disse umas verdades para o governador [Flávio Dino], e ele até ficou enfezado comigo. Meu irmão, não tem conversa mole comigo, não. Falo duro mesmo, e a realidade era aquela. Estávamos em uma enchente, e o povo todo na rua, como se nada estivesse acontecendo?\" Não há leitos de UTI Maia se diz aflito porque a população não entendeu a bronca na TV. Trizidela do Vale tem atualmente 109 casos confirmados, com sete mortes. A preocupação externada na TV tinha relação com a própria estrutura de saúde do município. Com o avanço da covid-19 na cidade, os pacientes diagnosticados passaram a ficar em um hospital de campanha improvisado em uma escola municipal após a UBS (Unidade de Básica de Saúde) alagar com a enchente. Além disso, a cidade mais próxima com um leito de UTI (Unidade de Terapia Intensiva) fica a mais de 100 quilômetros — trata-se de Coroatá, mas lá também não há mais vagas. Dois pacientes de Trizidela do Vale aguardavam hoje por transferência. A previsão do prefeito é que o problema amenize a partir de segunda-feira (18), quando está marcada a abertura de um hospital com 25 leitos e três respiradores. Dois deles são alugados. \"A gente brigou para o pessoal não ir para a rua, mas não teve jeito. O hospital está lotado e não tem leito para botar o povo. Está muito difícil\", criticou Maia. Novo hospital de Trizidela do Vale Imagem: Divulgação Circulação entre cidades é desafio contra a doença Fred Maia afirma que é a favor do isolamento rígido, o \"lockdown\", mas pondera que a medida seria viável somente se a cidade vizinha, Pedreira, também decretasse o fechamento total, pois é no outro município que a população de Trizidela do Vale busca atendimento bancário e faz compras em lojas de departamento. O fluxo entre as duas cidades —separadas por uma ponte— aumentou em razão do pagamento do auxílio emergencial, segundo o prefeito. Trizidela do Vale tem pouco mais de 5.000 famílias inscritas no CadÚnico (Cadastro Único) do Governo Federal, o que representa quase o total da população, se for considerada a média de quatro pessoas por família, conforme estimativa do IBGE (Instituto Brasileiro de Geografia e Estatística). Em abril, eram 3.338 beneficiários no Bolsa Família. Com a população dependente de auxílios, fica inviável controlar o fluxo entre as cidades. \"Se a gente contar os 15 dias antes do primeiro caso, vai dar certinho com o pagamento do auxílio emergencial. O isolamento só resolve agora se for de maneira universal, fechando tudo. As pessoas são teimosas demais. Fecha tudo ou não adianta\", afirma o prefeito, que, em meio à pandemia na cidade, diz tomar todos os cuidados por ser hipertenso. \"Só estou me salvando porque ando com duas máscaras, luva, tomo banho de álcool e uso azitromicina a cada 15 dias.\" As mais lidas agora Número 2 da PF pede para depor outra vez sobre suposta interferência Desconforto no Senado cresce com vetos de Bolsonaro e demissão de Teich Como os mais ricos encaram nossa desigualdade, segundo a antropologia Cotidiano Notícias PUBLICIDADE Colaboração para o UOL, de Ponta Grossa (PR)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Festa do Peão de Barretos é adiada para outubro 16/05/2020 21h15 Coronavírus: Milhares vão às ruas na Alemanha protestar contra confinamento 16/05/2020 20h27 Cães farejadores começam a ser testados para detectar coronavírus pelo cheiro 16/05/2020 20h05 Covid-19: Brasil passa Itália e Espanha em casos e supera 15 mil mortes 16/05/2020 19h29 Ronaldo Caiado anuncia que testou negativo para o novo coronavírus 16/05/2020 19h21 Obama critica lideranças durante pandemia: 'Nem fingem estar no comando' 16/05/2020 19h03 Pessoa com covid vai ao culto no Dia das Mães e expõe 180 pessoas ao vírus 16/05/2020 18h57 Pandemia e queda na arrecadação: Goiânia corta R$ 44 milhões em contratos 16/05/2020 18h49 Falcão questiona regra de retorno do futebol: 'Em constante contato' 16/05/2020 18h34 TJ-SP concede domiciliar a asmático condenado por extorsão, sequestro e morte 16/05/2020 18h30 Mortes pelo coronavírus em SP chegam a 4.688 e superam total registrado na China 16/05/2020 18h21 Organizada do Corinthians prepara live para arrecadar cestas básicas 16/05/2020 18h20 Nise Yamaguchi se diz preparada para Saúde e volta a defender cloroquina 16/05/2020 17h56 Quarentena muda face de Santiago após forte aumento de casos de covid19 16/05/2020 17h50 Mourão está em isolamento após servidor testar positivo para coronavírus 16/05/2020 17h45 Governo espanhol quer prorrogar estado de emergência por um mês 16/05/2020 16h56 Primeiro-ministro da Itália diz que relaxamento do lockdown é risco calculado 16/05/2020 16h48 Governo do Distrito Federal libera lojas de roupas e de calçados na pandemia 16/05/2020 16h47 Mais de 10 mil casos de covid-19 já receberam alta no Amazonas 16/05/2020 16h38 Funcionários de hospital no Rio denunciam retirada de respiradores, diz TV 16/05/2020 16h13 Coronavírus: Primeiro dia de reabertura de praias na Grécia e França 16/05/2020 16h06 França registra menos de cem mortes por covid-19 em 24 horas 16/05/2020 15h55 'O sonho de Bolsonaro é o pesadelo do Brasil', diz Dino a governadores 16/05/2020 15h45 Falso pedido de auxílio emergencial usa nome de Bolsonaro 16/05/2020 15h45 RJ: Campos dos Goytacazes terá lockdown a partir da próxima segunda-feira 16/05/2020 15h38 Contra rodízio em SP, advogado usa 'meme' em processo e é denunciado à OAB 16/05/2020 15h33 Piora da alimentação na pandemia deixa população mais vulnerável à covid-19, diz ex-chefe da FAO 16/05/2020 15h32 Covid-19, uma 'janela de oportunidades' para o crime organizado na América Latina 16/05/2020 15h30 Novo teste de covid-19 com coleta domiciliar é autorizado nos EUA 16/05/2020 15h24 Abaixo do ideal, porcentual de isolamento na capital paulista é de 48% 16/05/2020 15h21 Coronavírus: Cidade de São Paulo já tem 89% dos leitos de UTI ocupados 16/05/2020 15h12 Disney detalha como será reabertura do Disney Springs 16/05/2020 14h57 Dono do Coco Bambu se junta ao do Madero na defesa a Bolsonaro e cloroquina 16/05/2020 14h55 Justiça do RJ libera instalação de tomógrafo em templo da Universal 16/05/2020 14h52 Vacina 'não será cara', diz professor de Oxford que pesquisa covid-19 16/05/2020 14h49 Após almoço em família, mulher morre de covid-19 e 5 têm resultado positivo 16/05/2020 14h44 Milhares vão às ruas na Alemanha protestar contra confinamento; veja fotos 16/05/2020 14h35 Casos e mortes em SP aumentam, mas menos da metade dos moradores se isola 16/05/2020 14h33 Servidores do Ministério da Saúde entregam carta com homenagem a Teich 16/05/2020 14h33 PSOL pede visita emergencial de comissão de Direitos Humanos ao Brasil 16/05/2020 13h53 Universidades federais de SP lançam manifesto pelo adiamento do Enem 16/05/2020 13h47 Santos venderá máscaras oficiais; produto será lançado na terça 16/05/2020 13h35 Bolsonaro quer enfiar cloroquina goela abaixo dos brasileiros 16/05/2020 13h12 Coronavírus: com menos clientes e muitas dúvidas, Itália prepara reabertura de bares e restaurantes 16/05/2020 13h08 Artista britânico esculpe todo dia um 'coronavírus' com frutas e verduras 16/05/2020 13h08 Casos de coronavírus importados do Brasil disparam alerta no Paraguai 16/05/2020 13h05 Corpos das quatro vítimas do acidente de avião no Ceará são resgatados 16/05/2020 13h03 Covid-19: líderes mundiais pedem medicamentos e vacinas sem patentes 16/05/2020 12h59 ver mais PUBLICIDADE"}
