{"categorias":[""],"corpora":"Josias de Souza | Regina descobre que amigos são 100% inimigos\nRegina descobre que amigos são 100% inimigos\nRegina descobre que amigos são 100% inimigos - 05/02/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Josias de Souza Regina descobre que amigos são 100% inimigos Imagem: Bolsonaro e Regina Duarte (Foto: Reprodução/ Instagram) 00:00 Josias de Souza Josias de Souza https://noticias.uol.com.br/colunas/josias-de-souza/ Josias de Souza é jornalista desde 1984. Nasceu na cidade de São Paulo, em 1961. Trabalhou por 25 anos na \"Folha de S.Paulo\" (repórter, diretor da Sucursal de Brasília, Secretário de Redação e articulista). É coautor do livro \"A História Real\" (Editora Ática, 1994), que revela bastidores da elaboração do Plano Real e da primeira eleição de Fernando Henrique Cardoso à Presidência da República. Em 2011, ganhou o Prêmio Esso de Jornalismo (Regional Sudeste) com a série de reportagens batizada de \"Os Papéis Secretos do Exército\". Colunista do UOL 05/02/2020 15h54 Regina Duarte ainda não assumiu a Secretaria Nacional de Cultura e já deve estar arrependida de ter aceitado o cargo. Como a atriz ainda não praticou nenhum ato no seu novo papel, o arrependimento que a toma de assalto é inspirado mais no medo das consequências do que no remorso pelo que ainda não fez. Antes que pudesse enfrentar os adversários da turma de Olavo de Carvalho, Regina descobriu que os seus aliados do meio artístico estão reunidos num grupo de amigos 100% feito de inimigos. O ator José de Abreu é o neo-inimigo mais tosco de Regina Duarte. Ele se vangloria de ter frequentado a intimidade da ex-amiga —\"Eu sei o que fizemos na sua casa, na Barra da Tijuca...\"—, e não se envergonha de dizer coisas como: \"Fascista não tem sexo\". Ou: \"Vagina não transforma uma mulher em ser humano\". Em matéria de perversão de gênero, não convém discutir com Zé de Abreu. Ele é um especialista. O fato de ter um órgão genital masculino não o impede de idolatrar um corrupto de terceira instância e enaltecer um partido que saqueou o Estado. Mais surpreendente do que a inimizade escancarada de José de Abreu é a amizade envergonhada de artistas que, tendo declarado apoio a Regina Duarte, criticaram a nova secretária de Cultura por ter exposto nas redes sociais as fotos dos que disseram apoiá-la. Maitê Proença, Luiz Fernando Guimarães, Carolina Ferraz e outros são amigos apenas no escurinho. Quando a luz acende, fazem cara de nojo. Regina Duarte encena o papel mais contraditório de sua carreira. Aceitou participar de um governo movido a guerra ideológica. E declara que deseja pacificar a classe artística e colocar a cultura do Brasil acima de ideologias e partidos. Deveria prestar atenção às palavras ditas por Bolsonaro em sua defesa. \"Tem um ator aí batendo nela... E não vi ninguém, das feministas, essa esquerda festiva, falando nada\". A receita do presidente para a nova auxiliar é que ela precisa ter \"mais maldade\". Quem ouve Bolsonaro fica com a impressão de que a pacificação pretendida por Regina Duarte é uma busca pela quadratura do círculo. Um objetivo irrealizável. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora As primeiras imagens do avião que se partiu em três ao pousar na Turquia PM flagrado agredindo mulher grávida no interior de SP é afastado Motociclista anda na contramão para fugir de bandidos na Fernão Dias; veja Josias de Souza Notícias Política PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Josias de Souza Câmara oscila entre o reformismo e o pilantrismo Até onde vai a disposição reformista da Câmara? Nessa matéria, é muito difícil falar sobre hipóteses, embora não... 05/02/2020 05h32 Você paga defesa do chefe suspeito da Secom Sob Jair Bolsonaro, o anormal vai assumindo ares de uma doce e persuasiva normalidade. Não bastasse manter Fabio... 05/02/2020 02h43 Weintraub tornou-se fusível que queima o dono Em junho de 2019, ao esvaziar o Gabinete Civil de Onyx Lorenzoni, transferindo a coordenação política para o... 04/02/2020 19h40 Senado prioriza lista tríplice para indicação ao STF Num instante em que Jair Bolsonaro transforma num festival de insensatez o processo de escolha de ministros para o 04/02/2020 19h19 Flerte de Bolsonaro com Skaf inutiliza faca de Guedes Onde está a faca de Paulo Guedes? Dias antes de sentar na poltrona de superministro da Economia, Guedes ameaçou... 04/02/2020 04h53 Sob Bolsonaro, passaporte brasileiro perde valor O conceito de um governo é construído a partir das escolhas que ele faz. No caso do resgate dos brasileiros que... 04/02/2020 02h01 Voto de decano pode melar ida de Moro ao STF O medo de uma candidatura presidencial de Sergio Moro levou Jair Bolsonaro a retirar o ministro da Justiça da... 04/02/2020 01h43 Investigações sobre o Zero Um precisam do VAR Em tempos de juiz de garantias, as investigações sobre o senador Flávio Bolsonaro reclamam a interferência do VAR, 03/02/2020 18h55 Câmara volta ao trabalho e cogita anular suspensão de deputado denunciado O Congresso inaugura nesta segunda-feira, o ano legislativo de 2020. Num instante em que se imaginava que os... 03/02/2020 05h34 Bolsonaro socorre por pressão patrícios que abandonaria na China por opção Jair Bolsonaro assistia ao drama dos brasileiros assediados pelo coronavírus na China com a insensibilidade de um... 03/02/2020 03h37 E se um filho de Bolsonaro estivesse lá na China? O coronavírus produz um desses episódios que fazem com que o contribuinte tenha vergonha do serviço público que... 02/02/2020 04h28 Bolsonaro troca reforma ministerial por gambiarras Não é que Jair Bolsonaro acredite na lorota segundo a qual seu ministério, por \"eficiente\", dispensa reforma. A... 01/02/2020 05h37 Exclusão de miliciano da lista de Moro pega mal Elaborada pelo Ministério da Justiça, a lista dos bandidos mais procurados do Brasil exclui o nome do miliciano... 31/01/2020 19h47 Transferir Onyx seria uma solução simples e errada Onyx Lorenzoni tornou-se para Jair Bolsonaro um problema duro de roer. O presidente emitiu todos os sinais de que... 31/01/2020 16h40 Humilhado, Onyx sinaliza desejo de ficar no governo Humilhado por Jair Bolsonaro em plenas férias, o ministro Onyx Lorenzoni (Casa Civil) antecipou para esta... 31/01/2020 03h15 Disforme como Frankenstein, o ministério de Bolsonaro clama por uma reforma Ao esvaziar o chefe da Casa Civil, Onyx Lorenzoni, num processo muito parecido com um esquartejamento político,... 30/01/2020 20h31 Bolsonaro não frita Onyx Lorenzoni, esquarteja-o A Casa Civil de Jair Bolsonaro cheira mal. Não é cheiro de queimado. Dessa vez, o odor é de sangue. O capitão... 30/01/2020 15h19 Surto ético de Bolsonaro durou apenas um dia Ao responder com a demissão o que chamou de \"imoralidade\" de Vicente Santini, o número dois da Casa Civil, Jair... 30/01/2020 00h35 Heleno mata charada do MEC: infecção ideológica O general Augusto Heleno, ministro palaciano, amigo e conselheiro de Jair Bolsonaro, acertou no olho da mosca ao... 29/01/2020 23h37 Regina é espírito aberto em meio a espíritos baldios A cortina ainda não abriu para a gestão de Regina Duarte na Secretaria da Cultura do governo de Jair Bolsonaro.... 29/01/2020 22h13 Bolsonaro precisa retirar o BNDES do palanque É preciso retirar o BNDES do palanque. Gustavo Montezano é o segundo presidente da instituição na era Bolsonaro. O 29/01/2020 15h52 Sabotagem virou muleta multiuso da era Bolsonaro Quem não consegue acreditar nas coisas em que Jair Bolsonaro acredita não imagina o que está perdendo com seu... 29/01/2020 04h00 BNDES agora tem uma caixa-preta dentro da outra O BNDES tornou-se uma instituição mágica. Nos governos do PT, especializou-se em tirar gambás de dentro da... 29/01/2020 01h58 Gestão Bolsonaro tem fila de espera de demissões Os ares da Índia fizeram bem a Jair Bolsonaro. De volta ao Brasil, o presidente mandou demitir, com a rapidez de... 28/01/2020 20h24 Teatro da queda do chefe do INSS foi mal ensaiado A saída de Renato Vieira da presidência do INSS veio bem e chegou tarde. Armou-se em torno do personagem um teatro 28/01/2020 19h39 Todos suspeitam de Wajngarten, exceto Bolsonaro Uma característica curiosa da corrupção se observa na administração pública. O corrupto está sempre nos outros... 28/01/2020 05h55 Sub de Onyx aciona FAB como quem pede Uber Muita gente confunde verba pública com dinheiro grátis. Esse tipo de confusão deve ter acometido o cérebro de... 28/01/2020 03h41 Lula agora 'disputa' evangélicos com Bolsonaro Em entrevista ao UOL, divulgada no domingo (26/01), Lula fez um aceno aos evangélicos. Parece disposto a disputar... 27/01/2020 19h22 Moro coloca sua candidatura na mão de Bolsonaro Em nova entrevista, dessa vez ao programa Pânico, Sergio Moro como que chamou Jair Bolsonaro para uma partida de... 27/01/2020 18h51 Sob Bolsonaro, Wajngarten gerencia 'Bolsa Mídia' Antes mesmo de sentar-se no trono, Jair Bolsonaro já havia declarado, em outubro de 2018, que é \"totalmente... 27/01/2020 05h30 Bolsonaro vê competência na lambança do MEC Cutucado pelos repórteres, Jair Bolsonaro disse meia dúzia de palavras sobre a lambança que enodoa o primeiro Enem 27/01/2020 03h59 Bolsonaro e Lula veem Moro como presidenciável Faltando dois anos e nove meses para a próxima sucessão, Jair Bolsonaro cuida da reeleição como se outubro de 2022 26/01/2020 06h39 E se Sergio Moro chamar o caminhão de mudança? No jogo de gato e rato que trava com Sergio Moro, Jair Bolsonaro se deu conta de que pode ter mais a perder do que 24/01/2020 23h39 Abraham Weintraub injetou ideologia no vexame Estava demorando. A encrenca iniciada com o erro na correção das notas do \"melhor Enem de todos so tempos\" já... 24/01/2020 20h16 Na fritura de Moro, Bolsonaro se une a amigo dos filhos e secretário do PT Jair Bolsonaro esforçou-se para terceirizar a secretários de Segurança dos Estados a articulação que devolveu... 24/01/2020 04h24 Frigideira pode ser plataforma de Moro para 2022 Quem acredita piamente em Jair Bolsonaro perde o direito de piar quando o presidente desmente a si mesmo. Longe... 23/01/2020 20h09 Prioridade é Supremo estável, não juiz de garantias Se fosse feita uma pesquisa para saber a opinião dos brasileiros sobre as deficiências do Judiciário, seria... 23/01/2020 18h55 Cisão de ministério faria de Moro um sub-Moro Não há espaço para meio-termo. Ou Sergio Moro reage à ameaça de Jair Bolsonaro de desmembrar seu ministério ou... 23/01/2020 13h44 Bolsonaro e STF impedem otimismo sobre corrupção O Brasil caiu uma posição no ranking mundial de percepção da corrupção de 2019. Passou a ocupar o 106ª posto numa... 23/01/2020 12h08 Alívio! Bolsonaro diz que não dará mais entrevistas Jair Bolsonaro mantém com a imprensa um relacionamento indigno. Ameaça empresas e ofende jornalistas. Agora,... 22/01/2020 23h32 Juiz de garantias revela que apenas a insegurança jurídica está garantida Durou apenas uma semana a decisão de Dias Toffoli que suspendeu por seis meses a implementação do chamado juiz de... 22/01/2020 21h08 BNDES perde tempo e dindim com a caixa preta O tempo no BNDES parece não existir. Ali, só existe o passar do tempo. Todos sabem o que precisa ser feito: vender 22/01/2020 16h08 Moro é o subordinado mais perigoso de Bolsonaro Sergio Moro já afirmou incontáveis vezes que não cogita inaugurar uma carreira política. Também já declarou que... 22/01/2020 03h56 Bolsonaro administra sua própria herança maldita Jair Bolsonaro tornou-se um governante peculiar. Inicia o segundo ano de sua Presidência sob os efeitos da herança 22/01/2020 03h53 Maestro da orquestra de cordas, Paulo Guedes toca tambor no Fórum de Davos Paulo Guedes foi enviado à Suíça como representante da ala modernizante da administração de Jair Bolsonaro. Mas o... 21/01/2020 15h36 Moro diz que não assinaria documento excluindo-se da disputa presidencial Entrevistado no programa Roda Viva, Sergio Moro foi questionado novamente sobre a hipótese de disputar a... 21/01/2020 04h32 Silêncio de Bolsonaro sobre o Enem é insensato Até os surdos se espantam com a eloquência do silêncio de Jair Bolsonaro diante dos erros cometidos na correção... 21/01/2020 00h44 Bolsonaro quer guerra, Regina fala em 'pacificar' No Twitter, Jair Bolsonaro definiu como \"excelente\" a conversa que teve com Regina Duarte nesta segunda-feira... 20/01/2020 19h09 ver mais PUBLICIDADE"}
