{"categorias":[""],"corpora":"Com influencer | Após acusação de agressão, goleiro Jean engata romance \nApós acusação de agressão, goleiro Jean engata romance\nApós acusação de agressão à ex, goleiro Jean engata romance com influencer - 05/02/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Leo Dias Após acusação de agressão à ex, goleiro Jean engata romance com influencer Goleiro Jean e Shay Victorio Imagem: Reprodução/Montagem/ UOL 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 05/02/2020 17h21 O goleiro Jean, ex-São Paulo e atualmente no Atlético-GO, ganhou a mídia em dezembro após ser acusado por sua até então esposa, Milena Bemfica, de agressão durante as férias do casal na Flórida, nos Estados Unidos. Pouco mais de um mês depois, a Coluna do Leo Dias revela hoje que Jean já vive um novo relacionamento: ele está se envolvendo com a influencer e gamer Shay Victorio. A assessoria de imprensa do esportista, no entanto, informou que não fala sobre a vida pessoal do atleta. Desde que foi suspenso do São Paulo e anunciado no novo time, o jogador alugou um flat de um amigo em Goiânia. Como a Coluna do Leo Dias também tem amigos, um deles nos avisou que na lista de nomes que têm permissão para entrar no apartamento na hora que quisesse estava Shay, e que os dois estavam vivendo um romance. Relacionadas Rodrigo Faro se interna em São Paulo: 'Depois dos 45 tem que cuidar' Thiaguinho vira \"refém\" do Tardezinha mesmo após fim de turnê Gabigol e modelo das conversas vazadas engatam romance. Eles desconversam. Pois bem... Não é que a blogueira começou a publicar fotos justamente da vista do flat alugado pelo jogador? Além de mostrar nos Stories do Instagram jantares românticos pela capital de Goiás, nunca exibindo sua companhia. Nas redes sociais, a blogueira nunca mais publicou fotos exibindo a marcação de localização, coisa que geralmente fazia e dizia estar em Sorocaba. Procurada pela Coluna do Leo Dias através de mensagens em suas redes sociais e e-mail, Shay não retornou para comentar. Como manda o manual do bom jornalismo, procuramos saber se o jogador Jean gostaria de comentar o novo relacionamento antes de publicarmos esta nota. O assessor de imprensa informou desconhecer qualquer informação sobre a vida pessoal de Jean: \"Realmente não sei quando os jogadores que trabalhamos estão namorando ou não\". A Coluna é insistente e tentou também saber com o pai de Jean, o também goleiro Jean Paulo Fernandes, que se limitou a dizer: \"Impossível te confirmar ou falar algo sobre isso. Mesmo porque se trata de um assunto muito pessoal e íntimo. Espero que me entenda\". Sobre a acusação de agressão da ex-mulher, a promotoria do Estado da Flórida, nos Estados Unidos, solicitou à Justiça, no último dia 21 de janeiro, que o caso envolvendo o goleiro Jean fosse arquivado. Ele foi acusado de agredir a mulher Milena Bemfica durante as férias do casal pela cidade norte-americana. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora Globo precisa cancelar futebol e exibir especial sobre madrugada do BBB 20 Felipe e Marcela discutem; Arquiteto reclama: \"Falsa, muito dissimulada\" Petrix fica abalado ao saber de acusações e busca orientação de advogado Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Irreverência de carnavalesco gera expectativa para desfile da São Clemente Fugindo da mesmice que tomou conta das escolas de samba do Rio, a São Clemente, única escola da Zona Sul carioca... 05/02/2020 17h32 BBB: Namorada de Lucas diz que 'pressão no jogo' poderia justificar traição Na madrugada desta quarta-feira (5) as mulheres do Big Brother Brasil se uniram e finalmente descobriram a... 05/02/2020 12h09 Projota é anunciado no Rock in Rio Lisboa: 'Me sinto muito honrado' Depois de tremer o palco Sunset com um dos show mais elogiados do Rock in Rio em 2019, Projota é anunciado como... 04/02/2020 16h25 Rodrigo Faro se interna em São Paulo: 'Depois dos 45 tem que cuidar' Rodrigo Faro deu um susto nos fãs ao se internar no Hospital Sírio Libanês na última segunda-feira (03). Mas os... 04/02/2020 15h00 Suzana Pires após bronca em Boca Rosa: 'Girl power preserva vidas' Suzana Pires já admitiu em diversas ocasiões seus privilégios por ter vindo da classe média, estudado em faculdade 04/02/2020 14h41 Thiaguinho vira \"refém\" do Tardezinha mesmo após fim de turnê O projeto Tardezinha foi um dos mais bem-sucedidos na história da música. Entre 2015 e 2019, quando chegou ao fim, 04/02/2020 13h06 Sem verbas municipais, escolas de samba do Rio naufragam ao tentar Rouanet No ano em que a Prefeitura do Rio suspendeu completamente a subvenção para o Grupo Especial do Carnaval carioca,... 04/02/2020 11h49 Escolas de samba deixam a ousadia de lado e só querem ganhar o Carnaval Toda arte requer liberdade criadora. Certo? Mais ou menos. O Carnaval do Rio de Janeiro vive um grande dilema:... 04/02/2020 10h44 Gabigol e modelo das conversas vazadas engatam romance. Eles desconversam. Parece que a fila já andou e bem rápido para Gabigol, que, segundo a ex, Rafaella Santos, está solteiro desde... 04/02/2020 09h35 Rafa Kalimann e Daniel Caon, da casa de vidro do BBB, já viveram romance Dependendo da escolha do público para entrar na casa do \"BBB 20\", o compositor Daniel Canon, que disputa uma vaga... 03/02/2020 20h34 Fã de BBB, Deborah Secco aponta: 'Próxima eliminação será um dia de glória' Fã assumida do 'Big Brother Brasil', Deborah Secco, que esteve na manhã desta segunda-feira (03) com a imprensa... 03/02/2020 17h18 Tony Salles se atrasa para show e se envolve em confusão com prefeita Tony Salles, cantor da Banda Parangolé, se envolveu em uma confusão durante a madrugada do último domingo (2) com... 03/02/2020 16h32 Lorena Improta fala de 'objeto íntimo' em foto: 'Ganhei numa brincadeira' O medo de fazer desfeita com um presente de uma fã acabou tornando o nome de Lorena Improta um dos assuntos mais... 03/02/2020 14h24 Daniel Caon, participante da casa de vidro do BBB, procura o pai há 2 anos Daniel Caon, um dos quatro participantes da Casa de Vidro do \"BBB 20\", procura pelo pai há dois anos, confirmou a... 03/02/2020 06h00 Jorge e Mateus enfrentam batalha judicial milionária contra o ex-empresário O rompimento de Jorge & Mateus com o escritório AudioMix, do empresário Marcos Araújo, mais conhecido como... 03/02/2020 05h00 Gracyanne evita ficar lado a lado com Viviane e deixa camarote na Mangueira Evelyn Bastos, estrela dos ritmistas da Mangueira, resolveu reunir todas as rainhas de bateria do Grupo Especial... 02/02/2020 18h19 Petrix está sofrendo calúnia, diz assessoria que promete medidas judiciais Após internautas e veículos de comunicação acusarem Petrix Barbosa, do \"BBB 20\", de assédio, a assessoria de... 02/02/2020 18h08 Maiara e Maraísa e pagodeiro Rodriguinho tocarão no aniversário de Neymar Programado para acontecer no próximo domingo, 2, em uma casa noturna em Paris, na França, o aniversário de 28 anos 01/02/2020 04h00 Alok ganha mais de 1 milhão de novos seguidores no Instagram em janeiro Já acostumado a alcançar grandes números com seus lançamentos musicais, Alok surpreendeu também nas redes sociais. 31/01/2020 23h38 Scooby sobre possível término com Cintia: 'Não quero falar disso agora' Acostumado a surfar grandes ondas, Pedro Scooby ainda está se adaptando a lidar com as inesperadas emoções de sua... 31/01/2020 13h06 Naiara Azevedo faz lipo que promete ressaltar músculos: 'Transformação' Sempre muito sincera e sem esconder as intervenções que já realizou no corpo, Naiara Azevedo viajou de Goiânia,... 31/01/2020 11h35 Gabigol e Aline Riscado evitam fotos juntos em ensaio da Beija-Flor O pé d'água que lavou o Rio de Janeiro durante a noite desta quinta-feira (30) não impediu o fervo na quadra da... 31/01/2020 10h25 MC Rebecca lança seu primeiro EP com três músicas inéditas MC Rebecca está investindo pesado para ser a dona de um dos hits desse Carnaval. A cantora lança em todos... 30/01/2020 20h16 Claudia Leitte rompe com gravadora de Jay-Z sem lançar álbum internacional Claudia Leitte bem que tentou ser discreta ao romper com a Roc Nation, gravadora americana comandada pelo todo... 30/01/2020 18h01 Irmã famosa de Petrix, do BBB 20', o defende de críticas: \"Ele é amável\" O \"BBB 20\" está apenas na sua segunda semana, mas já tem um recordista de polêmicas nessa edição. O ginasta Petrix 30/01/2020 17h27 Carnavalesco da Mangueira: Jesus voltaria preto, pobre e seria assassinado Embora já tenha provado seu valor conquistando dois títulos para a Mangueira num intervalo de quatro anos, o... 30/01/2020 15h59 Elba Ramalho e Nando Reis cantam pela primeira vez em camarote da Sapucaí Ela com 40 anos de carreira, ele com 38 anos, e será a primeira vez que se apresentarão em um camarote na Marquês... 30/01/2020 11h59 Pai de Patricia Pillar morre, aos 88 anos, após dez dias internado O pai da atriz Patricia Pillar, Nuno Pillar, morreu aos 88 anos na última terça-feira (28) após ficar dez dias... 29/01/2020 18h04 Lucas Chumbo pede desculpas à Marquezine e fala de machismo no 'BBB 20' Primeiro eliminado do 'Big Brother Brasil 20', o surfista Lucas Chumbo conversou com a Coluna do Leo Dias nesta... 29/01/2020 16h13 Momento humilhante aos 18 anos é a grande alegoria do enredo de Elza Soares Uma das grandes alegorias da Mocidade Independente de Padre Miguel com o enredo \"Elza Deusa Soares\", homenageando... 29/01/2020 15h17 Grande Rio deixa rótulo de 'escola dos artistas' para tentar 1º campeonato Conhecida por arrastar uma série de estrelas em seu desfile na Sapucaí, a Grande Rio quer mudar completamente o... 29/01/2020 10h49 Valesca Popozuda aparece irreconhecível. O que ela fez de errado no rosto? Valesca Popozuda sempre atraiu a atenção por onde passou, mas nesta terça-feira (28) ao participar do evento de... 28/01/2020 21h52 Luisa Mell: \"É o terceiro BBB em que falam sobre crueldade com animais\" Depois de se revoltar com uma conversa que aconteceu no BBB 20 entre Mari Gonzalez e Felipe Prior onde eles... 28/01/2020 15h02 Rafaella Santos preocupa amigos próximos após repercussão de gravidez A gravidez de 5 meses de Rafaella Santos, irmã de Neymar, vem preocupando seus amigos mais próximos. De acordo com 28/01/2020 13h42 Portela pediu para carnavalescos refazerem projeto da águia deste ano Símbolo mais aguardado da Sapucaí, a águia da Portela ganhará este ano uma roupagem high-tech com a assinatura do... 28/01/2020 13h03 Paulo Ricardo tem nome envolvido em confusão durante voo para Manaus Paulo Ricardo ganhou as manchetes dos jornais amazonenses com uma polêmica envolvendo seu nome. O cantor teria... 28/01/2020 12h40 Bianca Andrade faz publipost casado com roupa que usou no BBB; entenda Bianca Andrade, conhecida na internet como Boca Rosa, pode até estar chorando por formar o primeiro paredão do Big 27/01/2020 22h05 Simone e Simaria lançam clipe e prometem surpresas para DVD; saiba mais Simone e Simaria começaram o ano cheias de projetos para animar os fãs. A dupla lançará na primeira sexta-feira de 27/01/2020 19h22 Kevinho e rapper americano Tyga gravam clipe em comunidade do Rio Já tem promessa de novo hit à vista! Kevinho e o rapper americano Tyga subiram o Vidigal, comunidade da zona sul... 27/01/2020 17h36 Por que influenciadores parecem estar torcendo por Rafa Kalimann no BBB? Próximo ao fim da primeira semana do BBB 20 já podemos dizer que Boninho acertou ao misturar influenciadores... 27/01/2020 16h05 Deborah Secco fala sobre novela e envelhecer: 'Pronta para cabelo branco' Deborah Secco dará vida a mais um papel. Desta vez em \"Salve-se Quem Puder\", nova novela das 19h que começa nesta... 27/01/2020 15h10 Globo corta festas de novelas mas Grazi e Deborah Secco bancam eventos Acabou a época de fartura, agora a ordem é cortar custos. E sobrou até para as festas de confraternização entre... 26/01/2020 08h15 Rainha da Mangueira dá fora em seguidor após ser comparada com Gracyanne Evelyn Bastos, que se prepara para desfilar à frente da bateria da Mangueira pelo sétimo ano, deu um chega pra lá... 25/01/2020 18h50 Rádio carioca tira quadro do ar após ofensa à musa carnavalesca A Rádio Tupi, uma das mais tradicionais do Rio de Janeiro, decidiu nesta sexta-feira (24) retirar do ar um dos... 24/01/2020 15h19 Ludmilla é a única brasileira em festa pré-Grammy e posa deslumbrante Ludmilla posou deslumbrante com um vestido rosa num dos primeiros eventos pré-Grammy Awards, o Best New Artist... 24/01/2020 11h48 Eduardo Costa grava novo DVD e fala da valorização da mulher na música Eduardo Costa lotou o Teatro Positivo na noite desta quinta-feira (23), em Curitiba, durante gravação do quinto... 24/01/2020 11h03 Mara Maravilha coloca apartamento avaliado em R$ 3 mi à venda; veja fotos Mara Maravilha pretende começar 2020 com alguns milhões à mais na conta. Isso porque a apresentadora acabou de... 24/01/2020 07h00 Eduardo Costa sobre ter se relacionado com menores: 'Amor não escolhe' Eduardo Costa gravou um DVD na noite desta quinta-feira (23), em Curitiba, mas antes de subir ao palco, o cantor... 24/01/2020 04h00 ver mais PUBLICIDADE"}
