{"categorias":[""],"corpora":"Carnaval  | 'Fascinante e fora de controle', diz cineasta sobre fantasias de Bacurau para a folia\n'Fascinante e fora de controle', diz cineasta sobre fantasias de Bacurau para a folia\n\"Fascinante e fora de controle\", diz cineasta sobre fantasias de Bacurau  - 05/02/2020 - UOL CarnaUOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos CarnaUOL sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo CarnaUOL \"Fascinante e fora de controle\", diz cineasta sobre fantasias de Bacurau Sonia Braga com jaleco ensanguentado em cena de Bacurau, de Kleber Mendonça Filho Imagem: Victor Jucá/Divulgação 00:00 André Luís Nery Colaboração para o UOL, em São Paulo 05/02/2020 04h00 Resumo da notícia Filme \"Bacurau\" tem inspirado fantasias de foliões para os eventos de pré-Carnaval Kleber Mendonça Filho compartilhou no Instagram a foto de uma fantasia que está à venda em São Luís (MA) O cineasta afirmou ao UOL que acha \"fascinante\" essa apropriação. \"Bacurau passou a fazer parte da cultura\". Depois do sucesso no cinema, o filme \"Bacurau\", de Kleber Mendonça Filho e Juliano Dornelles, tem inspirado fantasias de foliões para os eventos de pré-Carnaval que acontecem pelo país. O próprio cineasta compartilhou em seu perfil no Instagram a foto de uma fantasia que está à venda em São Luís (MA). \"Pelo que entendi, Bacurau vai ser relançado no Carnaval, mas não em forma de filme. Gostei da fantasia do caminhão pipa\", escreveu Mendonça. Relacionadas Os looks de Anitta para o Carnaval! Inspire-se nela para criar sua fantasia Lexa usa fantasia de Marilyn Monroe para o Carnaval Gracyanne terá fantasia vinda de Paris e avisa: \"vou ser igual a Dercy\" View this post on Instagram Pelo que entendi, Bacurau vai ser relançado no carnaval, mas não em forma de filme. Gostei da fantasia do caminhão pipa. A post shared by Kleber Mendonça Filho (@kleber_mendonca_filho) on Jan 21, 2020 at 5:32am PST \"Item de cultura pop\" Depois que o filme passou a inspirar fantasias pelo Brasil, Kleber Mendonça Filho disse que \"Bacurau virou item de cultura pop\". O cineasta afirmou ao UOL que acha \"fascinante\" essa apropriação. \"Bacurau passou a fazer parte da Cultura. Desde a estreia nos cinemas em agosto que o filme virou um item de cultura pop. É fascinante e fora de controle\", disse. Uma foliona postou em seu Instagram uma foto em que ela e outras mulheres usam fantasias inspiradas nos personagens Lunga (estrelado por Silvero Pereira) e Domingas (Sônia Braga) durante festa de pré-Carnaval no dia 25 de janeiro, em Fortaleza (CE). View this post on Instagram Quem nasce em Bacurau é o quê? - É gente. . . . #bacurau #lunga #domingas #vcquerviveroumorrer? #somosgente #nordestebrasileiro #précarnavaldefortaleza #pré2020 #luxodaaldeia A post shared by Jéssica Soares (@soaresjeskinha) on Jan 25, 2020 at 5:27am PST \"Se for, vá na paz\" No pré-Carnaval de Fortaleza, uma foliona também usou uma tiara inspirada em frase do filme. View this post on Instagram ?? #paz #precarnavalfortaleza #gentilandia #bacurau A post shared by Roberta Fontenele (@robertafontenele14) on Jan 26, 2020 at 2:28pm PST A mesma tiara fez sucesso em João Pessoa (PB). View this post on Instagram Vamos começar com essa afronta !. . Vamos brincar assim , deixo a legenda por conta de vocês ! . . . . @martha_idalina_vasconcelos martha_idalina_vasconcelos . #senhoritapurpurina #bacurau #Tiarabacurau A post shared by Senhorita Purpurina (@senhorita.purpurina) on Jan 24, 2020 at 5:07pm PST Outra usuária da rede social postou uma foto de um adereço criado por ela. View this post on Instagram se for, vá na paz! arquinho do filme bacurau! #arquinhos #arquinhosdecarnaval #arquinhoscarnavalescos #arquinhosdecabelo #fantasia #fantasiacarnaval #carnaval2020 #fantasiacarnaval #fantasiascriativas #arquinho #arquinhoscarnaval #carnaval #fantasiacarnaval #bacurau A post shared by Arcos da Su (@arcosdasu) on Jan 24, 2020 at 11:50am PST No filme, Domingas, personagem de Sônia Braga, é uma mulher forte e sem papas na língua. Por ser a única médica da região, conhece muitos segredos dos moradores do povoado. Já Lunga é uma espécie de cangaceiro do século 21 que se torna protetor da comunidade. Comunicar erro As mais lidas agora Velozes e Furiosos 10: Vin Diesel planeja dividir filme em duas partes Hassum volta em Minions 2 e rejeita ser só humorista: \"Faço o que dá tesão\" Matt LeBlanc pede desculpas a entrevistador 15 anos depois de destratá-lo Marquezine está tão obcecada com BBB que está fazendo PPV de graça no Insta Entretenimento PUBLICIDADE CarnaUOL Irreverência de carnavalesco gera expectativa para desfile da São Clemente Fugindo da mesmice que tomou conta das escolas de samba do Rio, a São Clemente, única escola da Zona Sul carioca... 05/02/2020 17h32 Zé Pedro terá bloco eletrônico e engajado para celebrar o feminino Um dos maiores DJs da noite paulistana, Zé Pedro vai estar à frente de um bloco no Carnaval feito para celebrar o... 05/02/2020 16h34 Bloco do Silva comanda pré-Carnaval no Rio ao som de Gil, Caetano e Ivete Depois de apresentações em São Paulo, Salvador e Belo Horizonte, o Bloco do Silva comanda festa de pré-Carnaval no 05/02/2020 16h15 Chora Me Liga volta ao Rio como megabloco e previsão de 200 mil pessoas Depois de ter sido cancelado no ano passado, por não ter autorização da Polícia Militar, o bloco Chora Me Liga, um 05/02/2020 15h18 Rainha da Rosas de Ouro vai usar fantasia de 30 kg: \"nunca vi nada igual\" Ana Beatriz Godoi vai estrear em grande estilo como rainha da Rosas de Ouro. A paulistana contou à Quem que sua... 05/02/2020 15h09 Destaque da Pérola Negra promete \"muita dieta e nada de sexo\" para Carnaval Destaque da escola de samba Pérola Negra, de São Paulo, Max Souza está fazendo de tudo para garantir uma estreia... 05/02/2020 12h40 Bloco da Claudia Leitte terá bateria da Beija-Flor e Nova Orquestra no Rio Claudia Leitte divulgou, em seu Instagram, duas participações especiais para o seu bloco de rua Carnaval Square,... 05/02/2020 11h27 Dupla Bruninho e Davi estreia bloco sertanejo \"E Essa Boca Aí\" em São Paulo O Carnaval de São Paulo está cada vez mais versátil, com espaço para todos os ritmos musicais. Uma das provas... 05/02/2020 10h21 Confira programação do CarnaUOL em SP. Tem Claudia Leitte, Iza e muito mais A sétima edição do CarnaUOL acontece neste sábado (8), a partir das 12h, no Jockey Club de São Paulo. Claudia... 05/02/2020 09h36 Coronavírus deve cancelar o Carnaval e outros eventos que atraem multidões? Banzeiro, Lepo-Lepo, Bororó, Dalila, Táquitá e Santinha. 05/02/2020 09h14 Glamour Garcia, Fontenelle e mais famosos comparecem a ensaio da Grande Rio O ensaio da noite de ontem na quadra da Grande Rio foi, como de costume para a escola, uma festa cheia de famosos. 05/02/2020 08h36 Atração do CarnaUOL, Claudia Leitte mostra qual é a sua playlist de verão A playlist da cantora Claudia Leitte, uma das atrações do CarnaUOL 2020, neste sábado (8), no Jockey Club de São... 05/02/2020 04h00 Único carnavalesco negro no Rio diz: \"Não tenho o estereótipo da profissão\" Um dos representantes da nova geração de carnavalescos que, neste ano, foram guindados da Série A (equivalente ao... 05/02/2020 04h00 No Salgueiro, MC Rebecca promete fantasia pequena e com \"bumbum de fora\" MC Rebecca mostrará sua outra vertente no Carnaval 2020. A carioca famosa pelos seus funks proibidões volta a... 05/02/2020 04h00 Passagens aéreas estão até 250% mais caras para Carnaval, diz levantamento Os preços das passagens aéreas para o Carnaval de 2020 já estão até 250% mais altos neste mês em comparação com... 04/02/2020 18h12 Mileide Mihaile diz que pretende \"fazer bonito\" como musa na Sapucaí A influencer e empresária Mileide Mihaile vai estrear este ano na passarela do samba. Ela foi escolhida como musa... 04/02/2020 17h13 Imperatriz da bateria da Tatuapé ostenta cristais de R$ 500 mil em ensaio Lu Duarte, imperatriz de bateria da Acadêmicos do Tatuapé, investiu alto para a sua estreia na avenida e gastou R$ 04/02/2020 16h52 Em busca do 3º título, Acadêmicos do Tatuapé homenageia cidade de Atibaia Duas vezes campeã do Grupo Especial em São Paulo, a escola Acadêmicos do Tatuapé homenageará, no Carnaval 2020, a... 04/02/2020 16h33 Lexa vai à academia com pano de prato na cabeça para se proteger da chuva Lexa abriu mão do guarda-chuva e usou um objeto inusitado para se proteger do temporal no Rio de Janeiro. A... 04/02/2020 15h41 Prefeitura do Rio volta atrás e confirma show de Iza em Ipanema A Prefeitura do Rio informou que o show da cantora Iza, marcado para o dia 9 de fevereiro, às 17h, no Posto 10, em 04/02/2020 15h01 Pabllo Vittar revela data do Bloco da Pabllo em Salvador Pabllo Vittar anunciou oficialmente as duas datas do Bloco da Pabllo no Carnaval 2020. Além do desfile já... 04/02/2020 13h32 Veja quais são os objetos mais inusitados esquecidos no Uber no Carnaval Faltando poucos dias para o Carnaval, o Uber divulgou um levantamento um tanto curioso com os objetos mais... 04/02/2020 13h05 MC Rebecca lança clipe de Hoje Tá Bom em clima de Carnaval Música de trabalho do primeiro EP de MC Rebecca, Hoje Tá Bom ganhou um clipe hoje. Para o hit, a cantora contou... 04/02/2020 12h40 Prefeitura de São Paulo abre 650 vagas de emprego no Carnaval O Carnaval também é época de geração de emprego. A Prefeitura de São Paulo, por meio da Secretaria Municipal de... 04/02/2020 12h23 \"A Revolução do Riso\": Dragões da Real homenageia os Doutores da Alegria Atual vice-campeã do Carnaval de São Paulo, a Dragões da Real apostará no poder da alegria como tema de seu... 04/02/2020 12h15 Sem verbas municipais, escolas de samba do Rio naufragam ao tentar Rouanet No ano em que a Prefeitura do Rio suspendeu completamente a subvenção para o Grupo Especial do Carnaval carioca,... 04/02/2020 11h49 Escolas de samba deixam a ousadia de lado e só querem ganhar o Carnaval Toda arte requer liberdade criadora. Certo? Mais ou menos. O Carnaval do Rio de Janeiro vive um grande dilema:... 04/02/2020 10h44 \"Nós, mulheres, somos múltiplas\", diz Sabrina sobre Carnaval, TV e ser mãe Sabrina Sato mostrou, em novo vídeo em seu canal no YouTube, a sua rotina supercorrida pré-Carnaval. A... 04/02/2020 10h29 Gracyanne Barbosa posa com decote profundo em fantasia glamurosa Gracyanne Barbosa surpreendeu ao surgir toda carnavalesca na noite de ontem no Instagram. Com decote profundo,... 04/02/2020 10h26 Mileide Mihaile, musa da Grande Rio, posa com body transparente Mileide Mihaile já está ansiosa pelo Carnaval 2020. A influenciadora, ex-mulher de Wesley Safadão, publicou uma... 04/02/2020 09h12 Obras cancelam ensaios na Sapucaí, e Liga prioriza testes com a Mangueira Tradição no período pré-carnavalesco desde 2004, os ensaios técnicos das escolas de samba do Grupo Especial na... 04/02/2020 08h50 Musa da Colorado, Munik Nunes usará look de R$ 30 mil com penas falsas Munik Nunes, conhecida pelo público por vencer o BBB 16, da Globo, e participar do \"Power Couple Brasil\", na... 04/02/2020 04h00 Coronavírus pode se espalhar no Carnaval? Infectologistas respondem Milhares de pessoas se espremem em uma faixa da rua cantando, conversando, trocando abraços e beijos. A cena,... 04/02/2020 04h00 Turismo vai movimentar R$ 8 bilhões no Carnaval 2020, estima CNC A Confederação Nacional do Comércio de Bens, Serviços e Turismo (CNC) estima que as atividades turísticas... 03/02/2020 20h14 Ex-Panicat Tânia Oliveira participa de ensaio da Acadêmicos do Tucuruvi A ex-Panicat Tânia Oliveira, madrinha de bateria da Acadêmicos do Tucuruvi, participou do segundo ensaio de rua da 03/02/2020 15h23 Deborah Secco usa look revelador ao ser coroada rainha do Camarote Allegria Deborah Secco roubou a cena ao ser coroada, pelo segundo ano seguido, como rainha do Camarote Allegria, na manhã... 03/02/2020 12h16 Viviane Araújo participa de ensaio da Salgueiro Atriz usou o figurino de palhacinha 03/02/2020 10h52 Viviane Araújo se veste de palhacinha em ensaio de rua do Salgueiro Viviane Araújo se vestiu de palhacinha para participar do ensaio do Salgueiro, no Rio de Janeiro, na noite de... 03/02/2020 10h50 Preta Gil recebe faixa de musa do Bloco do Copa Preta Gil recebeu oficialmente a faixa de musa do Bloco do Copa durante o evento do Carnaval 2020 na tarde de... 03/02/2020 10h33 Preta Gil recebe faixa de musa do Bloco do Copa 03/02/2020 10h29 Grávida de 5 meses, Rainha da Imperador do Ipiranga exibe barriga em ensaio Nem a chuva em São Paulo ontem tirou a animação de Gabriela Lélis, rainha de bateria da Imperador do Ipiranga, no... 03/02/2020 10h21 Alessandra Negrini: Carnaval de SP é \"pra Maurício, mano, mina, trava, gay\" Alessandra Negrini, que este ano vai repetir o papel de rainha do bloco Acadêmicos do Baixo Augusta, em São Paulo, 03/02/2020 09h53 \"Estou solteira porque estou a fim\", diz Anitta Anitta disse, em entrevista ao site da Quem, que está solteira porque quer. A cantora, que se prepara para o... 03/02/2020 07h59 Pré-Carnaval tem LED, Belchior, \"noivas\" solteiras e ação por \"corpo livre\" Chuva e folia se misturaram em mais um fim de semana de pré-Carnaval em São Paulo e no Rio de Janeiro. Na contagem 03/02/2020 04h00 Portela aborda índio como dono da terra e mostra Rio como paraíso no escuro Casados e trabalhando juntos há mais de 20 anos, Renato Lage e Márcia Lage assumem um novo desafio em suas... 03/02/2020 04h00 Bloco Agytoê traz a Bahia ao Rio no dia de Iemanjá 02/02/2020 21h23 Bigode em alta! Belchior faz a cabeça de seus seguidores também no Carnaval Vinil clássico entre os mais vendidos atualmente, músicas com mais de 10 milhões de execuções nas plataformas de... 02/02/2020 20h25 Ao som de tambores afro, bloco Agytoê traz a Bahia ao Rio no dia de Iemanjá Sob as bênçãos das águas e ao som dos tambores afro, o ensaio aberto do bloco de rua Agytoê incendiou o início da... 02/02/2020 19h57 ver mais PUBLICIDADE"}
