{"categorias":[""],"corpora":"Mais esforço e determinação  | Sem gol há seis meses, Pato muda postura e ganha apoio no São Paulo \nSem gol há seis meses, Pato muda postura e ganha apoio no São Paulo\nSPFC: Pato muda postura e ganha apoio mesmo sem gol há seis meses PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo São Paulo Times Sem gol há seis meses, Pato muda postura e ganha apoio no São Paulo Alexandre Pato teve dois gols anulados no empate do São Paulo contra o Novorizontino Imagem: Rubens Chiri/saopaulofc.net 00:00 Bruno Grossi e Leandro Miranda Do UOL, em São Paulo 05/02/2020 04h00 Erramos: este conteúdo foi alterado Resumo da notícia Sem fazer um gol desde agosto de 2019, Pato tem recebido elogios no São Paulo Postura mais determinada e esforço sem a bola são fatores que animam o clube Após dois gols incorretamente anulados no último jogo, atacante recebeu apoio Pato tem tido boas atuações atuando mais perto do gol em vez de pelo lado Classificação e Jogos Paulista O empate por 1 a 1 com o Novorizontino, na última segunda-feira, pelo Campeonato Paulista, foi mais um capítulo da saga de Alexandre Pato pelo São Paulo. Ou, melhor, da sina de Pato pelo time do Morumbi. Sem marcar um gol há seis meses, o atacante jogou bem, brigou, criou chances e até balançou a rede duas vezes —mas ambos os lances foram incorretamente anulados por impedimento. Para além da boa atuação, é o empenho e a mudança de postura do camisa 7 que fazem com que ele ganhe apoio no clube. Pato tem mostrado nesta temporada uma determinação em dar a volta por cima que tem agradado internamente. Há a aposta no São Paulo de que o atacante de 30 anos ainda dará bons frutos, e os companheiros não têm economizado nos elogios. A torcida também reconheceu o esforço e aplaudiu o jogador quando ele foi substituído no final de semana. Relacionadas Bruno Alves inicia recuperação de pancada no pé e vira dúvida no São Paulo Quem é o garoto que ofuscou Pato e que Diniz quer recuperar no São Paulo FPF anuncia afastamento de árbitros de último jogo do São Paulo Muitas vezes criticados por momentos de baixa intensidade no jogo e aparentar estar \"desligado\" em campo, Pato tem reagido de forma diferente em 2020. O modelo de jogo do técnico Fernando Diniz exige que os atacantes sejam participativos sem a bola, que deem combate aos zagueiros e ajudem na pressão para recuperar a posse. Até cansar no segundo tempo, ele fez tudo isso diante do Novorizontino. \"Dá para ver que ele ficou um pouco chateado\", disse o meia Vitor Bueno sobre os gols mal anulados do companheiro. \"A gente está vendo a luta diária dele para fazer um gol, e quando faz dois, anulam. Mas tenho certeza de que está próximo, o gol legal dele vai sair, vai sair na hora certa para nos ajudar.\" Apesar de o início de temporada ser considerado animador, o São Paulo avalia também que Pato ainda precisa provar que consegue manter esse alto nível de competitividade no decorrer da temporada. O jogador, por sua vez, tem falado pouco e focado mais no trabalho do dia a dia. Ele voltou ao Tricolor no ano passado após uma disputa com o Palmeiras, teve aumento salarial previsto em contrato nesta temporada e possui vínculo até o fim de 2022. O próximo desafio do camisa 7 será manter a titularidade quando Antony retornar da seleção sub-23. Com dificuldades para fazer bem a função pelo lado do campo, Pato tem rendido melhor quando atua próximo da área, com Pablo mais à vontade para jogar pela beirada. A boa finalização e o desmarque são virtudes que têm aparecido melhor quando ele atua perto do gol adversário. O São Paulo volta a campo no próximo domingo (9), diante do Santo André, no ABC Paulista. Com Pato provavelmente mantido entre os titulares, será mais uma oportunidade para o atacante mostrar que está mudado em 2020 - e, quem sabe, tirar o jejum que já dura desde 10 de agosto do ano passado, quando fez dois em clássico contra o Santos pelo Brasileirão. Errata: o texto foi atualizado Ao contrário do que informado anteriormente, o jogo entre São Paulo e Novorizontino foi na última segunda-feira e não no domingo. O erro foi corrigido. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Caso Daniel: Brittes não paga pensão e tem casa e carro do crime bloqueados Athletico reintegra Rony, cobre Palmeiras e espera renovar com o atacante Benja: Jorge Jesus continua a mexer com o futebol brasileiro Esporte Futebol Paulista - 2020 PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados São Paulo Promovido, Nestor já foi comparado a Hernanes e \"profetizou\" título do SP O volante Rodrigo Nestor, promovido oficialmente hoje ao elenco profissional do São Paulo, é considerado a maior... 05/02/2020 13h52 São Paulo reintegra Tréllez e promove Rodrigo Nestor aos profissionais Duas novidades marcaram a reapresentação do elenco do São Paulo hoje no CT da Barra Funda. O atacante Santiago... 05/02/2020 10h12 São Paulo chega a acordo para rescindir contrato de Jucilei O São Paulo chegou a um acordo com o volante Jucilei e vai rescindir o contrato do jogador, que iria até o fim de... 05/02/2020 10h02 Com VAR, Brasileiro teve redução de quatro erros graves por rodada, diz CBF Com o uso do VAR, o Brasileiro teve uma redução de quatro erros graves por rodada no Brasileiro, segundo dados da... 05/02/2020 04h00 Petros e Maicon ironizam arbitragem de jogo do São Paulo O São Paulo empatou com o Novorizontino, ontem, por 1 a 1, em duelo que ficou marcado por erros da arbitragem. O... 04/02/2020 15h56 Petros e Maicon ironizam arbitragem de jogo do São Paulo 04/02/2020 15h32 Neto cobra FPF após jogo do São Paulo e critica Diniz por substituir Pato O afastamento da equipe de arbitragem do empate entre São Paulo e Novorizontino pela Federação Paulista de Futebol 04/02/2020 14h48 Casão critica arbitragem em jogo do São Paulo e pede VAR 'do começo ao fim' Presente no Globo Esporte SP desta terça-feira, Walter Casagrande criticou a atuação da equipe de arbitragem no... 04/02/2020 14h13 Bruno Alves inicia recuperação de pancada no pé e vira dúvida no São Paulo O zagueiro Bruno Alves se tornou dúvida para o jogo do São Paulo contra o Santo André, no próximo domingo (9),... 04/02/2020 14h06 River é punido e terá portões fechados contra São Paulo na Libertadores O River Plate sofreu uma punição de dois jogos com portões fechados pelo CAS (tribunal do esporte) pelas agressões 04/02/2020 13h26 Perrone: FPF tem obrigação de usar VAR sempre após prejuízo do São Paulo Ao afastar a equipe de arbitragem que teve atuação desastrosa na partida entre São Paulo e Novorizontino, na... 04/02/2020 13h09 Palmeiras é 4º melhor do Paulista, mas não estaria entre os 8 classificados O Palmeiras vive uma situação curiosa neste início de Campeonato Paulista. Apesar de ter a quarta melhor campanha... 04/02/2020 12h19 \"A Revolução do Riso\": Dragões da Real homenageia os Doutores da Alegria Atual vice-campeã do Carnaval de São Paulo, a Dragões da Real apostará no poder da alegria como tema de seu... 04/02/2020 12h15 Quem é o garoto que ofuscou Pato e que Diniz quer recuperar no São Paulo Se o São Paulo continua invicto em 2020, o garoto Brenner tem participação decisiva nesse feito. Depois de passar... 04/02/2020 12h00 FPF anuncia afastamento de árbitros de último jogo do São Paulo A Federação Paulista de Futebol (FPF) anunciou que afastou a equipe de arbitragem do último jogo do São Paulo,... 04/02/2020 11h12 Volpi e Hernanes evitam falar sobre árbitro: 'Para não ser suspenso' Em meio às reclamações da diretoria - Lugano se manifestou pelas redes sociais e Raí deu entrevista na saída do... 04/02/2020 10h45 Após desmaio e convulsão, goleiro do São Paulo vai a jogo no Morumbi Denis Júnior, terceiro goleiro do São Paulo, esteve no Morumbi para assistir ao empate por 1 a 1 com o... 04/02/2020 09h35 Juca Kfouri: O difícil casamento de Fernando Diniz com o gol Aos 45 anos de idade e há 11 como treinador, Fernando Diniz gosta do futebol bem jogado e não abre mão de suas... 04/02/2020 07h00 Juca: \"O custo-benefício do Willian é extraordinário para qualquer time\" Reserva do Palmeiras no início da temporada, o atacante Willian é o artilheiro do Palmeiras no Campeonato Paulista 04/02/2020 04h00 Arbitragem polêmica faz São Paulo se preocupar até com lesão de zagueiro Além dos gols anulados de Alexandre Pato e do protesto por dois pênaltis não marcados, o São Paulo tem mais uma... 04/02/2020 04h00 Clubes encaminham nova premiação do Brasileiro com cota a rebaixados Em reunião na CBF, os clubes da Série A encaminharam uma mudança na divisão de cotas do Brasileiro da Série A... 04/02/2020 04h00 Futebol Bandido #2 - Nos anos Havelange, cultura de corrupção chegou à Fifa 04/02/2020 04h00 Benja: Mutilaram o São Paulo no Morumbi! Alexandre Pato fez dois gols legítimos! 04/02/2020 00h45 Diniz destaca atuação de Pato após gols anulados: \"Esforço e dedicação\" Alexandre Pato poderia ter sido o herói de mais uma vitória do São Paulo em 2020. Mas os dois bonitos gols do... 03/02/2020 23h27 Raí diz que São Paulo já acionou FPF por arbitragem \"calamitosa\" A arbitragem de Flávio Roberto Mineiro deixou a diretoria do São Paulo indignada no Morumbi hoje (3) à noite. Após 03/02/2020 23h09 Diretoria reclama de arbitragem contra São Paulo: \"Fáceis de apitar\" Diego Lugano usou seu Twitter na noite de hoje para reclamar da arbitragem do jogo entre São Paulo e... 03/02/2020 22h50 Árbitro de 24 anos deu um show de horror no Morumbi Quem assistiu ao empate de 1 a 1 entre São Paulo e Novorizontino foi testemunha de uma arbitragem desastrosa.... 03/02/2020 22h35 Roberto Fonseca e Flávio Ribeiro tiram dois pontos do São Paulo Antes de mais nada, é preciso ressaltar o trabalho de Roberto Fonseca, treinador do Novorizontino. O time é bem... 03/02/2020 22h23 ASSISTA: Brenner marca e São Paulo chega ao empate contra o Novorizontino Pela esquerda, Vitor Bueno cruza e Brenner aparece para completar na segunda trave. De tanto pressionar, o São... 03/02/2020 22h04 Assalto e estupor no Morumbi! O Morumbi estava deserto, chovia muito, faltou luz, e o ladrão se aproveitou para roubar o dono da casa. 03/02/2020 21h59 São Paulo se irrita com arbitragem e busca empate com Novorizontino no fim O São Paulo viveu uma noite turbulenta no Morumbi hoje (3). Apesar de controlar o jogo e conseguir quase o triplo... 03/02/2020 21h58 Pato tem gols mal anulados, e árbitro causa revolta na web; veja reações Alexandre Pato teve a chance de redenção em 2020 ao marcar dois gols diante do Novorizontino, no Morumbi. O... 03/02/2020 20h55 Mauro: \"Me espanta a frieza com a qual os dirigentes lidam com a tragédia\" 03/02/2020 17h56 Juca: \"Santos só não tomou goleada por causa desse regulamento estúpido\" 03/02/2020 16h44 Posse de Bola #18: Celebração corintiana em clássico e Neymar punidos 03/02/2020 14h24 Posse de Bola #18: \"Fagner é mais viril que o Felipe Melo. Mais maldoso!\" No episódio #18 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 03/02/2020 12h28 Confiante na volta ao Morumbi, São Paulo pode igualar série de vitórias Após uma expedição ao interior do estado, o São Paulo retorna para casa para mais uma partida do Paulistão-2020.... 03/02/2020 08h00 Pato segue como titular do São Paulo contra o Novorizontino; veja escalação Fernando Diniz vai mantendo a programação de aproveitar o calendário do início do ano para dar entrosamento ao São 03/02/2020 04h00 Por que Diniz acha que São Paulo sofre para matar jogos e vencer \"de boa\" Há algo que preocupa Fernando Diniz no São Paulo mesmo com a invencibilidade no Campeonato Paulista. O técnico... 03/02/2020 04h00 São Paulo x Novorizontino: Saiba como assistir ao jogo do Paulistão O São Paulo tenta manter a invencibilidade e a liderança do Grupo C do Campeonato Paulista. Depois de dois jogos... 02/02/2020 20h00 Com Pato no ataque, Pablo diz não ver problema em mudar de função no SP Na vitória por 2 a 1 sobre a Ferroviária, na última quarta-feira, Alexandre Pato ganhou a titularidade no ataque... 02/02/2020 09h13 Juanfran quer levar filho para ver Super Bowl na concentração do São Paulo Oliver está no Brasil desde agosto do ano passado. Um de seus passatempos favoritos desde que deixou os amigos na... 02/02/2020 04h00 Junior, goleiro do São Paulo, passa por exames e deve ter alta no domingo O goleiro Junior, do São Paulo, deve receber alta do hospital amanhã (2), depois de passar mal e desmaiar no... 01/02/2020 19h11 Goleiro do São Paulo, Júnior passa mal e desmaia durante o treino O goleiro Júnior passou mal e desmaiou durante o treinamento do São Paulo na manhã de hoje. O atleta de 21 anos de 01/02/2020 13h02 Antony explica \"fico\" no São Paulo, mas diz que sonho de Europa continua Depois de receber uma proposta para atuar pelo Ajax, Antony acabou ficando no São Paulo. O atacante afirmou que a... 01/02/2020 10h00 Por que o São Paulo não fez vendas mesmo precisando de dinheiro O São Paulo não esconde a necessidade de vender jogadores para equilibrar as contas. O orçamento do clube para... 01/02/2020 08h00 São Paulo e Antony tentam repetir \"projeto Lucas\" com título antes de venda A permanência de Antony no São Paulo passa pela esperança dos dirigentes em vê-lo ficar ainda mais valorizado até... 01/02/2020 04h00 Fim na Europa, aqui não: quem os times brasileiros ainda buscam no mercado Os clubes brasileiros estão livres dos europeus no mercado da bola. O fechamento da janela de transferências no... 01/02/2020 04h00 ver mais PUBLICIDADE"}
