{"categorias":[""],"corpora":"Teve bens bloqueados | Brittes não paga pensão à filha de Daniel e é punido \nBrittes não paga pensão à filha de Daniel e é punido\nCaso Daniel: Brittes não paga pensão e tem casa e carro do crime bloqueados - 05/02/2020 - UOL Esporte PUBLICIDADE UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Caso Daniel: Brittes não paga pensão e tem casa e carro do crime bloqueados Edison Brittes Júnior chega para audiência do caso Daniel Imagem: Reprodução 00:00 Karla Torralba Do UOL, em São Paulo 05/02/2020 04h00Atualizada em 05/02/2020 12h49 Edison Brittes Júnior, que está preso após confessar ter assassinado o jogador Daniel Correa em outubro de 2018, não paga pensão mensal de R$ 5 mil à filha da vítima há quase quatro meses. Até o momento, são R$ 15 mil líquidos acumulados, o que levou ao bloqueio do carro Veloster preto e do terreno da casa da família Brittes, a fim de garantir a compensação financeira à criança. A Justiça determinou em outubro do ano passado que os pagamentos fossem feitos todo dia 10, em processo cível que corre paralelamente ao criminal que trata do homicídio do jogador. Na próxima segunda-feira, a dívida saltará para mais de R$ 20 mil reais, sem contar os juros pelo atraso de quatro meses. Relacionadas Amigo relata choro e fuga de Brittes na prisão de Cristiana Allana defende a mãe e acusa gêmeo de participação no crime À Justiça, Cristiana Brittes mantém versão de importunação O carro bloqueado encontra-se em posse da Justiça criminal de São José dos Pinhais por ser prova no caso de assassinato. Edison e sua mulher, Cristiana Brittes, também ré no processo do assassinato, têm posse do terreno onde está a casa da família por usucapião. Com a medida cautelar, o carro e o terreno ficam resguardados para futuro pagamento da dívida com a filha de Daniel. O bloqueio dos bens se deu por pedido da advogada que representa a família de Daniel no caso cível, Giuliana Pitthan. O advogado de Edison Brittes Júnior, Mário Augusto Batista de Souza, preferiu não se manifestar por se tratar de processo que corre em segredo de Justiça. O UOL Esporte apurou que a ação cível depende agora de pedido de execução da dívida por parte de Pitthan. Se a Justiça aceitar, os bens serão penhorados para garantir o pagamento dos valores devidos. A reportagem apurou ainda que a defesa do casal Brittes pediu a suspensão do processo. Carro está com a Justiça criminal O carro está com a Justiça desde novembro de 2018 e faz parte da investigação da morte do jogador. Foi no veículo que Edison Brittes Júnior, David Vollero, Ygor King e Eduardo Henrique da Silva transportaram Daniel com vida após uma sessão de espancamento na casa da família Brittes durante o \"after party\" do aniversário de Allana Brittes, filha do casal. O atleta foi levado no porta-malas do Veloster preto até a Colônia Mergulhão, onde foi parcialmente degolado e teve o órgão genital cortado. A reportagem apurou ainda que antes de aceitar o bloqueio dos bens, a Justiça cível inicialmente negou o pedido por entender que o Veloster não era de Edison. O carro não estava registrado no nome de Edison Brittes Junior, no entanto, o UOL Esporte descobriu que uma procuração dava a ele poderes de dono do veículo faltando apenas o registro no Detran do Paraná. Essa procuração faz parte de uma ação de restituição de coisa apreendida movida pela defesa de Edison Brittes dentro do processo criminal. Segundo os advogados da família Brittes, o veículo poderia ser devolvido ao réu porque já foi periciado e com laudos conclusos. Nesse caso, foi anexada a procuração que prova o direito de Brittes sobre o bem. A juíza Luciani Regina Martins de Paula indeferiu o pedido por entender que a manutenção do Veloster poderá ser útil para eventual direito indenizatório dos sucessores da vítima, ou seja, a filha de Daniel. Esse processo está atualmente no Tribunal de Justiça do Paraná aguardando a manifestação de todas as partes para julgamento de recurso. Após a publicação da reportagem, a assessoria de imprensa do escritório de advocacia Dalledone & Advogados Associados, que também faz a defesa da família Brittes no processo criminal de homicídio, enviou uma nota oficial sobre o caso. A reportagem publica o conteúdo do posicionamento na íntegra: A defesa técnica de Edison Brittes Junior vem a público, esclarecer, diante de fatos distorcidos por um órgão de imprensa do Estado de São Paulo, sobre o processo cível que pede pagamento de pensão à filha de Daniel Correia Freitas, que: O processo está absolutamente no começo. As decisões até agora tomadas, são liminares. A justiça cível entende que o pedido de venda dos bens é de decisão da justiça criminal. Não há nada que não se altere diante de posteriores produções de prova e apreciação do Tribunal de Justiça. A defesa lamenta o vazamento de informações. O processo é sigiloso, já que envolve uma criança, e esse vazamento de informações é crime. No entanto, uma vez que informações foram vazadas e distorcidas a defesa esclarece por fim que: Pretende suspender o processo cível até que a responsabilidade criminal seja apurada de maneira definitiva, bem como que as decisões do juízo cível levem em consideração a efetiva responsabilidade de cada uma das partes pelos fatos ocorridos. O fato de Edison Brittes confessar seus atos, não indica sua responsabilidade cível ou criminal imediata. É preciso um julgamento para que a justiça dê a cada um o que é seu. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora \"Tudo que eu tinha que falar para o Sampaoli, eu falei\", diz Vanderlei Entenda a polêmica que envolveu Messi e estremeceu o vestiário do Barcelona Equipe Mercedes anuncia nova parceria e indica permanência na Fórmula 1 Caso Daniel Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Corinthians está escalado com Camacho para estreia na 'pré-Libertadores' O Corinthians está escalado para o duelo contra o Guaraní, do Paraguai, hoje (5), às 21h30 (de Brasília), no... 05/02/2020 20h38 Vai ter jogo! Luz é retomada em São Januário para Vasco x Oriente Petrolero Após uma queda de energia por conta de fortes chuvas no Rio de Janeiro, a luz em São Januário foi reestabelecida e 05/02/2020 20h10 Flamengo anuncia parcial de 32 mil ingressos para duelo com Madureira Sem depender de outros resultados, o Flamengo garantirá a vaga nas semifinais da Taça Guanabara no caso de vitória 05/02/2020 20h00 Fora de casa, Olympique de Marselha vence o Saint-Étienne pelo Francês Ainda muito distante do líder PSG, o Olympique de Marselha venceu o Saint-Étienne nesta quarta-feira, fora de... 05/02/2020 19h38 Polêmica sobre aniversário faz SporTV zerar quadro de incidentes de Neymar Na última semana, o Seleção SporTV comparou Neymar a uma obra e criou uma placa com o número de dias sem polêmicas 05/02/2020 19h12 Lucas marca, Son vira no fim e Spurs avançam na Copa da Inglaterra O Tottenham está classificado para as oitavas de final da Copa da Inglaterra. Nesta quarta-feira, os Spurs... 05/02/2020 19h01 Andrea Pirlo é eleito para o Hall da Fama do futebol italiano Roma, 5 fev (EFE) — O ex-jogador Andrea Pirlo, bicampeão da Liga dos Campeões da Europa pelo Milan e campeão... 05/02/2020 18h52 Técnico do RB Bragantino evita pensar em Libertadores: \"Precoce\" O técnico do Red Bull Bragantino, Felipe Conceição, mantém os pés no chão sobre o futuro da equipe. Para o... 05/02/2020 18h45 Luccas Claro comemora boa fase no Flu: 'Mais confiante a cada partida' O empate em 1 a 1 com o Unión La Calera (CHL), na última terça-feira, no Maracanã não foi o resultado esperado... 05/02/2020 18h44 Neymar diz que seleção brasileira está mais forte para a Copa de 2022 Redação Central, 5 fev (EFE) — Neymar, que completa 28 anos nesta quarta-feira, concedeu entrevista ao site da... 05/02/2020 18h44 Em jogo de sete gols, Bayern vence e avança às semis da Copa da Alemanha Um susto logo no início do primeiro tempo não foi suficiente para eliminar o Bayern. Boateng fez contra aos oito,... 05/02/2020 18h40 Luxemburgo arma Palmeiras com Zé Rafael e Willian entre os titulares Vanderlei Luxemburgo aproveitou o segundo período de treinos desta quarta-feira para comandar uma atividade tática 05/02/2020 18h32 Lateral do Inter diz que confusão atrapalhou o time no Chile: \"Lamentável\" Os protestos ocorridos durante a partida entre Universidad de Chile e Internacional, ontem, em duelo de ida da... 05/02/2020 18h29 Forte chuva deixa São Januário sem luz antes de Vasco x Oriente Petrolero A torcida do Vasco pode presenciar novos contratempos na noite desta quarta-feira. Isso porque, a poucas horas de... 05/02/2020 18h28 Em show de Branquinho, Santo André elimina Criciúma da Copa do Brasil com goleada Não houve qualquer margem para dúvida sobre a superioridade técnica no duelo entre Santo André e Criciúma na... 05/02/2020 18h20 Presidente do Real parabeniza CR7 e diz que jogador é o melhor do mundo O português Cristiano Ronaldo completa 35 anos nesta quarta-feira e tem recebido homenagens por gente de toda... 05/02/2020 18h08 Forte chuva deixa São Januário sem luz antes de Vasco x Oriente Petrolero O Vasco e seus torcedores vivem novamente um clima de tensão horas antes da partida contra o Oriente Petrolero... 05/02/2020 18h03 Guardiola diz: Melhor ano de Ronaldo foi no Barça, não na Itália e em Madri O técnico Pep Guardiola rasgou elogios a Ronaldo Fenômeno. De acordo com o treinador do Manchester City, o melhor... 05/02/2020 17h52 Palmeiras mantém proposta, mas crê em renovação de Rony com Athletico O Palmeiras sustenta a proposta de R$ 27 milhões por 50% dos direitos econômicos de Rony. No entanto, o clube... 05/02/2020 17h50 Goleiro Bruno jogará \"por amizade\" em time amador de MG, diz clube Uma equipe amadora de Minas Gerais afirma contar com o goleiro Bruno Fernandes, condenado pelo assassinato da... 05/02/2020 17h41 Luxemburgo faz treino tático e arma time titular do Palmeiras para sábado O técnico Vanderlei Luxemburgo ensaiou na tarde de hoje (05) o time titular do Palmeiras para o compromisso de... 05/02/2020 17h36 Juventude resiste as investidas do Coruripe e se classifica na Copa do Brasil Em meio ao calor do interior de Alagoas, o Juventude fez valer o regulamento de poder empatar para avançar na Copa 05/02/2020 17h35 Uma das novidades do Cuiabá em 2020, Willians quer fazer grande ano Uma das principais contratações do Cuiabá para este ano, o meia-atacante Willians Santana, ex-CRB, Vitória,... 05/02/2020 17h31 Operário-PR confirma favoritismo, vence o Barbalha e avança na Copa do Brasil O Operário-PR está na Segunda Fase da Copa do Brasil. No Inaldão, o Fantasma venceu o Barbalha por 3 a 0. Os gols... 05/02/2020 17h31 TJD-SC denuncia Bruno Silva, Figueirense e Márcio Coelho por confusão em clássico O clássico do último domingo continua dando o que falar dentro de Figueirense e Avaí. Na última terça-feira, o... 05/02/2020 17h00 Presidente da Federação Pernambucana de Futebol defende tiros em torcedores A violência das torcidas organizadas é um fato. Precisa ser combatida, sem generalizações. 05/02/2020 16h36 Chapecoense negocia dois atletas da base com o Flamengo Se o time principal da Chapecoense decepciona nos primeiros jogos do ano, a categoria de base do Verdão do Oeste... 05/02/2020 16h35 Lateral brasileiro se destaca em Portugal e recebe sondagens Alemão, paulista formado na base do São Carlos, já é um veterano em Portugal, onde passou por clubes como... 05/02/2020 16h24 Palmeiras mapeia mercado diante de impasse com Rony; Keno foi sondado O Palmeiras mantém o interesse por Rony no mercado da bola, mas diante do impasse com o Athletico está também... 05/02/2020 16h09 Cenário de guerrilha no Chile motiva Inter a apresentar reclamação formal na Conmebol O temor existente antes mesmo do apito inicial para Universidad de Chile x Internacional pela Pré-Libertadores... 05/02/2020 16h09 \"Não vejo a menor condição de ter jogo lá\", diz Rizek após empate do Inter Após a grande confusão no empate entre Internacional e Uviversidad de Chile pela fase preliminar da Libertadores,... 05/02/2020 16h04 Com boa média, atacante brasileiro comenta artilharia na Liga Árabe Contratado no início da temporada 2019/2020 pelo Al Dhafra, o centroavante João Pedro tem mostrado aos árabes o... 05/02/2020 16h02 Cartão amarelo POR LUIZ GUILHERME PIVA 05/02/2020 16h02 Torcida do Athletico cria campanha na web para pedir permanência de Rony A novela Rony e Athletico ganhou mais um capítulo hoje. Afastado do time principal do Furacão enquanto decidia o... 05/02/2020 15h57 Lateral do Guarani projeta campanha do Bugre no Campeonato Paulista O atacante Pablo chegou ao Guarani tendo que se adaptar a uma nova função no time, a de lateral-direito.... 05/02/2020 15h55 Brasil encara o Uruguai só pensando na vitória no Torneio Pré-Olímpico De olho nas Olimpíadas, a Seleção Brasileira sub-23 tem um jogo de vida ou morte nesta quinta-feira. Após empate... 05/02/2020 15h54 Coincidência? Nos últimos 5 anos, Neymar se lesiona próximo ao aniversário da irmã Rafaella O atacante Neymar Jr. coleciona uma sequência curiosa na carreira: o jogador coincidentemente está fora dos jogos... 05/02/2020 15h50 Allianz Parque marca treino para o Palmeiras inaugurar a nova grama O Palmeiras tem data para estrear a nova grama do Allianz Parque. Segundo a organização do próprio estádio, a... 05/02/2020 15h35 Cruzeiro concede mais 30 dias de licença para Ariel Cabral definir futuro O Cruzeiro concedeu mais uma licença para o volante Ariel Cabral tentar definir seu futuro no mercado da bola.... 05/02/2020 15h25 Yony González é aprovado em exames e fecha com o Corinthians O atacante Yony González, ex-Fluminense e que pertence ao Benfica, de Portugal, foi aprovado em exames médicos... 05/02/2020 15h10 Edenílson conta detalhes das finalizações mais claras do Inter contra La U Mesmo antes da expulsão do meio-campista Walter Montillo, o Internacional já demonstrava que poderia ter saído da... 05/02/2020 15h06 Neto corneta Luan por não se preocupar com críticas: \"Vai embora!\" A passividade de Luan, meia do Corinthians, em relação às críticas incomodou Neto. Debatendo, durante o Os Donos... 05/02/2020 15h05 Palmeiras admite dados vazados no Avanti, mas garante que foi corrigido Em nota oficial, o Palmeiras admitiu, nesta quarta-feira, que ocorreu um vazamento de dados do Avanti, programa de 05/02/2020 15h04 Guilherme Sityá se destaca em estreia por novo clube da Turquia Recém-chegado ao Konyaspor, o lateral-esquerdo Guilherme Sityá vestiu pela primeira vez a camisa do clube turco no 05/02/2020 14h59 'Mbappé pode ser um dos melhores jogadores da história', diz Neymar Completando 28 anos de idade nesta quarta-feira, o atacante Neymar Jr. vive talvez o melhor momento de sua... 05/02/2020 14h53 Alex Muralha confirma boa fase e começa o ano como titular do Coritiba Perto de completar um ano no Coritiba, Alex Muralha iniciou a atual temporada mais uma vez como um dos destaques... 05/02/2020 14h53 Aniversariantes do dia! Cristiano Ronaldo 'imita' Neymar e se parabeniza pelo aniversário O dia 5 de fevereiro é um dia importante para o mundo do futebol: dois craques da atualidade comemoram... 05/02/2020 14h52 Comitê Disciplinar não convocará Neymar para avaliar conduta em jogo Neymar não será convocado pelo Comitê Disciplinar da Federação Francesa para comentar sua conduta com a arbitragem 05/02/2020 14h51 ver mais PUBLICIDADE"}
