{"categorias":[""],"corpora":"Amor de Mãe | Lurdes ignora alertas e cai de novo no golpe do filho perdido\nLurdes ignora alertas e cai de novo no golpe do filho perdido\nAmor de Mãe: Lurdes ignora alertas\r\n e cai de novo no golpe do filho perdido · Notícias da TV Novelas CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Filmes Carnaval Todas as notícias Anuncie MÚSICO INTERESSEIRO Amor de Mãe: Lurdes ignora alertas e cai de novo no golpe do filho perdido Reprodução/TV Globo Lurdes (Regina Casé) na cena em que revelou a Sandro (Humberto Carrão) que ele não é seu filho MÁRCIA PEREIRA - Publicado em 05/02/2020, às 04h41 Lurdes (Regina Casé) será enganada por um músico interesseiro em Amor de Mãe. Ryan (Thiago Martins) usará sua fama para fazer um apelo por notícias de Domênico. Elias (Ravel Andrade) procurará a babá e inventará que foi adotado. A dona de casa ficará cheia de esperanças de que ele seja seu filho perdido e ignorará os alertas que toda a família lhe dará para não quebrar a cara outra vez. Érica (Nanda Costa) será a que mais pedirá à mãe para não ir com muita sede ao pote, como aconteceu quando ela encontrou Sandro (Humberto Carrão). No entanto, Lurdes passará a receber Elias em sua casa como se o rapaz fosse mesmo o menino que seu marido vendeu a Kátia (Vera Holtz). Elias revelará à sua mãe biológica, Silvia (Inez Viana), o golpe que dará. Ele afirmará que só pretende enganar a nordestina até convencer Ryan a gravar uma canção que compôs. Na trama, o cantor será hostil com o personagem de Ravel Andrade no primeiro encontro dos dois, que será exibido na próxima segunda (10). O ex-namorado de Marina (Erika Januza) anda surtando com o assédio dos fãs. Nesta semana, inclusive, ele teve de deixar a casa da mãe porque sempre tinha um monte de meninas acampadas à espera dele na porta. Érica, então, hospedou o irmão em um hotel. Babá iludida Nos próximos capítulos, o famoso ficará comovido com a tristeza da mãe por não encontrar novas pistas sobre o paradeiro de Domênico. Ele contará a história de sua família em uma entrevista que dará para um canal de TV, e seu apelo para encontrar o irmão traficado será exibido em rede nacional. Elias decidirá se passar por Domênico. Ele arrumará um emprego no posto em que Magno (Juliano Cazarré) trabalha e começará a contar falsas histórias sobre sua vida. \"Eu fui criado a vida toda sem saber que era adotado, acredita? Com o amor que a minha mãe me dava, eu nunca tive como desconfiar!\", falará. O jovem ainda dirá que foi dado para adoção no Rio Grande do Norte. \"Mas você nunca pensou em procurar sua mãe biológica?\", perguntará o filho mais velho de Lurdes. Eu não. Pra mim, eu tive uma mãe maravilhosa, que cuidou de mim, me deu amor, me ensinou tudo o que eu sei. Não preciso encontrar outra\", contará. Magno ficará curioso e contará a história para Lurdes, que já se animará. \"Ele pode ser o Domênico\", afirmará. Magno convidará Elias para jantar com sua família, e Lurdes acreditará nas mentiras do rapaz sem pestanejar. Na novela escrita por Manuela Dias, o sexto sentido da babá não funciona, apesar de ela já ter dito várias vezes que conseguirá reconhecer seu herdeiro traficado assim que ficar cara a cara com ele. A dona de casa acreditará nas falsas lembranças que o rapaz inventará que tem sobre sua família de sangue, mas apenas repetirá as informações que ela mesma terá dado a ele. \"Ele é o Domênico, Magno, só pode ser\", Lurdes dirá. Mas, no final, o golpe de Elias será desmascarado. Ravel Andrade é irmão do ator Julio Andrade, que também participou do folhetim como irmão de Thelma (Adriana Esteves). Para movimentar sua história, a autora está usando o sucesso do personagem de Thiago Martins para inserir participações especiais, como as das cantoras Luísa Sonza e Anitta. Inscreva-se no canal do Notícias da TV no YouTube e assista a vídeos com revelações exclusivas de Amor de Mãe e de outras novelas! © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Amor de Mãe Humberto Carrão Nanda Costa Regina Casé Resumo dos Capítulos Thiago Martins Últimas de Amor de Mãe Depoimento Amor de Mãe: Verena diz a verdade à polícia e reencontra Magno INIMIGA ÍNTIMA Amor de Mãe: Leila é desmascarada e deixa Magno furioso Confissão Amor de Mãe: Verena toma coragem e revela a verdade sobre estupro Volta ao crime Amor de Mãe: Bandido ameaça Lurdes, e Sandro se arrisca por ela Tudo Sobre Amor de Mãe: resumos, capítulos, fotos, audiências, entrevistas... Resumos semanais Resumo da novela Amor de Mãe: Capítulos de 5 a 15 de fevereiro Quarta, 5/2 (Capítulo 63) Davi comemora o sucesso de seu protesto. Lurdes pede ajuda a Betina para encontrar Tânia. Miranda e Natália apoiam Vitória, que teme por seu futuro. Raul sente saudades de Vinícius. Álvaro sofre por causa de ... Continue lendo Outras novelas Salve-se Quem Puder Éramos Seis Malhação As Aventuras de Poliana Amor Sem Igual Bom Sucesso Leia também CACO RODRIGUES SBT demite diretor que brigou com Leo Dias e derrubou audiência do Fofocalizando DRAMA Stênio Garcia lamenta prejuízo de R$ 159 mil com construtora: 'Perdi tudo o que tinha' SEM DESFECHO Netflix começa 2020 sem paciência e cancela duas séries recém-lançadas Comemoração Após 15 anos, Juliana Silveira cogita turnê com as músicas de Floribella CULPA DE AFONSO Éramos Seis: Shirley mete o dedo na cara de Lola e leva a pior + Lidas Éramos Seis: Almeida paga caro por largar Clotilde grávida Amor de Mãe: Leila é desmascarada e deixa Magno furioso Amor de Mãe: Álvaro descobre que Betina é sua irmã e teme briga Amor de Mãe: Vitória salva Sandro da cadeia e faz filho virar X9 Ex-namorada de Gugu revela intimidades e alfineta Rose Miriam Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Quem é a mãe mais surtada de Amor de Mãe? Thelma Lurdes Vitória Leila Votar Últimas notícias HERANÇA EM DISPUTA Tribunal nega união estável de Gugu e cassa pensão de R$ 100 mil a Rose Miriam CHERNOBOY BBB20: Felipe Prior dá piti com Marcela após ser desmascarado por novatos CASO NEYMAR Mauro Naves revela detalhes de saída da Globo: 'Vexatório ser anunciado no JN' VISITA INESPERADA Almeida invade batizado de bastardo e faz Clotilde surtar TOM HIDDLESTON Ator que vive Loki no cinema será político ameaçado em nova série da Netflix Rico egocêntrico Fran Drescher revela pedido inusitado de Trump em participação na série Nanny Follow @NoticiasdaTV 413.369 curtidas 453.598 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
