{"categorias":[""],"corpora":"Veja gols | Goiás supera jogador a menos, vira sobre o Inter e encerra jejum\nGoiás supera jogador a menos, vira sobre o Inter e encerra jejum\nGoiás supera jogador a menos, vira sobre o Inter e encerra jejum UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Goiás supera jogador a menos, vira sobre o Inter e encerra jejum Michael (foto) empatou o jogo contra o Inter com um golaço. Virada veio aos 50 minutos do segundo tempo Imagem: Marcelo Alvarenga/AGIF 00:00 Do UOL, em Porto Alegre 25/08/2019 18h00 O Goiás venceu o Internacional de virada, hoje (25), no estádio Serra Dourada. O placar de 2 a 1 foi definido nos acréscimos do segundo tempo e depois de o time da casa ficar com um jogador a menos desde os 16 minutos da primeira etapa. A expulsão de Léo Sena se tornou irrelevante diante da pressão após o intervalo. Com o placar, o Goiás encerrou jejum de sete rodadas sem vitória do Campeonato Brasileiro. A última vitória do Goiás no Brasileirão havia sido diante do Athletico, em 13 de junho. De lá para cá, três empates e quatro derrotas até o domingo redentor. Os gols do jogo foram marcados por Guilherme Parede, para o Inter, e Michael e Rafael Vaz pelo lado do Goiás. O Goiás, agora, soma 21 pontos no campeonato. O Inter para nos 24 pontos. Na próxima rodada, o Inter recebe o Botafogo e o Goiás visita o Fortaleza. A partida em Porto Alegre acontece no sábado, às 21h (horário de Brasília). O duelo no Ceará está marcado para domingo (1), às 16h (de Brasília). O Inter entra em campo antes disso. Na quarta-feira, no estádio Beira-Rio, o time gaúcho pega o Flamengo no segundo jogo das quartas de final da Libertadores. Derrotado por 2 a 0 no Rio de Janeiro, o Colorado precisa devolver o mesmo placar para ir aos pênaltis ou fazer três gols de diferença no tempo normal para avançar direto. Quem foi bem: Guilherme Parede Atacante se tornou a grande novidade na escalação do Inter e fez bom jogo. Participativo, intenso e contundente. Além do gol no início da partida, Guilherme Parede não se melindrou e buscou tabela e jogadas combinadas com Wellington Silva, Nonato, Sarrafiore e Nico López. Quem foi mal: Nico López Apesar do esforço do time em ajudar, o uruguaio fez nova partida discreta. A velocidade e os chutes de média e longa distância, tão marcantes na trajetória de Nico López em Porto Alegre, ficaram guardados na jornada em Goiânia. Na etapa final, o camisa 7 perdeu chance incrível cara a cara com o goleiro Tadeu. Personagem do jogo: Léo Sena Meia do Goiás foi expulso aos 16 minutos do primeiro tempo. O cartão vermelho foi aplicado após revisão no VAR. Inicialmente, Léo Sena recebeu amarelo e depois foi expulso. A entrada em Rithely foi dura, mas gerou dúvida sobre a decisão da arbitragem pela reação imediata do jogador, que ao ver o bote errado recolheu o pé direito. Goiás sofre duplamente, mas reage Em 16 minutos a estratégia do Goiás ruiu. Primeiro, pelo gol de Guilherme Parede. Depois, pela expulsão de Léo Sena. Com um jogador a menos, o time de Ney Franco simplificou e passou a jogar tudo nas costas de Michael. O jovem, sozinho, criou a melhor chance e liderou as raras investidas contra o gol do Internacional. Depois do intervalo, a valentia do time da casa deu certo. Michael marcou golaço ao passar por dois com dribles curtos e chute forte. Nos acréscimos, Rafael Vaz cobrou falta e encobriu Marcelo Lomba para virar o placar. Inter roda dupla no ataque e se encolhe demais Sem Tréllez, por opção técnica, o Internacional jogou com um rodízio entre Nico López e Guilherme Parede na função mais avançada. Este pequeno detalhe indica o plano colorado e seu êxito: confundir a marcação e ganhar espaço a partir disso. Não à toa o gol que abriu o placar nasceu pelo centro e com boa conclusão de Parede. Só que a vantagem no placar fez o time gaúcho recuar demais, dar campo demais ao adversário e foi punido demais por isso. Cronologia do jogo Guilherme Parede abre o placar, aos 11 minutos do primeiro tempo; Léo Sena é expulso com auxílio do VAR aos 16 minutos da etapa inicial. Michael empata o jogo aos 25 minutos da etapa final. Rafael Vaz, aos 50 minutos do segundo tempo, virou o jogo. FICHA TÉCNICA GOIÁS 2 X 1 INTERNACIONAL Data e hora: 25/08/2019 (domingo), às 16h (horário de Brasília) Local: estádio Serra Dourada, em Goiânia (GO) Árbitro: Marielson Alves Silva (BA) Auxiliares: Alessandro Alvaro Rocha de Matos (BA) e Elicarlos Franco de Oliveira (BA) Árbitro de vídeo: Vinícius Gonçalves Dias Araújo (SP) Cartões amarelos: Leandro Barcia, Michael (GOI); Guilherme Parede, Klaus (INT) Cartão vermelho: Léo Sena (GOI) Gols: Guilherme Parede, aos 11 minutos do primeiro tempo (INT); Michael, aos 25 minutos do primeiro tempo (GOI); Rafael Vaz, aos 50 minutos do segundo tempo (INT) GOIÁS: Tadeu, Yago Rocha (Geovane), Rafael Vaz, Fabio Sanches e Jefferson; Yago Felipe, Léo Sena e Marcelo Hermes; Michael, Kayke (Renatinho) e Rafael Moura (Leandro Barcia) Técnico: Ney Franco INTERNACIONAL: Marcelo Lomba; Zeca, Klaus, Emerson Santos e Natanael (Erik); Rithely (Sarrafiore), Bruno Silva, Nonato, Guilherme Parede e Wellington Silva (Pedro Lucas); Nico López Técnico: Odair Hellmann Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Griezmann brilha sem Messi e Suárez, e Barça vence o Betis pelo Espanhol Fortaleza faz piada com drible de lateral em Marinho, que vira até convite Vasco x São Paulo é paralisado por árbitro após gritos de \"time de veado\" Brasileirão - 2019 Esporte Goiás Internacional Do UOL, em Porto Alegre© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Futebol ASSISTA: Arrascaeta amplia placar para o Flamengo com golaço de bicicleta Rafinha levanta a cabeça e cruza para Arrascaeta, que acerta uma linda biclicleta perto da entrada da área. A bola 25/08/2019 21h16 Arrascaeta amplia o placar com um golaço de bicicleta Ceará 0 X 3 Flamengo. Ceará recebe o Flamengo no Castelão neste domingo, 25 de agosto, pela 16ª rodada do... 25/08/2019 21h12 Flamengo virou oito pontos em sete jogos O Flamengo nunca perdeu para o Ceará em Fortaleza. Na oitava visita, diante de 49 mil pessoas, repetiu o placar do 25/08/2019 21h06 Flamengo, agora líder, está ficando bonito de ver Montar um time para jogar em Fortaleza pelo Brasileiro para, três dias depois, decidir uma vaga na semifinal da... 25/08/2019 21h05 Cão invade campo em CSA x Cruzeiro, derruba gandula e diverte comentarista CSA e Cruzeiro se enfrentaram hoje (25) pela 16ª rodada do Campeonato Brasileiro. O duelo terminou empatado em 1 a 25/08/2019 21h03 Flamengo é líder com cara de quem vai ficar O Flamengo jogou no Castelão, com 48.986 pagantes contra o Ceará como se estivesse no Maracanã desde o apito... 25/08/2019 21h02 Love marca e garante empate do Corinthians com o Avaí na Ressacada Corinthians e Avaí não fizeram um duelo de encher os olhos, mas a rede chegou a balançar. Neste domingo, o Timão e 25/08/2019 21h01 Só Flamengo cumpre a obrigação em rodada \"vadia\" Rodadas como esta, a 16a do Brasileirão, são daquelas que chamam pouca a atenção pelos duelos. Mas que, lá na... 25/08/2019 21h01 ASSISTA: Love empata jogo para o Corinthians contra o Avaí Após lançamento, Gil cabeceia para o meio na grande área. Marquinhos falha e Manoel chuta de primeira, mas bola... 25/08/2019 20h59 Poderia empatar com rivais na tabela. Carille preferiu empatar com o Avaí. Foi uma aberração o jogo na Ressacada. Não, foi o pior jogo desse Brasileiro. Não, foi um verdadeiro atentado... 25/08/2019 20h57 Corinthians arrisca da entrada da área e Vladimir defende Avaí recebe o Corinthians na Ressacada neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. 25/08/2019 20h55 Reservas do Corinthians buscam empate com Avaí em jogo com duas expulsões O Corinthians mandou a campo um time quase todo reserva e buscou um empate por 1 a 1 com o lanterna Avaí hoje, na... 25/08/2019 20h55 Corinthians desperdiça a chance de chegar ao G4 Você viu o primeiro tempo do jogo Avaí x Corinthians em Floripa? 25/08/2019 20h54 Cruzeiro abre o placar com Fred e leva empate do CSA nos acréscimos O Cruzeiro empate na segunda partida sob a batuta de Rogério Ceni. A equipe empatou por 1 a 1 com o CSA, no... 25/08/2019 20h54 Felippe Cardoso chuta com perigo para Diego Alves Ceará recebe o Flamengo no Castelão neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. 25/08/2019 20h54 Flamengo bate falta e Diogo Silva sai para defesa Ceará recebe o Flamengo no Castelão neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. 25/08/2019 20h53 Gabriel chuta com perigo para Diogo Silva Ceará recebe o Flamengo no Castelão neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. 25/08/2019 20h53 Ceará chega com perigo mas não consegue finalizar Ceará recebe o Flamengo no Castelão neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. 25/08/2019 20h52 Vágner Love pega o rebote e empata o jogo para o Corinthians Avaí 1 X 1 Corinthians. Avaí recebe o Corinthians na Ressacada neste domingo, 25 de agosto, pela 16ª rodada do... 25/08/2019 20h50 Gabriel encobre o goleiro mas o auxiliar marca impedimento Ceará recebe o Flamengo no Castelão neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. 25/08/2019 20h49 Juiz relata homofobia e Vasco pode até perder pontos de vitória sobre SPFC O Vasco conseguiu uma importante vitória por 2 a 0 sobre o São Paulo, hoje (25), em São Januário, pelo Campeonato... 25/08/2019 20h49 Ceará tem mais um gol anulado por impedimento Ceará recebe o Flamengo no Castelão neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. 25/08/2019 20h47 Betão é expulso por falta em Vagner Love Avaí recebe o Corinthians na Ressacada neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. 25/08/2019 20h41 Michel é expulso após cotovelada Avaí recebe o Corinthians na Ressacada neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. 25/08/2019 20h38 Richard Franco sobe após escanteio e abre o placar para o Avaí Avaí 1 X 0 Corinthians. Avaí recebe o Corinthians na Ressacada neste domingo, 25 de agosto, pela 16ª rodada do... 25/08/2019 20h36 CSA chega com perigo e Fábio salva o Cruzeiro CSA recebe o Cruzeiro no Estádio Rei Pelé neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro... 25/08/2019 20h35 Promessa de 16 anos estreia no Barcelona e é elogiado por Messi O domingo, 25 de agosto de 2018, será inesquecível para Ansu Fati, jovem atacante das divisões de base do... 25/08/2019 20h35 CSA arrisca chute da linha da grande área CSA recebe o Cruzeiro no Estádio Rei Pelé neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro... 25/08/2019 20h31 Galhardo acerta cabeceio no gol mas juiz marca impedimento Ceará recebe o Flamengo no Castelão neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. 25/08/2019 20h29 Ceará tenta de longe e manda para fora Ceará recebe o Flamengo no Castelão neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. 25/08/2019 20h29 Ceará arrisca chute de fora da área Ceará recebe o Flamengo no Castelão neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. 25/08/2019 20h27 Ceará cruza com muito perigo e zaga tira de cima da linha Ceará recebe o Flamengo no Castelão neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. 25/08/2019 20h26 Jordi sai mal em chute de Marquinhos e zaga salva em cima da linha CSA recebe o Cruzeiro no Estádio Rei Pelé neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro... 25/08/2019 20h24 Gabriel arranca e cruza para Berreio, que manda para fora Ceará recebe o Flamengo no Castelão neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. 25/08/2019 20h21 Thiago Galhardo gira na área mas chuta para longe do gol Ceará recebe o Flamengo no Castelão neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. 25/08/2019 20h20 Ceará bate escanteio e zaga do flamengo afasta Ceará recebe o Flamengo no Castelão neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. 25/08/2019 20h20 Lima arrisca arrancada pela direita Ceará recebe o Flamengo no Castelão neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. 25/08/2019 20h19 Marquinhos Gabriel chuta com perigo para Jordi CSA recebe o Cruzeiro no Estádio Rei Pelé neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro... 25/08/2019 20h18 Carlinhos arrisca de longe mas manda muito mal CSA recebe o Cruzeiro no Estádio Rei Pelé neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro... 25/08/2019 20h14 ASSISTA: Gabriel amplia vantagem para o Flamengo com bomba de primeira Gabigol e Berrío criam boa jogada pela direita. Gabriel recebe no meio da área e chuta forte para marcar o segundo 25/08/2019 20h11 Gabriel invade a área, faz tabela e chuta forte para ampliar o placar Ceará 0 X 2 Flamengo. Ceará recebe o Flamengo no Castelão neste domingo, 25 de agosto, pela 16ª rodada do... 25/08/2019 20h09 CSA tem chance com escanteio mas finaliza muito mal CSA recebe o Cruzeiro no Estádio Rei Pelé neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro... 25/08/2019 20h05 Taça Rio Sub-20: Bota empata com Bangu e confirma lugar nas quartas O Botafogo deu mais um passe na luta pelo título Carioca Sub-20. Poupando alguns titulares, o Alvinegro empatou em 25/08/2019 20h01 Dono do PSG teria comunicado à diretoria que não vai vender Neymar A novela Neymar ganhou mais um capítulo bombástico neste domingo. De acordo com informações do jornal francês \"Le... 25/08/2019 20h01 'Respeito'? Castan e Cuca dão versões diferentes para confusão pós-jogo Logo após o fim da partida entre Vasco e São Paulo, neste domingo, em São Januário, uma discussão ganhou força. E... 25/08/2019 19h59 ASSISTA: Pablo Marí abre o placar para o Flamengo com belo gol Após lateral, Rodrigo Caio ganha no alto e toca para Berrío. O atacante se atrapalha, mas consegue passe para... 25/08/2019 19h57 Anderson Martins lamenta vaias da torcida do Vasco: 'A gente fica triste' O zagueiro Anderson Martins, do São Paulo, já atuou pelo Vasco, equipe a qual venceu o Tricolor, neste domingo,... 25/08/2019 19h51 Pablo Marí chuta de primeira e abre o placar para o Flamengo Ceará 0 X 1 Flamengo. Ceará recebe o Flamengo no Castelão neste domingo, 25 de agosto, pela 16ª rodada do... 25/08/2019 19h50 ver mais"}
