{"categorias":[""],"corpora":"Youtuber construiu império | 'Rei dos baixinhos'   na internet, Luccas   Neto revela que quer chegar à Globo\n'Rei dos baixinhos' na internet, Luccas Neto revela que quer chegar à Globo\nComparado à Xuxa, Luccas Neto quer chegar à Globo e conquistar o mundo - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Blog do Leo Dias Seguir Categorias bastidores carnaval casamento entrevista famoso festa gravidez internet moda música rapidinhas relacionamento Sem categoria tretas tv Histórico Comparado à Xuxa, Luccas Neto quer chegar à Globo e conquistar o mundo 00:00 Leo Dias 25/08/2019 06h00 Luccas Neto (Reprodução/Internet) Ele é comparado à Xuxa, eterna 'Rainha dos Baixinhos', devido ao enorme sucesso que faz com as crianças hoje, na era da Internet, e gosta da comparação. Tendo como inspiração a apresentadora e Walt Disney, o criador do mágico mundo da Disney, Luccas Neto, youtuber de 27 anos, vem construindo um verdadeiro império no ramo do entretenimento infantil. Além do canal no YouTube com mais de 24 milhões de inscritos, ele tem sua marca em livros, filmes, músicas e dezenas de produtos licenciados. Mas ele quer mais, muito mais. Em entrevista ao Blog do Leo Dias, ele revela que um de seus desejos é o de investir na Televisão, veículo que, Luccas acredita, vai andar cada vez mais alinhada com a internet. A ideia dele é reativar a 'TV Globinho', na Globo, como apresentador da atração. Só que a ambição do youtuber é ainda maior. Ele espera ampliar o alcance de seus vídeos em escala mundial, projeto que já está em andamento com a dublagem dos vídeos que produz em seu próprio estúdio. Luccas tem apostado ainda na animação digital com o objetivo de criar a versão brasileira da Pixar, estúdio responsável por sucessos como' Toy Story', 'Monstros S.A.', entre outros. Há quase dois anos, Luccas é o youtuber mais assistido do país na plataforma de vídeos, tendo alcançado quase sete bilhões de visualizações, um bilhão a menos do que o conquistado até hoje pelo irmão dele, Felipe Neto, outro grande fenômeno da internet. A diferença é que Felipe produz vídeos no YouTube há mais de dez anos, enquanto Luccas o faz há pouco mais de três anos. Apesar da grande ascensão, ele diz que não há disputa entre os dois. \"A rivalidade é zero\", disse. Os números impressionantes também se refletem nos rendimentos de Luccas, que são cada vez maiores. Apesar de não revelar os reais valores de jeito nenhum, especula-se que, só com os vídeos no YouTube, ele fature, por mês, quase dois milhões de reais. As dezenas de shows pelo país, os milhares de livros vendidos e a imensa quantidade de produtos licenciados potencializam ainda mais os ganhos do youtuber. Exemplo disso é o boneco do Luccas Neto, hoje, o brinquedo mais vendido do país. Nos últimos dois meses, mais de 240 mil unidades foram vendidas, e a expectativa é fechar o ano com 600 mil. Apesar de lucrar bastante, Luccas diz que seu maior foco é poder ajudar na educação dos pequenos, o que, ele acredita, deveria ser uma responsabilidade não apenas das mães e dos pais. Segundo o youtuber, a educação deveria ser um princípio social de todos. Leia a entrevista com Luccas Neto: BLOG DO LEO DIAS – Você é comparado à Xuxa por causa do fascínio que, assim como ela, exerce sobre as crianças. O que você acha dessa comparação? LUCCAS NETO – Essa comparação me inspira muito a tentar chegar perto do que a Xuxa representou para o nosso país. Como Rainha dos Baixinhos, ela foi o maior ícone infantil da História, e eu tento seguir os passos dela sendo o Príncipe dos Baixinhos, com muito foco na responsabilidade que tenho hoje em dia. E como você encara essa responsabilidade de ser um grande influenciador para o público infantil? A internet está cheia de coisas erradas, e eu quero que o meu canal no YouTube seja uma plataforma segura para as crianças. Quando eu comecei na internet, eu fazia apenas entretenimento, sem responsabilidade social alguma. Hoje, me comunicando com crianças, para fazer um trabalho bem feito, o entretenimento precisa vir junto com a educação, mensagens positivas, ensinamentos, responsabilidade. Luccas Neto no palco, com Jéssica Diehl e Giovanna Alparone (Reprodução/Instagram) Por que você escolheu direcionar seu trabalho para o público infantil? Encontrei o meu propósito de vida. Poder criar histórias para as famílias assistirem juntas me deixa muito orgulhoso. Além disso, graças ao meu trabalho, eu posso ajudar as mamães, os papais e todos os responsáveis na educação das crianças. Muita gente acha que não temos responsabilidade na educação das crianças, porque pensam que quem tem que educar são os pais e as mães. Eu acho isso muito errado. Deveria ser um princípio social poder ajudar as mães e pais a educarem seus filhos. O que me motivou foi a possibilidade de poder mudar o nosso país, porque sabemos que as crianças são o futuro do Brasil. Quantos produtos licenciados com a marca Luccas Neto já existem? Atualmente, temos 50 produtos no mercado e mais de 100 para serem lançados. O boneco do Luccas Neto é o brinquedo mais vendido do Brasil. Para eu colocar um brinquedo com a minha marca, ele precisa ter todos os selos de qualidade exigidos e o material precisa ser de ótima qualidade. A nossa responsabilidade com o consumidor é a máxima possível! Acho que é por causa desse cuidado que estamos batendo recordes. Este ano, os três livros infantis mais vendidos são da marca Luccas Neto. Ano passado, eu lancei apenas um livro, e ele vendeu 500 mil unidades. Em quais outros tipos de negócio você tem envolvimento? Hoje, a empresa é dividida em muitas frentes de negócios. Temos a área de tecnologia, que cria aplicativos e jogos. Temos a área de filmes que produz longas metragens para Netflix, Net Now, Cinema, TV e todas as outras grandes plataformas. Tem a área de YouTube, de músicas, de licenciamento, a área de shows e por aí vai. Mas a área que mais estamos investindo é a de animação. Nosso sonho e objetivo é conseguir criar a Pixar brasileira. O trabalho está a todo vapor e a qualidade está máxima. Outra área que estamos muito focados é a área de livros. Criança quando cresce costuma ter vergonha daquilo que curtia quando menor, quase em um modo de se reafirmar numa idade mais 'adulta'. Você teme, um dia, ser a razão dessa 'vergonha' por parte do seu público? Não tenho medo. Acho que se, por acaso, isso acontecer, com certeza, o ciclo vai terminar com a criança crescida e voltando a ser fã através da famosa nostalgia. Acredito que o meu trabalho seja para a toda a família, inclusive filmes, animações e jogos. Você tem um cuidado muito grande com o conteúdo que produz, com orientação de psicólogos e educadores. Muita coisa acaba vetada? As coisas não são vetadas. Elas são transformadas na forma correta de comunicar a mensagem. Basicamente é isso. As pessoas não sabem, mas a minha mãe foi diretora de creche por 35 anos. Por isso, a minha experiência em casa com tudo relacionado à criança é enorme. Então, eu já crio e escrevo os episódios com uma boa noção do que eu posso ou não posso publicar. Luccas Neto recebendo as crianças no camarim (Reprodução/Instagram) Ao final dos seus shows, você atende todas as crianças que querem te conhecer pessoalmente. Você sabe que isso é único. Por que você tomou a decisão de fazer isso? Eu faço isso por todas as crianças que estão ali. Eu jamais vou querer uma criança saia de um show meu triste. O maior sonho dessas crianças é tirar uma foto comigo. Às vezes, essa foto é mais desejada do que o próprio show. Eu me sinto no dever de realizar esse sonho. Geralmente são quatro horas de foto após um show, e eu faço quatro shows por final de semana, então imagina… faz as contas! As pessoas me parabenizam por isso, mas eu acho que eu é que tenho que parabenizar as famílias das crianças por terem ficado ali tanto tempo para realizar um sonho. Por que você acha que faz tanto sucesso com os pequenos? Deus me deu essa missão de vida! A minha mãe me passou os melhores princípios do mundo e Deus quis que eu repassasse isso para todas as crianças do Brasil. O apoio das mamães, dos papais e de toda a família também é fundamental! Eles conhecem o meu trabalho, sabem de como a gente preza a família e a educação nas historinhas. Outro fator para esse sucesso todo é que a gente se diverte trabalhando. O clima é leve e a diversão é garantida! Eu sou uma criança no corpo de um adulto, e as crianças sabem disso. Fora isso, juntamos diversão, humor, educação, ação, aventura e emoção na criação dos episódios! Você hoje é o youtuber mais visto no Brasil, superou até mesmo seu irmão, Felipe Neto, que é outro 'monstro' em números no entretenimento digital. Você imaginava isso? Eu já sabia que iria ter sucesso porque acreditava muito em Deus e no meu trabalho. Eu sonhava em ser o maior do Brasil e sabia que era possível. Eu só tinha que acreditar no meu sonho e me esforçar muito para conquistar. O resultado está aí! Hoje, são duas marcas infantis muito fortes e preocupadas com a educação. Rivalidade é uma marca que, volta e meia, marca a relação entre irmãos. Rola uma competição, ainda que saudável, entre vocês? Não! A rivalidade é zero. A gente conversa muito sobre nossos trabalhos, mas eles têm propósitos bem diferentes. Meu irmão quer fazer empresas de várias áreas, e eu sou focado em marcas infantis. Você ainda não tem filhos, mas como imagina eles consumindo o que você faz? Passa pela sua cabeça essa imagem? Passa muito! Tudo o que eu faço é pelas famílias que me assistem e pela minha própria família, e olha que ela não está completa, pois quero ter cinco filhos. Luccas Neto no palco (Reprodução/Instagram) Você é rei na Internet. Gostaria de fazer algo em um canal de TV? Eu sou da era da televisão. Minha infância foi consumindo TV. Então, posso dizer que sou muito fã. Um grande sonho meu seria trazer de volta a TV Globinho e ser o apresentador. Quem sabe um dia? Eu acredito muito na televisão. Acho que ela vai andar bem alinhada com a Internet! Todo mundo vai ter o seu espaço. A televisão é um objetivo sim. Você tem faturado bastante e já poderia se aposentar bem. Pensa em parar em breve? Não penso em parar! Eu amo o que eu faço e não consigo me ver longe disso. Talvez, diminua o ritmo quando tiver meus filhos para poder ter mais tempo com eles, mas parar jamais! Contem comigo por muitos e muitos anos! Até onde Luccas Neto pretende chegar? Luccas Neto quer chegar no mundo inteiro. Por eu confiar muito no meu trabalho e não medir esforços para fazer o melhor, eu quero poder passar todos os princípios que minha mãe me ensinou para o mundo. Temos um setor na empresa de dublagem transformando os episódios para o mundo inteiro. A Luccas Neto Studios acredita que podemos fazer um mundo melhor através do entretenimento feito com responsabilidade e educação. *Com reportagem de Geizon Paulo ** Este texto não reflete, necessariamente, a opinião do UOL. Comunicar erro As mais lidas agora Veja que fim levou Tatiele, a ex-BBB que humilhou as bailarinas do Faustão Veja vídeo do momento em que Caio Castro capota no Rally dos Sertões. Jojo Todynho responde Solange Gomes sobre lipo: \"Não pago com seu dinheiro\" Sobre o autor Leo Dias é jornalista e apresentador do programa “Fofocalizando”, do SBT. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos.Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: “A fama tem um preço estou aqui para cobrar”. Sobre o blog Notícias exclusivas sobre o mundo das celebridades e os bastidores do show business no Brasil. Leo Dias Murilo Benício aparece pela primeira vez ao lado da nova namorada O ator Murilo Benício apareceu pela primeira vez ao lado da nova namorada, a autora de novelas Manuela Dias, em uma foto publicada no perfil da atriz Regina Casé no Instagram. O novo casal e a ex-apresentadora do ‘Esquenta’ participavam da festa de aniversário do arquiteto Miguel Pinto Guimarães, que é casado com Paula Marinho, neta de Roberto Marinho, herdeira do Grupo Globo. A festa também contou com a presença dos atores João Vicente de Castro, Mariana Ximenes, Vladimir Brichta e Adriana Esteves, além do cantor Gilberto Gil, que deu uma ‘canja’. Ir para matéria completa Leo Dias Veja vídeo do momento em que Caio Castro capota no Rally dos Sertões. O ator Caio Castro sofreu um acidente impressionante de carro na noite deste sábado, 24, durante a etapa semifinal da Super Prime do Rally dos Sertões, realizada em Campo Grande, no Mato Grosso do Sul. Ir para matéria completa Leo Dias Wesley Safadão: \"Após a morte do Gabriel Diniz, reduzi em 20% a correria\" Wesley Safadão se prepara para mais um grande momento de sua carreira. Ele grava, na noite de hoje, seu novo DVD na festa “Garota Vip”, que acontece no Parque Olímpico, no Rio de Janeiro. Na tarde de ontem, ele reuniu a imprensa para falar do trabalho, e contou, além de detalhes do show, como tem mudado sua rotina e seu jeito de ‘levar a vida tão a sério’, principalmente após a morte do amigo, o cantor Gabriel Diniz (que morreu em um acidente de avião no dia 27 de maio deste ano) Ir para matéria completa Leo Dias Léo e Lore são vistos em igreja, sentados no mesmo banco: \"Coincidência\" Leo Santana e Lorena Improta estiveram juntos na noite de ontem. Os dois, que anunciaram o fim do noivado em maio deste ano, foram vistos em uma igreja evangélica em Lauro de Freitas, na Bahia, sentados no mesmo banco, um ao lado do outro. O Blog do Leo Dias conseguiu um registro exclusivo deles. Ir para matéria completa Leo Dias Barretos recebe \"AMIGOS\" 23 anos depois e ouve música inédita Exatos 23 anos depois, os sertanejos “AMIGOS” voltaram ao templo maior da música sertaneja, a Festa de Peão de Barretos (a última apresentação deles lá foi em agosto de 1996). O segundo show da turnê nostálgica, que reúne o sertanejo Leonardo e as duplas Zezé Di Camargo e Luciano e Chitãozinho e Xororó, foi a principal atração da noite desta sexta-feira, 23, na arena famosa também por seu rodeio. Ir para matéria completa Leo Dias Safadão pensava em se aposentar em 2020: \"Pastor me aconselhou e desisti\" O cenário musical brasileiro, por muito pouco, não perderia em 2020 uma de suas maiores estrelas atuais, o forrozeiro Wesley Safadão. O cantor confidenciou na tarde desta sexta-feira (23), durante uma entrevista de divulgação de seu novo DVD – que será gravado amanhã no festival “Garota Vip”, no Parque Olímpico, no Rio – que tinha planos de parar de cantar no próximo ano, seria uma aposentadoria da música. Ir para matéria completa Leo Dias José Mayer é flagrado em público dois anos após denúncias de assédio sexual Afastado da televisão há dois anos e quatro meses e sem contrato com a Globo desde o final de 2018, após denúncia de assédio sexual,o ator José Mayer reapareceu em público nesta sexta-feira (23), em um shopping de Botafogo, bairro da Zona Sul carioca. Ele foi flagrado sozinho, no estacionamento do centro de compras. Ir para matéria completa Leo Dias Botox, ácido ou preenchimento? Saiba o que Lucas Lucco fez no rosto O cantor Lucas Lucco tem causado estranhamento com sua aparência atual, principalmente depois da participação na novela A Dona do Pedaço, na terça-feira (20). Apesar de rumores darem conta de que ele teria passado por uma harmonização facial, processo que combina procedimentos estéticos para melhorar a harmonia do rosto e rejuvenescer, oficialmente, a assessoria de comunicação do sertanejo nega. Entretanto, o próprio Lucas agradeceu, em comentário no instagram, ao principal nome do país em harmonização, o dentista Igor Alves, por ter amenizado sua \"cara de cansaço\". Então, o que realmente o Lucas Lucco teria feito no rosto? Ir para matéria completa Leo Dias Jesus, irmão de Ivete Sangalo, está internado e em coma induzido Jesus Sangalo, 54 anos, irmão da cantora Ivete Sangalo, está internado após passar por uma cirurgia de emergência em Salvador, Bahia. Desde a noite desta quinta-feira (22), ele encontra-se em coma induzido. Ir para matéria completa Leo Dias Veja em primeira mão prévia do novo clipe de Valesca Popozuda! Ir para matéria completa Leo Dias Mumuzinho chama Regina Casé e David Brazil para padrinhos de casamento Com casamento marcado com a empresária Thainá Fernandes para o próximo dia 31, Mumuzinho vai ter no altar como padrinhos a atriz Regina Casé e David Brazil, duas figuras importantíssimas na vida do cantor. Regina é a responsável por dar uma dimensão nacional à carreira de Mumu com o programa Esquenta, da TV Globo. Já David, é amigo do artista desde os tempos em que dividiam um prato de batatas-fritas em uma casa de shows em Madureira, Zona Norte do Rio. Regina fará par com Marcelo Batista, irmão de Mumu, e David, com Isabelle Silva, mulher do jogador Thiago Silva e amiga do cantor. Ir para matéria completa Leo Dias Globo chamou Luan Santana para novela antes de fechar com Lucas Lucco Era para ser o Luan e não o Lucco! O Blog do Leo Dias descobriu que o bonitão que deixa Sérgio Guizé enciumado em A Dona do Pedaço ao fazer fotos com Paolla Oliveira deveria ser o cantor Luan Santana. Porém, por conta da agenda apertada do artista, o sertanejo Lucas Lucco veio como segunda opção. Ir para matéria completa Leo Dias Repórter do Mais Você deixa a Globo para ganhar mais dando cursos Foi com surpresa que o público recebeu a notícia da saída da TV Globo do repórter do programa Mais Você, Felipe Suhre, na última segunda-feira (20), mas ela não foi repentina. Começou há dois anos, quando ele iniciou um processo de autoconhecimento, através de cursos de desenvolvimento pessoal, e se intensificou nos últimos cinco meses, período em que, com o conhecimento adquirido, Felipe passou a dar palestras e cursos na área de Inteligência Emocional, com foco na comunicação. Hoje, ele já fatura mais do que no antigo trabalho na TV, com cursos que variam entre 697 e 1.997 reais. Ir para matéria completa Leo Dias Por que Barretos desconvidou Zé Neto e Cristiano do título de embaixadores? Ir para matéria completa Leo Dias Unidos da Tijuca anuncia nesta quinta Lexa como nova rainha de bateria Lexa é a nova rainha de bateria da Unidos da Tijuca, no Rio de janeiro. A escola de samba das cores azul e amarelo anunciará a cantora no posto nesta quinta-feira, 22. Ir para matéria completa Leo Dias Perla Paraguaya é acusada de gordofobia em ônibus. Veja vídeo. Ir para matéria completa Leo Dias Justiça condena Nego do Borel a indenizar motorista de Uber após \"zoação\" Ir para matéria completa Leo Dias Anitta faz 'gemidão' na TV e Nicole avisa: \"Luana vai vir atrás de vocês\" Ir para matéria completa Leo Dias Tatá Werneck liga para empresário de Chrystian e Ralf para se desculpar Tatá Werneck resolveu finalizar qualquer mal-entendido por conta de uma piada feita no “Lady Night“, exibido na última quinta-feira (15) pela TV Globo. Ela ligou nesta terça-feira (20) para o empresário William Wagner, que cuida da dupla Chrystian e Ralf, para se desculpar por ter brincado se eles ainda estariam vivos. Ir para matéria completa Leo Dias Entenda motivo de Marília e outras grandes duplas estarem fora de Barretos Que a Festa do Peão de Barretos é o mais famoso e tradicional festival de música sertaneja do Brasil, ninguém duvida. Barretos é, de fato, o Rock in Rio da música sertaneja. Mas esta edição de 2019 chama a atenção por não ter nomes que configuram como alguns dos maiores artistas do segmento da atualidade, como Marília Mendonça, Maiara e Maraisa, Zé Neto e Cristiano e Henrique e Juliano. Ir para matéria completa Leo Dias Ex-BBB Wagner, ao lado de Gleici, atropela ciclista: \"Invadiu na contramão\" Ir para matéria completa Leo Dias Por que o Criança Esperança arrecada bem menos que o Teleton? Com quase 11 milhões de reais arrecadados até a manhã desta segunda-feira (19), o Criança Esperança espera ver voltar crescer as doações para a campanha, mas ainda que consiga esse feito, provavelmente, vai continuar longe dos números atingidos pelo Teleton. O provável motivo é o fato de a ação social realizada pelo SBT dar espaço para as empresas que apoiam a campanha realizarem ações de merchandising, o famoso 'merchan. Ir para matéria completa Leo Dias Às vésperas de oficializar união, jogador Hulk Paraíba se separa da mulher Depois de 12 anos, chegou ao fim o casamento do jogador Hulk Paraíba e Iran Ângelo de Souza, com ele quem teve três filhos, Ian, Tiago e Alice, de 10, 8 e 6 anos, respectivamente. A separação vem no mesmo ano em que os dois planejavam oficializar a união com uma grande festa em João Pessoa, no mês de dezembro. Ir para matéria completa Leo Dias Veja beijo romântico de Luana Piovani e novo namorado de 23 anos em Ibiza Ir para matéria completa Leo Dias Luan Santana e equipe se envolvem em acidente no Mato Grosso Luan Santana e sua equipe se envolveram em um acidente no sábado, 17, em Juara, cidade do Estado de Mato Grosso. O acidente aconteceu entre uma van e uma caminhonete, as duas da equipe do cantor, em uma estrada na cidade. Eles estavam indo a caminho de um show em uma feira agropecuária. Ir para matéria completa Leo Dias \"Dominó humano\" do Caldeirão do Huck terminou com bombeiros e hospital Ir para matéria completa Leo Dias Piovani vive romance com jogador de basquete de 23 anos: \"Atrasado, hein?\" Luana Piovani está vivendo um novo romance. O Blog do Leo Dias descobriu que a ex-mulher de Pedro Scooby está se relacionando com Ofek Malka, jogador de basquete de 23 anos. Ele, que conheceu a atriz em Ibiza, no meio de julho, passa alguns dias agora em Portugal. Piovani foi vista saindo do hotel onde o moço está hospedado em Cascais. Ir para matéria completa Leo Dias Mariah Carey manda mensagem pra Anitta: \"Espero conhecer você em breve\" Anitta deve ser a pessoa mais feliz do mundo nesse momento. Depois de a cantora americana Mariah Carey passar a segui-la nas redes sociais, ela respondeu à publicação de Anitta comemorando a nova amizade virtual dizendo que espera conhecer a brasileira em breve, possivelmente no Brasil. Ir para matéria completa Leo Dias Vídeo: Sabrina Sato 'se joga' do palco para sambar em festa da Gaviões Ir para matéria completa UOL Entretenimento Sabrina Sato se joga do palco, no meio do povo, em festa da Gaviões Ir para matéria completa Leo Dias Mariah Carey passa a seguir Anitta: \"Não amo ninguém como amo ela\" Anitta está mesmo com tudo! A cantora Mariah Carey passou a seguir a brasileira no Instagram neste sábado (17). É claro que o Blog do Leo Dias foi conversar com a 'poderosa' no Whatsapp para saber qual tinha sido a sua reação. E, como não poderia ser diferente, ela estava tão surpresa que inicialmente só conseguiu dizer: \"Eu não estou nem conseguindo digitar\". Ir para matéria completa Leo Dias Ex-BBB Priscila Pires quer que filhos tenham nome do padrasto. Pai reclama. A briga entre a ex-BBB Priscila Pires e o ex-marido, o empresário Bruno Andrade, ganhou mais um capítulo, agora envolvendo os filhos, Gabriel e Pietro, de 7 e 6 anos. Bruno revelou nesta sexta-feira (16), em vídeos publicados no Stories de seu perfil no Instagram que a ex-mulher quer incluir o nome do atual marido, João Reis, na certidão dos meninos, passando a figurar também como pai e acrescentando o sobrenome dele ao das crianças. Ir para matéria completa Leo Dias Por que Joelma sempre diz não para Anitta? O mistério está criado! Depois que Anitta anunciou não conseguir contar com a presença da cantora Joelma em nenhum dos convites feitos à ex-vocalista do Callypso, começou a especulação sobre qual seria o real motivo para as duas não conseguirem fazer nada juntas. O Blog do Leo Dias foi atrás dessa história e descobriu que os fãs apontam uma possível intolerância religiosa da parte de Joelma, que é evangélica, por Anitta seguir os preceitos do candomblé. Ir para matéria completa Leo Dias Desistiu da amizade? Pabllo Vittar risca a cara de Anitta em autógrafo Parece que Pabllo Vittar – que recentemente mandou um “Anitta, I love you” do nada em um show nos Estados Unidos – desistiu totalmente da possibilidade de uma reaproximação com a ‘poderosa’. Ir para matéria completa Leo Dias Anitta lacrando e 'after' com Cris Vianna: tudo sobre o DVD de Leo Santana “Uh, Léo Santana”, “Uh, Léo Santana”. Sob os gritos incessantes de fãs enlouquecidas e uma fumaça que assustava os mais desavisados, o cantor baiano Léo Santana, entrou no palco do Credicard Hall, em São Paulo, na noite desta quinta-feira (15), para gravar o segundo DVD de sua carreira: “Levada do Gigante”. Ir para matéria completa Leo Dias Rafael Zulu fala sobre racismo e elogia Maju: \"Muito legal ver ela lá\" O ator Rafael Zulu – que recentemente criticou a CNN por ter contratado o âncora William Waack, envolvido em um caso de racismo – comemorou a decisão da Rede Globo em colocar a jornalista Maria Júlia Coutinho como apresentadora do ‘Jornal Hoje’. Ir para matéria completa Leo Dias Gominho após briga com Anitta e Jojo Todynho: \"Estou numa fase paz e amor\" Ao que tudo indica a “treta” envolvendo Gominho, Jojo Todynho e Anitta já está superada. Pelo menos para o influenciador e radialista. Ir para matéria completa Leo Dias Olin, filho de Eike, lança música e revela detalhes sobre as prisões do pai Olin Batista, filho caçula da atriz Luma de Oliveira e do empresário Eike Batista - que recentemente foi preso pela segunda vez por investigação na Operação Lava Jato - dá um novo grande passo em sua carreira, e lança, nesta sexta-feira, 16, \"Falling\", uma música que será sua grande aposta para brilhar como DJ no cenário eletrônico mundial. Ir para matéria completa Leo Dias Alok descobre em chá revelação que será papai de um menino Ir para matéria completa Leo Dias Após multas por festinhas, Adriano Imperador abandona condomínio luxuoso Que o Adriano Imperador gosta de festinhas, isso não é novidade pra ninguém! Mas o Blog do Leo Dias descobriu que as tais festas na casa do ex-jogador causaram diversas multas do condomínio onde morava e ele precisou se mudar para outro, bem menos luxuoso do que o primeiro. Ir para matéria completa Leo Dias Ouça a nova música de Anitta com Snoop Dogg: Little Square Ir para matéria completa Leo Dias Sabrina Sato terá bloco de rua no Carnaval de SP em 2020 O Carnaval é realmente a época do ano preferida de Sabrina Sato e, completando 16 anos de folia em São Paulo, ela terá, pela primeira vez em 2020, um bloco de rua para chamar de seu. O Blog do Leo Dias traz com exclusividade a novidade da apresentadora, que terá seu bloco em parceria com o Unidos do Bar Brahma, produzido pelo Camarote Bar Brahma. Ir para matéria completa Leo Dias Marrone, cinco anos após separação, assume namoro com blogueira de moda O sertanejo Marrone, de 54 anos, dupla de Bruno, está vivendo um novo amor. O Blog do Leo Dias descobriu que ele e a blogueira de moda, mineira, Tatiane Benevides estão namorando. A informação foi confirmada pela assessoria de imprensa do artista. Ir para matéria completa Leo Dias Wanessa Camargo rompe com gravadora, muda empresário e volta ao romântico Ir para matéria completa Leo Dias 'Painitto' será comentarista em programa de Anitta no Multishow O sucesso de Mauro Machado, pai de Anitta, mais conhecido como “Painitto”, irá parar na televisão. Depois de conquistar as redes sociais com toda a sua sinceridade e comentários engraçadíssimos sobre a vida da cantora, ele estará na segunda temporada de “Anitta Entrou no Grupo”, no Multishow, com estreia marcada para o dia 20 de agosto. Ir para matéria completa Leo Dias Ingressos de Tiago Iorc acima de R$400 revoltam fãs: \"Estrelismo\" “O artista some e volta cobrando R$420,00 do fã para um ingresso de show”. Esta vem sendo a reclamação de muitos fãs de Tiago Iorc em suas redes sociais depois que o cantor anunciou a sua turnê de retorno à música após mais de um ano sumido. Ir para matéria completa Leo Dias Anitta sobre 'feat' com Cardi B e Catra: \"Um funkão, canto em português\" Depois de confirmar que Anitta realmente gravou o tão esperado feat com a rapper americana Cardi B, o Blog do Leo Dias descobriu que a música terá também a voz de outro brasileiro muito respeitado no funk: Mr.Catra, morto em setembro de 2018, aos 49 anos. Ir para matéria completa"}
