{"categorias":[""],"corpora":"De grão em grão | O mundo está entrando em recessão?\nO mundo está entrando em recessão?\nO mundo está entrando em recessão? – De grão em grão Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar De grão em grão Como cuidar do seu dinheiro, poupar e planejar o futuro Michael Viriato Perfil do blogueiro Ícone fechar Michael Viriato é professor do Insper e assessor financeiro Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Planejamento financeiro Renda Variável Renda Fixa Fundos de Investimento Entrevistas Finanças Comportamentais Livro Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 25.ago.2019 às 2h30 O mundo está entrando em recessão? Ícone mais opções Ícone fechar Copiar link Fachada do Federal Reserve – FED de Chicago – Michael Viriato Michael Viriato Não é só a floresta Amazônica que está pegando fogo. Neste mês, as queimadas se estendem no mercado financeiro. A justificativa para os resultados negativos é receio com relação a uma possível recessão global a frente. Segundo a enciclopédia eletrônica Wikipedia, desde 1785, ocorreram 47 recessões nos Estados Unidos. Por ser a maior economia do mundo, o recuo econômico traria impactos globais. A última recessão nos EUA ocorreu em 2008. Considerando os 223 anos desde 1785, na média, ocorreu um período de queda econômica a cada cinco anos. O período mais longo entre retrações foi de dez anos e ocorreu na década de 1990. Estamos agora vivendo o período mais longo de crescimento e isto deixa muitos ansiosos sobre uma potencial recessão apenas pelo prazo. Desta forma, investidores procuram qualquer sinal que tenha ocorrido no passado e que possa de alguma forma antecipar. Dentre muitas variáveis econômicas, esta busca sempre é bem-sucedida para qualquer cenário que se queira provar. E um foi encontrado… Qual o sinal mais comentado? Em agosto a taxa de juros dos títulos de dez anos ficou abaixo da dos de dois anos. Este fenômeno é chamado: inversão da curva de juros. O nome se explica, pois normalmente investidores demandam mais prêmio por investir em prazos maiores devido ao risco. Portanto, as taxas de juros tendem naturalmente a serem ascendentes com a elevação do prazo de vencimento. Segundo artigo publicado pelo FED de Chicago no ano passado, desde 1970, uma inversão da curva de juros ocorreu antes de cada recessão. No entanto, os autores alertam que nem toda inversão pode ser vista como preditor e ela pode apenas refletir condições de mercado e expectativas com relação aos próximos movimentos de redução de juros da autoridade monetária. Essa opinião é compartilhada em artigo neste mês pela economista, Tiffany Wilding e pelo estrategista Anmol Sinha, da maior gestora de renda fixa do mundo, a Pimco. A economista americana declara que não acredita que uma recessão seja iminente e que o FED está atento e reduzirá as taxas de juros como forma de administrar a desaceleração. No entanto, ambos concordam que os riscos de uma recessão estão maiores, pois várias economias como a Alemanha apresentaram dados econômicos recentes desfavoráveis. E os EUA não estão imunes. Também sofreriam com a redução do comércio internacional provocada pela disputa de tarifas comerciais entre o Presidente Trump e a China. Os preços já estão ajustados? Segundo o relatório da Pimco, os preços já refletem em parte esse risco de retração econômica. As recentes quedas do principal índice americano de ações, S&P 500, trouxeram o índice para o patamar de preço que reflete um múltiplo Preço/ Lucro de 17. Este múltiplo está em linha com sua média histórica. Dois refúgios dos investidores em crises estão nas suas máximas dos últimos cinco anos: ouro e os títulos públicos de renda fixa americanos. O que fazer? Segundo o relatório da Pimco, “ao contrário do que ocorreu em recessões passadas, os riscos de estabilidade financeira se mostram moderados, os bancos estão com balanços fortes, o endividamento das famílias está administrável e a poupança dos indivíduos se apresenta em taxa máxima”. Portanto, isto eliminaria um risco de crise eminente. Os nervos dos investidores internacionais estão sensíveis. Os próximos dados econômicos ditarão o andamento do mercado. Entretanto, ao que tudo indica, o mundo está desacelerando o crescimento, mas não está entrando em uma recessão. Em apresentação realizada no último dia 23 pelo presidente do Banco Central do Brasil, Roberto Campos, nossa economia, ao contrário do mundo, mostra sinais de retomada do crescimento. Apresentação do presidente do Banco Central do Brasil, Roberto Campos, demonstrando a retomada de crescimento no país. Fonte: Banco Central do Brasil Considerando que estamos vivenciando apenas uma desaceleração controlada, as quedas recentes se mostram uma oportunidade para elevar a participação de ativos de risco no portfólio para aqueles que ainda não ajustaram suas carteiras para a recente realidade de taxas de juros no Brasil. Ressalto que qualquer alteração do portfólio deve considerar o perfil de risco do investidor. Michael Viriato é professor de finanças do Insper e sócio fundador da Casa do Investidor. Envie sua notícia Erramos? Busca Busca no blog Mais lidas O maior fundo de renda fixa, que você aplica, vai render mais, mas continua caro 3 lições que o Primo Rico aprendeu na prática Seis lições que um pai deveria ensinar aos filhos desde cedo Saiba como aproveitar o declínio da indústria financeira tradicional O mundo está entrando em recessão? Tags Ações Planejamento financeiro Renda fixa Fundos de Investimento Tesouro direto Fundos Imobiliários Ibovespa Aposentadoria CDI Fundos Multimercados Finanças Comportementais Imóveis Poupança Bitcoin Warren Buffet Risco Bolsa Previdência CDB LCI Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
