{"categorias":[""],"corpora":"No Rio de Janeiro | Cuca lamenta expulsão de Raniel e vê vitória merecida do Vasco sobre o SPFC \nCuca lamenta expulsão de Raniel e vê vitória merecida do Vasco sobre o SPFC\nVasco x São Paulo: Cuca lamenta expulsão de Raniel e vê vitória merecida do Vasco sobre o SPFC UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo São Paulo Times Cuca lamenta expulsão de Raniel e vê vitória merecida do Vasco sobre o SPFC 00:00 Do UOL, em São Paulo 25/08/2019 19h18 O São Paulo sofreu a sua primeira derrota após a parada no Campeonato Brasileiro para a Copa América. Hoje (25), no São Januário, o Tricolor paulista perdeu para o Vasco por 2 a 0 - acabando uma série de nove jogos sem resultados negativos. Além da insatisfação com o resultado negativo, o técnico Cuca lamentou a expulsão de Raniel, ainda no primeiro tempo do confronto. \"Penso que não era lance para expulsão de forma alguma, porque ele estava na frente. Quando a bola vem, ele tenta dominar. Penso que, quando muito, era lance para cartão amarelo. Quero deixar bem claro que uma coisa é a expulsão, outra coisa foi o resultado do Vasco, que era merecido. Acho que o Vasco ia vencer no 11 contra 11 pelo o que estava apresentando durante o jogo se a gente não mudasse de atitude como mudamos quando ficamos com um homem a menos\", disse Cuca. Veja também Jovem de 17 anos brilha, Vasco bate SPFC e encerra invencibilidade tricolor Cuca se irrita com provocação do Vasco e parte para cima de Castan No fim da partida, o treinador ainda discutiu com o Leandro Castan, por causa da postura do Vasco. O treinador relembrou a partida entre a equipe carioca o Santos, que era dirigido por Cuca no ano passado. \"Não ia falar nada sobre o que aconteceu porque coisa de campo tem de morrer dentro de campo, mas já que viram o que eu falei por leitura labial. Ano passado, no jogo entre Santos e Vasco no Pacaembu, teve um momento em que o Castan me cobrou para que chamasse atenção do Gabigol e eu chamei. Ele entendeu, acabou o jogo, tudo bem. Hoje, quando o juiz tinha apitado uma falta, não lembro se foi o Marrony, depois da jogada deu um chapéu no Juanfran. Isso irrita muito quem está em campo. Falei para o Castan: \"você lembra?\" E o Castan veio com o dedo em riste para Juanfran e Tchê Tchê, que foram falar para o menino não fazer isso. Foi uma correção que falei para que ele fizesse. Não foi nada a mais do que isso, não entrei para brigar com ninguém\", explicou o técnico. Na tentativa de dar a volta por cima do Campeonato Brasileiro, o São Paulo recebe o Grêmio, no sábado, no Morumbi. Confira mais alguns trechos da entrevista de Cuca: VAR Falei que era uma loucura expulsar o jogador por aquela jogada. Não sei quem estava lá em cima, não tem cabimento. Mas não foi esse o motivo que perdemos Homofobia É um tema muito delicado. Tem umas coisas no futebol que você já vive com elas, e de repente na nossa vida tudo está mudando. Antigamente você falava que era 'veado' e era uma coisa normal, hoje dá cadeia falar uma coisa assim. Esses cantos começou no México falando \"puto\" quando bate o tiro de meta. Está sendo corrigido. Foi corrigido tanta coisa que tenho esperança que isso seja corrigido também. Quem diria que a um dia a gente ia ver um bar que ninguém pode fumar. Todo mundo fumava, até no avião. Eu não acreditava que ia vingar e vingou. Quem sabe a gente possa ter no futuro uns gritos de outras coisas que não sejam homofóbicos. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Santos abre 3 a 0, cede empate ao Fortaleza e vê liderança em risco Vasco x São Paulo é paralisado por árbitro após gritos de \"time de veado\" Lutador doa prêmio de R$ 500 a rival que viajou por dois dias de ônibus Brasileirão - 2019 Esporte Futebol Vasco Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Juiz relata homofobia e Vasco pode até perder pontos de vitória sobre SPFC O Vasco conseguiu uma importante vitória por 2 a 0 sobre o São Paulo, hoje (25), em São Januário, pelo Campeonato Brasileiro, mas pode ter problemas no tribunal em função da nova regra da CBF de combate à homofobia. Ir para matéria completa UOL Esporte - Futebol Anderson Martins fica \"triste\" com vaias de vascaínos em jogo contra o SPFC Durante a partida de hoje (25), no São Januário, no Rio de Janeiro, entre Vasco e São Paulo, Anderson Martins foi o principal alvo das vaias da torcida. Toda vez que o zagueiro do Tricolor paulista pegava na bola, o público pressionava. O defensor foi provocado por causa de suas duas passagens pelo clube carioca, em 2011 e 2017. Ir para matéria completa UOL Esporte - Futebol 'Cuca xingou minha mãe', diz Castan após bate-boca com técnico do São Paulo O clima ficou quente entre o treinador Cuca, do São Paulo, e o zagueiro Leandro Castan, do Vasco. Eles discutiram asperamente após a partida em que o Cruz-maltino venceu por 2 a 0 o Tricolor em São Januário e o defensor deu sua versão sobre o desentendimento, afirmando que o técnico xingou sua mãe. Ir para matéria completa UOL Esporte - Futebol Grito homofóbico em Vasco x São Paulo irrita comentaristas do Sportv Durante o segundo tempo do jogo entre Vasco e São Paulo na tarde de hoje, em São Januário, o árbitro Anderson Daronco se dirigiu ao banco de reservas e pediu que o técnico cruzmaltino Vanderlei Luxemburgo orientasse a torcida carioca a parar com os gritos homofóbicos. A situação incomodou os comentaristas Maurício Noriega e Lédio Carmona, do SporTV. Ir para matéria completa Gols UOL Esporte Vasco vence o São Paulo em São Januário Vasco recebeu o São Paulo em São Januário neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Fellipe Bastos aumenta vantagem para o Vasco contra o São Paulo Talles chuta forte e Volpi espalma, bola fica viva próxima a linha de fundo. Danilo cruza para a área e Fellipe aparece para ampliar a vantagem. Vasco 2x0 São Paulo Ir para matéria completa Gols UOL Esporte Fellipe Bastos bate de primeira após cruzamento e amplia o placar Vasco 2 X 0 São Paulo. Vasco recebeu o São Paulo em São Januário neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa UOL Esporte - Futebol Cuca se irrita com provocação do Vasco e parte para cima de Castan Cuca ficou bastante irritado após a derrota do São Paulo por 2 a 0 para o Vasco. Além do placar adverso, o treinador do Tricolor paulista reprovou a postura do adversário, que teria provocado a equipe visitante hoje à tarde, no São Januário, no Rio de Janeiro. O técnico foi tirar satisfação com Leandro Castan quando o árbitro Anderson Daronco apitou o fim do confronto. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Talles abre o placar para o Vasco em casa contra o São Paulo Após cobrança de escanteio de Danilo, Castán desvia e Talles, sozinho, empurra para o fundo do gol. Vasco 1x0 São Paulo Ir para matéria completa UOL Esporte - Futebol Jovem de 17 anos brilha, Vasco bate SPFC e encerra invencibilidade tricolor O Vasco fez a festa da torcida na reabertura do São Januário após um mês sem receber partidas para a instalação dos refletores de led. Hoje (25), no Rio de Janeiro, o time da casa derrotou o São Paulo por 2 a 0. Os gols foram marcados no segundo tempo por Talles Magno, de 17 anos, e Fellipe Bastos, que decretaram o fim da invencibilidade de nove partidas do Tricolor paulista no Campeonato Brasileiro. Ir para matéria completa Gols UOL Esporte Rossi recebe lançamento na área mas não consegue chegar Vasco recebe o São Paulo em São Januário neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa UOL Esporte - Futebol Vasco x São Paulo é paralisado por árbitro após gritos de \"time de veado\" O jogo entre Vasco e São Paulo, disputado na tarde de hoje em São Januário, pelo Campeonato Brasileiro, foi interrompido por alguns momentos durante o segundo tempo por conta de gritos de \"time de veado\" proferidos pela torcida da casa. O árbitro Anderson Daronco paralisou a partida aos 19 minutos e conversou rapidamente com os jogadores antes de autorizar o reinício. Ir para matéria completa Gols UOL Esporte Talles domina após cobrança de escanteio e abre para o Vasco Vasco 1 X 0 São Paulo. Vasco recebe o São Paulo em São Januário neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Vasco cruza pela direita e Talles chuta com perigo para Volpi Vasco recebe o São Paulo em São Januário neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Antony passa para Daniel Alves que chuta em cima de Oswaldo Vasco recebe o São Paulo em São Januário neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Lance que rendeu a expulsão para Raniel Vasco recebe o São Paulo em São Januário neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa UOL Esporte - Futebol Meira Ricci vê erro em expulsão de Raniel; Cléber Machado lamenta demora O Árbitro de Vídeo voltou a ser protagonista na 16ª rodada do Campeonato Brasileiro. No primeiro tempo de Vasco x São Paulo, o VAR foi decisivo para a decisão de Anderson Daronco em expulsar o atacante Raniel, do time paulista. Na opinião de Sandro Meira Ricci, comentarista de arbitragem do Grupo Globo, a expulsão foi equivocada. Ir para matéria completa Gols UOL Esporte Raul arrisca da linha da grande área Vasco recebe o São Paulo em São Januário neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Jogadores de desentendem no meio de campo Vasco recebe o São Paulo em São Januário neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Raul invade a área mas Tiago Volpi corta cruzamento Vasco recebe o São Paulo em São Januário neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Vasco chuta da entrada da área e Volpi faz bela defesa Vasco recebe o São Paulo em São Januário neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa Gols UOL Esporte Talles tenta duas vezes finalizar mas zaga do São Paulo se fecha Vasco recebe o São Paulo em São Januário neste domingo, 25 de agosto, pela 16ª rodada do Campeonato Brasileiro 2019. Ir para matéria completa UOL Esporte - Futebol São Paulo enfrenta o Vasco com Everton e Léo Pelé entre os titulares Em busca de sua sexta vitória consecutiva no Campeonato Brasileiro, o São Paulo enfrenta o Vasco com Everton no lugar de Alexandre Pato, que se recupera de dores musculares. Reinaldo, que cumpre suspensão automática, será substituído por Léo Pelé. Ir para matéria completa UOL Esporte - Futebol Torcedores do São Paulo reclamam de falta de ingresso e acusam Vasco Cerca de 100 torcedores do São Paulo reclamam na entrada do setor de visitantes de falta de ingressos em São Januário. Os são-paulinos acusam o Vasco de desinformação. Ir para matéria completa UOL Esporte - Futebol Queda na Libertadores foi dura, mas conseguimos nos restabelecer, diz Leco A eliminação precoce do São Paulo antes da fase de grupo da Copa Libertadores foi o pior momento do time no ano e deu início a uma crise que se agravaria ainda mais com a queda na Copa do Brasil, disse o presidente do clube, Carlos Augusto de Barros e Silva, o Leco. O cartola foi o convidado de ontem do programa \"Aqui com Benja\", do canal Fox Sports. Ir para matéria completa Lancepress Volpi se firma como melhor goleiro \"pós-Ceni\" e SP trabalha por permanência Boa parte da torcida do São Paulo considera Tiago Volpi o melhor dos cinco goleiros que defenderam o clube após a aposentadoria de Rogério Ceni, em 2015. A tese é corroborada pelos números e, não à toa, o camisa 23 é o atleta do elenco que mais foi escalado em 2019 e o único a disputar 100% das partidas sob o comando de Cuca. A deste domingo, contra o Vasco, às 16h (de Brasília), em São Januário, será a 21ª com o treinador - Bruno Alves e Reinaldo, suspenso para o duelo no Rio, também são bastante utilizados na era Cuca, com 19 jogos cada um. Ir para matéria completa UOL Esporte - Futebol São Paulo de Cuca e Daniel Alves pode alcançar melhor sequência na década O São Paulo de Cuca e Daniel Alves pode alcançar uma façanha neste final de semana. Se vencer o Vasco hoje (25), no Rio de Janeiro, o Tricolor paulista registrará a sua maior sequência de vitórias no Campeonato Brasileiro nesta década. Com o 1 a 0 sobre o Athletico obtido na quarta-feira (21), na Arena da Baixada, o time do técnico Cuca passou a somar cinco triunfos consecutivos no nacional. Ir para matéria completa UOL Esporte - Futebol Saiba como assistir Vasco x São Paulo pela 16ª rodada do Brasileiro Vasco e São Paulo se encaram na tarde de hoje (25), em São Januário, pelo Campeonato Brasileiro. A partida será transmitida para todo Brasil pela Globo (exceto Ceará, Santos e Pernambuco) e Premiere. Além disso, o Placar UOL acompanhará o duelo. Ir para matéria completa UOL Esporte - Futebol Por que Daniel Alves engata sequência de jogos em menos de 10 dias de SPFC Mesmo após mais de um mês de férias, Daniel Alves suportou bem os seus primeiros 90 minutos de partida com a camisa do São Paulo no Campeonato Brasileiro. Mais do que isso, o camisa 10 vai completar em menos de oito dias uma sequência de três jogos pelo Tricolor paulista ao disputar o duelo de amanhã (25), no São Januário, no Rio de Janeiro, contra o Vasco. Não é por acaso que o capitão da seleção brasileira consegue atingir tal rendimento. Ir para matéria completa Lancepress Cuca comanda treino tático no SP antes de viagem para enfrentar o Vasco O São Paulo fez, na manhã de hoje (24), o último treino antes da partida contra o Vasco, que será amanhã, às 16h (de Brasília), em São Januário. Cuca comandou uma atividade tática fechada para os jornalistas. A viagem para o Rio será à tarde. Ir para matéria completa Lancepress São Paulo encara 3º jogo de sequência \"divisora de águas\" no Brasileiro São seis jogos, cinco vitórias e apenas um empate na campanha do São Paulo após a pausa para a Copa América, desempenho que permite ao clube brigar definitivamente pelo título do Campeonato Brasileiro. Por isso, as metas da comissão técnica, dirigentes e jogadores passaram a ser mais otimistas, mas sem tirar os pés do chão. Ainda assim, para Cuca, alguns jogos são cruciais para as pretensões são-paulinas e o deste domingo (25) encerra uma série decisiva. Ir para matéria completa UOL Esporte - Futebol Lugano vê Juanfran como raridade no futebol e notícia diferente no Brasil Juanfran já é visto internamente como referência positiva no São Paulo. Recém-contratado, o lateral direito se adaptou rapidamente ao clube e, mesmo depois de três meses sem atuar após deixar o Atlético de Madri, deu conta do recado para vestir a camisa do Tricolor paulista no Campeonato Brasileiro. Ir para matéria completa do UOL São Paulo se manifesta contra queimadas e reclama de \"ataques políticos\" O São Paulo se manifestou sobre as queimadas na Amazônia. No Twitter, o clube tricolor afirmou que \"o debate sobre o meio ambiente e a vida na Terra não deveria se limitar a ataques de cunho político\". Ir para matéria completa UOL Esporte - Futebol Quem vence na 16ª rodada do Brasileiro? Blogueiros do UOL dão seus palpites A 16ª rodada do Campeonato Brasileiro começa já na manhã de amanhã (24), com o duelo entre Atlético-MG e Bahia, no Independência, às 11h (de Brasília). Grêmio x Athletico, em Porto Alegre, fecha o sábado, às 17h. Ir para matéria completa UOL Esporte - Futebol Cuca elogia Jesus e Sampaoli e defende técnicos locais: \"não somos burros\" O técnico Cuca, do São Paulo, se mostrou favorável à presença de treinadores estrangeiros no futebol brasileiro. O comandante tricolor citou Jorge Sampaoli, do Santos, e Jorge Jesus, do Flamengo, como exemplos. Ir para matéria completa UOL Esporte - Futebol Vasco pode ter Rossi de volta contra o São Paulo; veja provável escalação O Vasco deverá ter um importante reforço para a partida deste domingo (25), contra o São Paulo, às 16h, em São Januário, pela 16ª rodada do Campeonato Brasileiro: o atacante Rossi, que está recuperado de uma apendicite. Ir para matéria completa UOL Esporte - Futebol São Paulo encara o Vasco de olho na liderança; veja a escalação De olho na liderança do Campeonato Brasileiro, o São Paulo encara o Vasco neste domingo (25), em São Januário, às 16h (de Brasília), no Rio de Janeiro. Com a ausência de Reinaldo - suspenso com o terceiro cartão amarelo -, o Tricolor paulista deve apostar em Léo Pelé. Outra opção para o setor seria Liziero. Ir para matéria completa UOL Esporte - Futebol Cuca usa exemplo do Barça para explicar cautela com jovens como Igor Gomes O técnico Cuca usou o Barcelona de exemplo para explicar a cautela que vem tendo com os jovens jogadores do São Paulo. Ir para matéria completa UOL Esporte - Futebol Pato é ausência mais uma vez e desfalca São Paulo contra o Vasco O atacante Alexandre Pato não foi a campo mais uma vez e será desfalque do São Paulo na partida contra o Vasco, no domingo (25). O camisa 7 do Tricolor ficou fazendo trabalhos de recuperação na piscina, junto com Pablo. Pato sofreu uma pancada na região glútea, durante os treinamentos do início da semana passada, que causou um edema no nervo ciático, impossibilitando-o de retornar aos treinos. Ir para matéria completa UOL Esporte - Futebol Vitor Bueno vê confiança no São Paulo pós-Copa América: 'Queremos o título' O São Paulo alcançou os líderes do Campeonato Brasileiro. Nos seis jogos após a pausa da competição para a Copa América, foram cinco vitórias e um empate. Com 30 pontos em 15 jogos, o time ocupa a quarta posição, a apenas dois pontos do líder Santos. Por isso, a briga pelo título nacional começa a se tornar uma hipótese mais real na equipe. Ir para matéria completa UOL Esporte - Futebol Fluminense entra no STJD, e CBF para Brasileirão Feminino de base A CBF decidiu paralisar o Brasileirão Feminino sub-18 enquanto o STJD não resolver o imbróglio envolvendo a vitória do São Paulo sobre o Fluminense, pela primeira rodada da segunda fase do torneio. Após um pedido do clube carioca, o presidente do órgão jurídico, Paulo César Salomão Filho, determinou que o jogo em questão não tenha o resultado homologado. Ir para matéria completa Blog do Perrone São Paulo comemora nova vitória na Justiça contra taxa cobrada por PM O departamento jurídico do São Paulo comemora nova vitória na Justiça em ação contra cobrança de taxa da Polícia Militar para trabalhar nos jogos e outros eventos no Morumbi. Pelo cálculo do clube, deve haver ressarcimento superior a R$ 10 milhões. Isso, se o Estado não reverter a decisão, já que cabe recurso. Ir para matéria completa Lancepress Daniel Alves dá dicas e ajuda lateral a crescer no São Paulo O São Paulo aposta que a convivência com Daniel Alves ajudará muito na evolução de Igor Vinícius, lateral direito de 22 anos. No que depender das primeiras atuações do garoto após a chegada do astro, isso vai se concretizar. Ir para matéria completa UOL Esporte - Futebol Bruno Alves fala sobre maturidade no São Paulo: \"Tijolinho por tijolinho\" O São Paulo vive um bom momento no Campeonato Brasileiro. Para conquistar cinco vitórias consecutivas, o Tricolor paulista contou com o bom momento de seu sistema defensivo, que é o segundo menos vazado da competição nacional, com apenas nove gols sofridos - sendo superado apenas pelo Corinthians. Um dos pilares da zaga é Bruno Alves, que despontou no clube do Morumbi após passar por alguns clubes não tão badalados. Ir para matéria completa UOL de Primeira São Paulo tenta acalmar Volpi e já estuda pagamento para segurar goleiro Internamente, o São Paulo conta com a presença de Tiago Volpi no elenco de 2020. O clube estuda como pagar para o Querétaro, do México, os 5 milhões de dólares previstos em contrato (R$ 20,39 milhões), e qual o momento certo para negociar o acordo. A ideia do time do Morumbi é de parcelar a quantia. O vínculo atual é válido somente até o fim deste ano, por isso, apesar do otimismo tricolor, o arqueiro demonstrou preocupação para pessoas próximas. Ir para matéria completa Redação Por que a ESPN resolveu apostar em transmissões sem imagens dos jogos A ESPN Brasil adotou uma nova estratégia para exibir campeonatos em que não possui os direitos de transmissão. Anteontem (21), em Athletico x São Paulo (Campeonato Brasileiro), e ontem (22) no duelo entre Corinthians x Fluminense (Copa Sul-Americana), a emissora paulista exibiu imagens gravadas dos torcedores e escalou narrador e comentarista, prática comum na sede argentina e englobada como parte da integração com a regional do país vizinho. Ir para matéria completa UOL Esporte - Futebol Quem vai terminar 1º turno do Brasileiro na liderança? Blogueiros opinam Quinze rodadas já se passaram, e o primeiro turno do Campeonato Brasileiro começa a se aproximar do fim. Com 32 pontos, o Santos é o atual líder da tabela, com outros três times em sua cola: Flamengo, Palmeiras e São Paulo, todos com 30. Um pouco mais atrás estão Atlético-MG e Corinthians, com 27. Ir para matéria completa"}
