{"categorias":["G1"],"corpora":"Especialistas analisam falas e dados do ministro do Meio Ambiente em entrevistas no exterior\nCientistas e pesquisadores brasileiros analisam os temas de 14 entrevistas concedidas por Ricardo Salles durante viagem internacional entre 19 de setembro e 4 de outubro. Ministro do Meio Ambiente Ricardo Salles concede entrevistas em Berlim no fim de setembro Reprodução/Twitter O ministro do Meio Ambiente, Ricardo Salles, realizou entre 19 de setembro e 4 de outubro um tour no exterior para \"esclarecer\" ações do governo, criticado pelo aumento nas queimadas na Amazônia. Salles diz ter participado de reuniões com investidores e líderes políticos, além de ter concedido entrevistas em cidades como Londres, no Reino Unido, Berlim, na Alemanha, Paris, na França, e Nova York, nos Estados Unidos. O ministro também foi alvo de protestos. Veja o que é #FATO ou #FAKE no discurso de Bolsonaro na ONU Especialistas em questões ambientais ouvidos pelo G1 comentam os principais pontos de 14 entrevistas concedidas por Salles no exterior. Oito temas foram recorrentes no discurso do ministro: Chuvas na Amazônia Acordo de Paris Verbas de créditos de carbono Área de Amazônia preservada Desmatamento na década de 2000 Incêndios na Bolívia Dados de queimadas do Inpe Energia renovável Veja o que disse o ministro do Meio Ambiente sobre cada assunto e o que mostram os dados oficiais e as análises de especialistas: 1- Chuvas na Amazônia “O tempo quente e seco, e realmente com uma relação com o desmatamento, que vem aumentando de 2012 para cá.” – entrevista à Reuters, 19 de setembro “O número de incêndios aumentou neste ano em comparação com 2018 porque o ano passado foi mais úmido, com mais chuvas, e este ano está mais quente e seco. É um cenário completamente diferente.” – Fox News, 21 de setembro “O fato é que durante esse período do ano nós temos problemas com queimadas, especialmente em anos que o tempo está mais quente e seco, exatamente como estamos enfrentando em 2019.” – entrevista ao YouTuber Stefan Molyneux, 2 de setembro Os dados não confirmam a afirmação do ministro, de acordo com especialistas: a região teve mais chuvas neste ano do que a média para o período desde 2016. Medições do Instituto Nacional de Meteorologia (Inmet) compiladas pelo G1 destacaram que a Amazônia teve, neste ano, mais chuvas do que a média desde 2016. Além disso, Ane Alencar, diretora de Ciências do Instituto de Pesquisa Ambiental da Amazônia (Ipam), disse ao G1 que o aumento não teve relação com o clima. \"O Ipam mostrou em nota técnica que o número de dias sem chuva foi bem menor neste ano em comparação a outros mais recentes.\" As queimadas estariam relacionadas, segundo especialistas, às ações humanas e ao aumento do desmatamento na região. Carlos Nobre, cientista e pesquisador do Instituto de Estudos Avançados de São Paulo (IEA), explicou ao G1 que houve maior incidência de queimadas este ano em áreas já desmatadas. \"Quando é mais seco, a gente pode esperar um aumento grande de queimadas. Mas não dá para dizer que isso está acontecendo este ano. Todas as evidências são de incêndios em áreas desmatadas.\" 2- Acordo de Paris Presidente Michel Temer durante evento de Alto Nível para Depósito de Ratificações do Acordo de Paris sobre Mudança do Clima. (Nova Iorque - EUA, 21/09/2016) Foto: Beto Barata/PR “[O Brasil] É o país que mais está avançado com seus compromissos sobre o Acordo de Paris. Ao contrário de muitos dos países que nos apontam os dedos e que não estão cumprindo e já disseram que não vão conseguir cumprir suas metas com o Acordo de Paris, o Brasil está indo muito bem.” – Correio Braziliense, 22 de setembro “O Brasil está indo muito bem no cumprimento de suas metas assumidas na NDC (Contribuição Nacionalmente Determinada, documento do governo brasileiro que registra os principais compromissos e contribuições do país para o Acordo).” – O Globo, 22 de setembro “Brasil é o único país que está cumprindo seus compromissos do Acordo de Paris.” – Fox News, 21 de setembro Ainda não é possível verificar ainda quais países cumpriram seus objetivos no Acordo de Paris. Firmado em 2015, têm como objetivo principal a redução de emissão de gases estufa a fim de manter o aumento das temperaturas globais abaixo de 2°C até 2030. No entanto, o acordo só começa a ser implementado no ano que vem. Segundo a Organização das Nações Unidas (ONU), o Acordo de Paris “requer que cada país destaque e comunique suas ações para combater a mudança do clima pós-2020”. Para o alcance do objetivo final do acordo, os governos dos países signatários criaram seus próprios compromissos, as chamadas Contribuições Nacionalmente Determinadas (NDC, na sigla em inglês). Para o Brasil, a NDC é a redução de 37% das emissões de carbono até 2025 e 43% até 2030, em comparação com os registros de 2005 – não há metas para 2020. Em relação à menção de Salles aos países que não vão conseguir cumprir compromissos climáticos, a Alemanha sinalizou, em setembro de 2017, que não deve atingir sua própria meta de redução de emissões para 2020. No entanto, essa promessa é anterior às estabelecidas pelo Acordo de Paris. A Alemanha havia se comprometido a reduzir os gases do efeito estufa em 40% até 2020, em comparação com os níveis de 1990. No entanto, um estudo mostra que o país conseguirá apenas uma redução de 30% a 31% neste período. Apesar disso, diversos países europeus devem aumentar as metas previstas para 2030, de acordo com as resoluções determinadas pelo Parlamento Europeu em março de 2019. Muitos países do continente, como Reino Unido, Noruega, Suécia e França aprovaram leis locais que estabelecem metas para zerar as emissões de carbono entre 2030 e 2050. Em setembro deste ano, a chanceler alemã Angela Merkel se declarou favorável ao aumento das metas do Acordo de Paris. Enquanto o acordo determina que a União Europeia reduza as emissões em 40%, Merkel defendeu que a redução obrigatória seja de 55%. Antes disso, em 2017, Merkel já havia dito que considerava as metas do acordo “insuficientes”. 3- Créditos de carbono a receber “E da parte dos países ricos, nós queremos que eles cumpram o que se comprometeram no Acordo de Paris, não só com suas próprias metas, mas, principalmente, com o pagamento dos US$ 100 bilhões que se comprometeram com os países em desenvolvimento e que começa no ano que vem. São 250 milhões de toneladas de carbono que o Brasil tem de crédito, segundo o mecanismo de desenvolvimento limpo do Protocolo de Kyoto. Se nós calcularmos a US$ 10 por tonelada de carbono, estamos falando em US$ 2,5 bilhões que, há 14 anos, estamos tomando calote.” – Correio Braziliense, 22 de setembro “Nós precisamos de uma certa ajuda externa que era exatamente a promessa de pagar, aos países em desenvolvimento, durante o Acordo de Paris, cerca de US$ 100 bilhões para países em desenvolvimento e nada chegou até agora.” – entrevista ao YouTuber Stefan Molyneux, 2 de setembro Ele sinalizou para os US$ 100 bilhões anuais do fundo pelo clima que países ricos prometeram disponibilizar para países pobres, segundo o Acordo de Paris. “Precisamos de alguma informação se estes fundos virão\", disse Salles, dizendo que as contribuições para a Amazônia foram até o momento \"muito pequenas\". – Financial Times, 7 de outubro Pesquisadores ouvidos pelo G1 afirmam que o Brasil não tem recursos pendentes a receber relativos ao mercado de carbono. O Itamaraty destaca um “potencial teórico de captação” e a ONU defende que acordos são feitos entre os países. O mercado de crédito de carbono funciona a partir de acordos entre empresas e governos de países em desenvolvimento. Em vez de tomar medidas para efetivamente diminuir as emissões de carbono, empresas podem compensar o que têm emitido comprando créditos — fazendo um pagamento — dos países que reduziram emissões. O consultor nas áreas de carbono e energia Shigueo Watanabe Junior, pesquisador do Instituto ClimaInfo, disse ao G1 que os US$ 2,5 bilhões estimados por Salles não representam um valor que de fato o Brasil teria a receber. Segundo ele, o valor se refere a uma projeção de quanto projetos brasileiros poderiam ter recebido caso o mercado europeu de emissões continuasse a permitir a compra, por países da Europa, de crédito de carbono de países considerados \"em desenvolvimento\", como o Brasil. Desde 2012, a União Europeia permite que os países que formam o bloco utilizem créditos internacionais de carbono somente para projetos de países da lista de \"menos desenvolvidos\", o que exclui projetos brasileiros. A medida foi definida pelo Regime Comunitário de Licenças de Emissão da União Europeia. Além disso, de acordo com Watanabe, o Protocolo de Kyoto não obriga nenhum país a comprar créditos de carbono. Portanto, o valor ao qual o ministro se referiu não seria necessariamente pago ao Brasil, mas uma possibilidade. A Convenção Quadro das Nações Unidas sobre Mudança do Clima (UNFCCC), que acompanha o mercado de carbono, esclareceu por meio de nota ao G1 que os financiamentos têm origens diversas e são negociados diretamente com o país de forma uni ou multilateral. \"Podemos identificar que houve uma redução nas emissões de CO₂ equivalente a 6,1 bilhões de toneladas na Amazônia entre os anos 2006 e 2015 (...) O financiamento dado a países em desenvolvimento para a implementação do REDD+ (um novo tipo de financiamento) pode vir de várias fontes alternativas de uma variedade de fontes que podem ser públicas, privadas, bi e multilaterais. (...) O governo brasileiro recebeu o apoio de bancos de desenvolvimento, instituições financeiras internacionais e por vias bilaterais e multilaterais. Os detalhes financeiros devem ser dados pelo governo do país.” 4- Área de Amazônia preservada Área de desmatamento no sul do Amazonas e derrubada Jonatas Boni/G1 “Nós sempre vamos ter protagonismo, somos um país que detém cerca de 60% da Amazônia. Temos 84% da nossa Amazônia preservada, temos muita coisa positiva em relação à Amazônia.” – O Globo, 22 de setembro “A floresta amazônica está 84% preservada, o que significa que, por 500 anos, desde o Brasil foi descoberto pelos portugueses, apenas 16% da floresta foi usada pela presença humana.” – entrevista ao YouTuber Stefan Molyneux, 2 de setembro O número é próximo ao indicado por relatórios oficiais: de acordo com documentos do próprio Ministério do Meio Ambiente, a região já perdeu 20% de sua cobertura vegetal. Segundo o documento-base para o Plano de Ação para Prevenção e Controle do Desmatamento (2016-2020), do Ministério do Meio Ambiente, a Amazônia já perdeu 20% de sua cobertura vegetal original. Esse documento cita que a Amazônia possui 63,4% de sua área coberta por floresta e 19% de vegetação não florestal. Apesar de o valor corresponder ao oficial, a afirmação de Salles é imprecisa ao afirmar que a preservação é em relação ao Brasil \"que foi descoberto pelos portugueses\". Isto porque especialistas afirmam que é impossível verificar qual era exatamente o tamanho da floresta 500 anos atrás. Segundo um estudo publicado na revista americana Science Advances, estima-se que cerca de 40% da Floresta Amazônica tenha sido perturbada pela presença humana, em diferentes graus de degradação, até 2013. No entanto, especialistas destacam que afirmar que é difícil relacionar o número ao período \"desde quando o Brasil foi descoberto pelos portugueses\". Ministro do Meio Ambiente Ricardo Salles é alvo de protestos na Alemanha 5- Desmatamento na década de 2000 “[Em] 2004-2005, o desmatamento atingiu o triplo de hoje, antes de declinar e depois subir, ano após ano, a partir de 2012.\" – AFP, 22 de setembro “Em 2004 nós tivemos três vezes esse número de focos.” – Fox News, 21 de setembro Os índices de desmatamento na Amazônia brasileira confirmam a afirmação: eles chegaram ao ápice no início da década de 2000, como disse Salles em entrevista a jornais estrangeiros. Ane Alencar, do Ipam, explica que houve – no inicio na década de 2000 – um período de forte desmatamento, que começou a ser controlado a partir de 2005 com medidas em relação ao monitoramento. \"Houve um processo de criação de unidades de conservação, que ajudou a reduzir e muito o desmatamento\", ressaltou a cientista do Ipam. \"Em 2008 voltou a ter um pico de desmate, e foi quando o governo se posicionou com ações mais radicais.\" De acordo com o Inpe, em 2005 a taxa de desmatamento na Amazônia Legal foi de 19.014 km². Entre esse ano e 2012 houve uma redução importante na área desmatada, chegando a um mínimo de 4.571 km² em 2012. Desde então o desmatamento oscilou entre aproximadamente 6.000 km² e 7.500 km² até o ano passado, segundo os dados do sistema Prodes do Instituto Nacional de Pesquisas Espaciais (Inpe). Segundo Alencar, o país conseguiu, a partir de intervenções do governo federal aos municípios que mais desmatavam, atingir um \"patamar recorde\" de redução e o desmatamento no período chegou a 4 mil km². Dados de 2019 ainda não foram consolidados mas a tendência, segundo especialistas, é de que este número aumente. \"Esse ano, esperamos chegar a 10 mil km² de desmate, é o nível de 2008. É muito alto para quem já teve apenas 4 mil km²\", alertou a especialista. 6- Incêndios na Bolívia Bombeiros combatem o fogo em Robore, na província de Santa Cruz, na Bolívia Divulgação/Ministério Defesa Bolívia “Há mais fogo na Bolívia, onde o presidente Evo Morales baixou um decreto autorizando as queimadas. A África está pegando fogo, o Alasca está em chamas.” – Fox News, 22 de setembro “A grande queimada na América do Sul, hoje, é na Bolívia, graças a um decreto do senhor Evo Morales.” – Correio Braziliense, 22 de setembro “A Bolívia, por exemplo, também está pegando fogo, os incêndios estão muito maiores que no Brasil e ninguém comenta sobre isso.” – entrevista ao YouTuber Stefan Molyneux, 2 de setembro Desde o início da crise das queimadas na Amazônia, os incêndios florestais em outros países do mundo foram alvo de comparações com as queimadas no Brasil. Em números absolutos, foram registrados menos focos de queimadas na Bolívia do que na Amazônia neste ano. Por isso, não se pode afirmar que o fogo na Bolívia \"foi maior\" que no Brasil. No entanto, há mais queimadas por quilômetro quadrado no país vizinho. Dados do Inpe e da Nasa apontam que há três biomas no mundo que foram particularmente afetados pelas queimadas em agosto de 2019: a tundra, vegetação baixa que ocorre em diversas regiões da Rússia; a savana, que recobre boa parte da Angola, da República Democrática do Congo (RDC) e da Zâmbia; e a floresta amazônica, atingida pelos incêndios no Brasil e na Bolívia. Em números absolutos, de janeiro a setembro deste ano o Inpe registrou 143.734 focos no Brasil, sendo que 66.749 deles foram na Amazônia brasileira, e 36.372 focos na Bolívia – ou seja, há menos focos em toda a Bolívia do que na porção brasileira da floresta amazônica. No entanto, em número de focos por km², a Bolívia teve maior densidade de queimadas. O país tem uma área de 1.099.000 km², enquanto o Brasil tem 8.511.000 km² e a Amazônia brasileira tem 4.196.943 km². Assim, foram 0,016 focos por km² no Brasil, 0,015 focos por km² na Amazônia e 0,03 por km² na Bolívia no período de janeiro a setembro deste ano, segundo dados do Inpe. Evo Morales, presidente da Bolívia, instituiu neste ano uma lei que permite o uso de queimadas na agropecuária a despeito da seca. Segundo a Reuters, a lei é criticada por ambientalistas, que culpam o presidente e também colonos de terras altas, fazendeiros de soja e pecuaristas pelo aumento nas queimadas. As queimadas causaram a perda de mais de 4 milhões de hectares no país, segundo a agência internacional. Os incêndios na Bolívia são os mais intensos em 20 anos e o país gastou cerca de R$ 80 milhões em ações de combate. Em San José, moradores protestaram contra o presidente no último domingo (29), pedindo que a legislação que permite queimadas na agricultura seja derrubada. 7- Dados de queimadas do Inpe Queimadas na Floresta Amazônica em 2019 Nacho Doce/Reuters \"O número anual ainda não fechou. Tem que olhar no momento certo. O próprio número de focos, do próprio Inpe – não estou falando do ministério, não –, está demonstrando que a quantidade de focos comprovados é diferente dos alertados.\" – Reuters, 19 de setembro Após questionar os dados de desmatamento compilados pelo Inpe – no início de uma crise que causou a exoneração do então diretor Ricardo Galvão –, o ministro Ricardo Salles discutiu também os dados do instituto para queimadas. No entanto, ao contrário do que afirma o ministro, as medições do Inpe para incêndios florestais não são alertas (como os registrados para desmatamento em tempo real, e que devem ser confirmados posteriormente), mas sim focos de calor efetivos. O Inpe realiza medições de queimadas desde 1986, após ter realizado um experimento de campo em conjunto com pesquisadores da Nasa. O sistema, porém, foi aperfeiçoado em 1998 após a criação de um programa no Ibama para controlar as queimadas no país. Entenda como o Inpe mede as queimadas no país e o que representam os dados Ane Alencar explicou que o levantamento de focos de queimada funciona de maneira diferente dos alertas de desmatamento, e por isso os focos não são apenas alertas, mas registros de incêndios. \"Focos de fogo, de calor, não são alertas. Eles aconteceram. O que a gente não consegue dizer é qual a área que foi queimada, mas eles realmente são focos ativos. [Eles retratam] o que está acontecendo ali, diferente dos alertas Deter, de desmatamento, que apresentam alertas de áreas desmatadas, mas que o desmatamento total é divulgado anualmente pelo Prodes.\" 8- Energia renovável Energia eólica está concentrada em estados do Nordeste do país, como o Rio Grande do Norte Igor Jácome/G1 \"Se tomarmos como exemplo as fontes renováveis de energia, o Brasil tem feito um excelente trabalho, temos por volta de 45% de fontes renováveis de energia. Se formos tomar pelas fontes de energia elétrica, temos 82% de energia limpa.\" - Ricardo Salles, Rádio BBC, 7 de outubro \"43% da nossa matriz energética vem de fontes renováveis.\"– O Globo, 22 de setembro Ao destacar os pontos positivos da agenda ambiental brasileira, o ministro frequentemente faz referência à produção de energia no Brasil. A matriz energética brasileira é mais renovável do que a média mundial e os dados utilizados pelo titular da pasta são coerentes, mas Salles usa o percentual de energia renovável como sinônimo de energia limpa, o que não é preciso na visão dos especialistas: dentre as fontes renováveis usadas no Brasil há métodos poluentes, como a queima de lenha e carvão vegetal. Segundo o Balanço Energético Nacional 2018, da Empresa de Pesquisa Energética (EPE), as fontes renováveis correspondem a 43% da matriz energética brasileira – Salles arredonda o número para 45% em uma das entrevistas concedidas. A geração de energia renovável no Brasil inclui 17% de energia derivada de biomassa de cana, 12% hidráulica, 8% de queima de lenha e carvão vegetal e 6% de outras fontes renováveis, como eólica e solar. Analisando apenas a matriz de energia elétrica, a participação das fontes renováveis é ainda maior: corresponde a 82% do total no Brasil. Na matriz elétrica há 65% de energia hidráulica, 10% de gás natural, 8% de biomassa de cana de açúcar, 7% eólica, 4% de carvão e derivados, 3% de derivados de petróleo, 2,5% nuclear e 0,1% solar. No entanto, matriz energética renovável não é sinônimo de energia limpa. O termo “energia renovável” significa que a produção depende apenas de matérias-primas que podem acompanhar a produção do produto final, ou seja, que podem ser recuperadas ou reutilizadas. No Brasil, as energias renováveis que não são consideradas limpas mais comuns são a hidráulica e a proveniente da queima de lenha e carvão vegetal, que equivalem a 20% da matriz energética e mais de 73% da matriz elétrica. Já o termo “energia limpa” se refere a todas as formas de obter energia que não liberam poluentes na atmosfera. As principais são a energia eólica e a solar – que juntas correspondem a 7,1% da matriz elétrica e menos de 6% da matriz energética total no Brasil. A discussão sobre a geração de energia por meio de usinas hidrelétricas ser ou não limpa é recorrente. Muitas vezes a energia hidráulica é considerada limpa porque, uma vez que a usina é construída, não há emissão de grandes quantidades de gases de efeito estufa. Por outro lado, a construção de hidrelétricas gera grande impacto ambiental na região onde ela se encontra. Por conta dessa discussão as estatísticas do Banco Mundial separam energia renovável de energia hidráulica em seu relatório por país de 2015, o mais recente disponível. Segundo o banco, a produção de eletricidade com base em fontes renováveis, excluindo hidrelétricas, é muito menor do que a indicada pelo governo brasileiro: apenas 12% em 2015 – valor superior à média mundial, que é de apenas 6,7%. Initial plugin text\nEspecialistas analisam falas e dados do ministro do Meio Ambiente em entrevistas no exterior | Natureza | G1 G1 Natureza Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Rock in Rio 2019 menu g1 Rock in Rio 2019 Primeira Página Ao Vivo Programação Vídeos Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Especialistas analisam falas e dados do ministro do Meio Ambiente em entrevistas no exterior Cientistas e pesquisadores brasileiros analisam os temas de 14 entrevistas concedidas por Ricardo Salles durante viagem internacional entre 19 de setembro e 4 de outubro. Por Fabio Manzano e Patrícia Figueiredo, G1 07/10/2019 18h33 Atualizado 2019-10-07T23:57:32.352Z Ministro do Meio Ambiente Ricardo Salles concede entrevistas em Berlim no fim de setembro — Foto: Reprodução/Twitter O ministro do Meio Ambiente, Ricardo Salles, realizou entre 19 de setembro e 4 de outubro um tour no exterior para \"esclarecer\" ações do governo, criticado pelo aumento nas queimadas na Amazônia. Salles diz ter participado de reuniões com investidores e líderes políticos, além de ter concedido entrevistas em cidades como Londres, no Reino Unido, Berlim, na Alemanha, Paris, na França, e Nova York, nos Estados Unidos. O ministro também foi alvo de protestos. Veja o que é #FATO ou #FAKE no discurso de Bolsonaro na ONU Especialistas em questões ambientais ouvidos pelo G1 comentam os principais pontos de 14 entrevistas concedidas por Salles no exterior. Oito temas foram recorrentes no discurso do ministro: Chuvas na Amazônia Acordo de Paris Verbas de créditos de carbono Área de Amazônia preservada Desmatamento na década de 2000 Incêndios na Bolívia Dados de queimadas do Inpe Energia renovável Veja o que disse o ministro do Meio Ambiente sobre cada assunto e o que mostram os dados oficiais e as análises de especialistas: 1- Chuvas na Amazônia “O tempo quente e seco, e realmente com uma relação com o desmatamento, que vem aumentando de 2012 para cá.” – entrevista à Reuters, 19 de setembro “O número de incêndios aumentou neste ano em comparação com 2018 porque o ano passado foi mais úmido, com mais chuvas, e este ano está mais quente e seco. É um cenário completamente diferente.” – Fox News, 21 de setembro “O fato é que durante esse período do ano nós temos problemas com queimadas, especialmente em anos que o tempo está mais quente e seco, exatamente como estamos enfrentando em 2019.” – entrevista ao YouTuber Stefan Molyneux, 2 de setembro Os dados não confirmam a afirmação do ministro, de acordo com especialistas: a região teve mais chuvas neste ano do que a média para o período desde 2016. Medições do Instituto Nacional de Meteorologia (Inmet) compiladas pelo G1 destacaram que a Amazônia teve, neste ano, mais chuvas do que a média desde 2016. Além disso, Ane Alencar, diretora de Ciências do Instituto de Pesquisa Ambiental da Amazônia (Ipam), disse ao G1 que o aumento não teve relação com o clima. \"O Ipam mostrou em nota técnica que o número de dias sem chuva foi bem menor neste ano em comparação a outros mais recentes.\" As queimadas estariam relacionadas, segundo especialistas, às ações humanas e ao aumento do desmatamento na região. Carlos Nobre, cientista e pesquisador do Instituto de Estudos Avançados de São Paulo (IEA), explicou ao G1 que houve maior incidência de queimadas este ano em áreas já desmatadas. \"Quando é mais seco, a gente pode esperar um aumento grande de queimadas. Mas não dá para dizer que isso está acontecendo este ano. Todas as evidências são de incêndios em áreas desmatadas.\" 2- Acordo de Paris Presidente Michel Temer durante evento de Alto Nível para Depósito de Ratificações do Acordo de Paris sobre Mudança do Clima. (Nova Iorque - EUA, 21/09/2016) Foto: — Foto: Beto Barata/PR “[O Brasil] É o país que mais está avançado com seus compromissos sobre o Acordo de Paris. Ao contrário de muitos dos países que nos apontam os dedos e que não estão cumprindo e já disseram que não vão conseguir cumprir suas metas com o Acordo de Paris, o Brasil está indo muito bem.” – Correio Braziliense, 22 de setembro “O Brasil está indo muito bem no cumprimento de suas metas assumidas na NDC (Contribuição Nacionalmente Determinada, documento do governo brasileiro que registra os principais compromissos e contribuições do país para o Acordo).” – O Globo, 22 de setembro “Brasil é o único país que está cumprindo seus compromissos do Acordo de Paris.” – Fox News, 21 de setembro Ainda não é possível verificar ainda quais países cumpriram seus objetivos no Acordo de Paris. Firmado em 2015, têm como objetivo principal a redução de emissão de gases estufa a fim de manter o aumento das temperaturas globais abaixo de 2°C até 2030. No entanto, o acordo só começa a ser implementado no ano que vem. Segundo a Organização das Nações Unidas (ONU), o Acordo de Paris “requer que cada país destaque e comunique suas ações para combater a mudança do clima pós-2020”. Para o alcance do objetivo final do acordo, os governos dos países signatários criaram seus próprios compromissos, as chamadas Contribuições Nacionalmente Determinadas (NDC, na sigla em inglês). Para o Brasil, a NDC é a redução de 37% das emissões de carbono até 2025 e 43% até 2030, em comparação com os registros de 2005 – não há metas para 2020. Em relação à menção de Salles aos países que não vão conseguir cumprir compromissos climáticos, a Alemanha sinalizou, em setembro de 2017, que não deve atingir sua própria meta de redução de emissões para 2020. No entanto, essa promessa é anterior às estabelecidas pelo Acordo de Paris. A Alemanha havia se comprometido a reduzir os gases do efeito estufa em 40% até 2020, em comparação com os níveis de 1990. No entanto, um estudo mostra que o país conseguirá apenas uma redução de 30% a 31% neste período. Apesar disso, diversos países europeus devem aumentar as metas previstas para 2030, de acordo com as resoluções determinadas pelo Parlamento Europeu em março de 2019. Muitos países do continente, como Reino Unido, Noruega, Suécia e França aprovaram leis locais que estabelecem metas para zerar as emissões de carbono entre 2030 e 2050. Em setembro deste ano, a chanceler alemã Angela Merkel se declarou favorável ao aumento das metas do Acordo de Paris. Enquanto o acordo determina que a União Europeia reduza as emissões em 40%, Merkel defendeu que a redução obrigatória seja de 55%. Antes disso, em 2017, Merkel já havia dito que considerava as metas do acordo “insuficientes”. 3- Créditos de carbono a receber “E da parte dos países ricos, nós queremos que eles cumpram o que se comprometeram no Acordo de Paris, não só com suas próprias metas, mas, principalmente, com o pagamento dos US$ 100 bilhões que se comprometeram com os países em desenvolvimento e que começa no ano que vem. São 250 milhões de toneladas de carbono que o Brasil tem de crédito, segundo o mecanismo de desenvolvimento limpo do Protocolo de Kyoto. Se nós calcularmos a US$ 10 por tonelada de carbono, estamos falando em US$ 2,5 bilhões que, há 14 anos, estamos tomando calote.” – Correio Braziliense, 22 de setembro “Nós precisamos de uma certa ajuda externa que era exatamente a promessa de pagar, aos países em desenvolvimento, durante o Acordo de Paris, cerca de US$ 100 bilhões para países em desenvolvimento e nada chegou até agora.” – entrevista ao YouTuber Stefan Molyneux, 2 de setembro Ele sinalizou para os US$ 100 bilhões anuais do fundo pelo clima que países ricos prometeram disponibilizar para países pobres, segundo o Acordo de Paris. “Precisamos de alguma informação se estes fundos virão\", disse Salles, dizendo que as contribuições para a Amazônia foram até o momento \"muito pequenas\". – Financial Times, 7 de outubro Pesquisadores ouvidos pelo G1 afirmam que o Brasil não tem recursos pendentes a receber relativos ao mercado de carbono. O Itamaraty destaca um “potencial teórico de captação” e a ONU defende que acordos são feitos entre os países. O mercado de crédito de carbono funciona a partir de acordos entre empresas e governos de países em desenvolvimento. Em vez de tomar medidas para efetivamente diminuir as emissões de carbono, empresas podem compensar o que têm emitido comprando créditos — fazendo um pagamento — dos países que reduziram emissões. O consultor nas áreas de carbono e energia Shigueo Watanabe Junior, pesquisador do Instituto ClimaInfo, disse ao G1 que os US$ 2,5 bilhões estimados por Salles não representam um valor que de fato o Brasil teria a receber. Segundo ele, o valor se refere a uma projeção de quanto projetos brasileiros poderiam ter recebido caso o mercado europeu de emissões continuasse a permitir a compra, por países da Europa, de crédito de carbono de países considerados \"em desenvolvimento\", como o Brasil. Desde 2012, a União Europeia permite que os países que formam o bloco utilizem créditos internacionais de carbono somente para projetos de países da lista de \"menos desenvolvidos\", o que exclui projetos brasileiros. A medida foi definida pelo Regime Comunitário de Licenças de Emissão da União Europeia. Além disso, de acordo com Watanabe, o Protocolo de Kyoto não obriga nenhum país a comprar créditos de carbono. Portanto, o valor ao qual o ministro se referiu não seria necessariamente pago ao Brasil, mas uma possibilidade. A Convenção Quadro das Nações Unidas sobre Mudança do Clima (UNFCCC), que acompanha o mercado de carbono, esclareceu por meio de nota ao G1 que os financiamentos têm origens diversas e são negociados diretamente com o país de forma uni ou multilateral. \"Podemos identificar que houve uma redução nas emissões de CO₂ equivalente a 6,1 bilhões de toneladas na Amazônia entre os anos 2006 e 2015 (...) O financiamento dado a países em desenvolvimento para a implementação do REDD+ (um novo tipo de financiamento) pode vir de várias fontes alternativas de uma variedade de fontes que podem ser públicas, privadas, bi e multilaterais. (...) O governo brasileiro recebeu o apoio de bancos de desenvolvimento, instituições financeiras internacionais e por vias bilaterais e multilaterais. Os detalhes financeiros devem ser dados pelo governo do país.” 4- Área de Amazônia preservada Área de desmatamento no sul do Amazonas e derrubada — Foto: Jonatas Boni/G1 “Nós sempre vamos ter protagonismo, somos um país que detém cerca de 60% da Amazônia. Temos 84% da nossa Amazônia preservada, temos muita coisa positiva em relação à Amazônia.” – O Globo, 22 de setembro “A floresta amazônica está 84% preservada, o que significa que, por 500 anos, desde o Brasil foi descoberto pelos portugueses, apenas 16% da floresta foi usada pela presença humana.” – entrevista ao YouTuber Stefan Molyneux, 2 de setembro O número é próximo ao indicado por relatórios oficiais: de acordo com documentos do próprio Ministério do Meio Ambiente, a região já perdeu 20% de sua cobertura vegetal. Segundo o documento-base para o Plano de Ação para Prevenção e Controle do Desmatamento (2016-2020), do Ministério do Meio Ambiente, a Amazônia já perdeu 20% de sua cobertura vegetal original. Esse documento cita que a Amazônia possui 63,4% de sua área coberta por floresta e 19% de vegetação não florestal. Apesar de o valor corresponder ao oficial, a afirmação de Salles é imprecisa ao afirmar que a preservação é em relação ao Brasil \"que foi descoberto pelos portugueses\". Isto porque especialistas afirmam que é impossível verificar qual era exatamente o tamanho da floresta 500 anos atrás. Segundo um estudo publicado na revista americana Science Advances, estima-se que cerca de 40% da Floresta Amazônica tenha sido perturbada pela presença humana, em diferentes graus de degradação, até 2013. No entanto, especialistas destacam que afirmar que é difícil relacionar o número ao período \"desde quando o Brasil foi descoberto pelos portugueses\". Ministro do Meio Ambiente Ricardo Salles é alvo de protestos na Alemanha 5- Desmatamento na década de 2000 “[Em] 2004-2005, o desmatamento atingiu o triplo de hoje, antes de declinar e depois subir, ano após ano, a partir de 2012.\" – AFP, 22 de setembro “Em 2004 nós tivemos três vezes esse número de focos.” – Fox News, 21 de setembro Os índices de desmatamento na Amazônia brasileira confirmam a afirmação: eles chegaram ao ápice no início da década de 2000, como disse Salles em entrevista a jornais estrangeiros. Ane Alencar, do Ipam, explica que houve – no inicio na década de 2000 – um período de forte desmatamento, que começou a ser controlado a partir de 2005 com medidas em relação ao monitoramento. \"Houve um processo de criação de unidades de conservação, que ajudou a reduzir e muito o desmatamento\", ressaltou a cientista do Ipam. \"Em 2008 voltou a ter um pico de desmate, e foi quando o governo se posicionou com ações mais radicais.\" De acordo com o Inpe, em 2005 a taxa de desmatamento na Amazônia Legal foi de 19.014 km². Entre esse ano e 2012 houve uma redução importante na área desmatada, chegando a um mínimo de 4.571 km² em 2012. Desde então o desmatamento oscilou entre aproximadamente 6.000 km² e 7.500 km² até o ano passado, segundo os dados do sistema Prodes do Instituto Nacional de Pesquisas Espaciais (Inpe). Segundo Alencar, o país conseguiu, a partir de intervenções do governo federal aos municípios que mais desmatavam, atingir um \"patamar recorde\" de redução e o desmatamento no período chegou a 4 mil km². Dados de 2019 ainda não foram consolidados mas a tendência, segundo especialistas, é de que este número aumente. \"Esse ano, esperamos chegar a 10 mil km² de desmate, é o nível de 2008. É muito alto para quem já teve apenas 4 mil km²\", alertou a especialista. 6- Incêndios na Bolívia Bombeiros combatem o fogo em Robore, na província de Santa Cruz, na Bolívia — Foto: Divulgação/Ministério Defesa Bolívia “Há mais fogo na Bolívia, onde o presidente Evo Morales baixou um decreto autorizando as queimadas. A África está pegando fogo, o Alasca está em chamas.” – Fox News, 22 de setembro “A grande queimada na América do Sul, hoje, é na Bolívia, graças a um decreto do senhor Evo Morales.” – Correio Braziliense, 22 de setembro “A Bolívia, por exemplo, também está pegando fogo, os incêndios estão muito maiores que no Brasil e ninguém comenta sobre isso.” – entrevista ao YouTuber Stefan Molyneux, 2 de setembro Desde o início da crise das queimadas na Amazônia, os incêndios florestais em outros países do mundo foram alvo de comparações com as queimadas no Brasil. Em números absolutos, foram registrados menos focos de queimadas na Bolívia do que na Amazônia neste ano. Por isso, não se pode afirmar que o fogo na Bolívia \"foi maior\" que no Brasil. No entanto, há mais queimadas por quilômetro quadrado no país vizinho. Dados do Inpe e da Nasa apontam que há três biomas no mundo que foram particularmente afetados pelas queimadas em agosto de 2019: a tundra, vegetação baixa que ocorre em diversas regiões da Rússia; a savana, que recobre boa parte da Angola, da República Democrática do Congo (RDC) e da Zâmbia; e a floresta amazônica, atingida pelos incêndios no Brasil e na Bolívia. Em números absolutos, de janeiro a setembro deste ano o Inpe registrou 143.734 focos no Brasil, sendo que 66.749 deles foram na Amazônia brasileira, e 36.372 focos na Bolívia – ou seja, há menos focos em toda a Bolívia do que na porção brasileira da floresta amazônica. No entanto, em número de focos por km², a Bolívia teve maior densidade de queimadas. O país tem uma área de 1.099.000 km², enquanto o Brasil tem 8.511.000 km² e a Amazônia brasileira tem 4.196.943 km². Assim, foram 0,016 focos por km² no Brasil, 0,015 focos por km² na Amazônia e 0,03 por km² na Bolívia no período de janeiro a setembro deste ano, segundo dados do Inpe. Evo Morales, presidente da Bolívia, instituiu neste ano uma lei que permite o uso de queimadas na agropecuária a despeito da seca. Segundo a Reuters, a lei é criticada por ambientalistas, que culpam o presidente e também colonos de terras altas, fazendeiros de soja e pecuaristas pelo aumento nas queimadas. As queimadas causaram a perda de mais de 4 milhões de hectares no país, segundo a agência internacional. Os incêndios na Bolívia são os mais intensos em 20 anos e o país gastou cerca de R$ 80 milhões em ações de combate. Em San José, moradores protestaram contra o presidente no último domingo (29), pedindo que a legislação que permite queimadas na agricultura seja derrubada. 7- Dados de queimadas do Inpe Queimadas na Floresta Amazônica em 2019 — Foto: Nacho Doce/Reuters \"O número anual ainda não fechou. Tem que olhar no momento certo. O próprio número de focos, do próprio Inpe – não estou falando do ministério, não –, está demonstrando que a quantidade de focos comprovados é diferente dos alertados.\" – Reuters, 19 de setembro Após questionar os dados de desmatamento compilados pelo Inpe – no início de uma crise que causou a exoneração do então diretor Ricardo Galvão –, o ministro Ricardo Salles discutiu também os dados do instituto para queimadas. No entanto, ao contrário do que afirma o ministro, as medições do Inpe para incêndios florestais não são alertas (como os registrados para desmatamento em tempo real, e que devem ser confirmados posteriormente), mas sim focos de calor efetivos. O Inpe realiza medições de queimadas desde 1986, após ter realizado um experimento de campo em conjunto com pesquisadores da Nasa. O sistema, porém, foi aperfeiçoado em 1998 após a criação de um programa no Ibama para controlar as queimadas no país. Entenda como o Inpe mede as queimadas no país e o que representam os dados Ane Alencar explicou que o levantamento de focos de queimada funciona de maneira diferente dos alertas de desmatamento, e por isso os focos não são apenas alertas, mas registros de incêndios. \"Focos de fogo, de calor, não são alertas. Eles aconteceram. O que a gente não consegue dizer é qual a área que foi queimada, mas eles realmente são focos ativos. [Eles retratam] o que está acontecendo ali, diferente dos alertas Deter, de desmatamento, que apresentam alertas de áreas desmatadas, mas que o desmatamento total é divulgado anualmente pelo Prodes.\" 8- Energia renovável Energia eólica está concentrada em estados do Nordeste do país, como o Rio Grande do Norte — Foto: Igor Jácome/G1 \"Se tomarmos como exemplo as fontes renováveis de energia, o Brasil tem feito um excelente trabalho, temos por volta de 45% de fontes renováveis de energia. Se formos tomar pelas fontes de energia elétrica, temos 82% de energia limpa.\" - Ricardo Salles, Rádio BBC, 7 de outubro \"43% da nossa matriz energética vem de fontes renováveis.\"– O Globo, 22 de setembro Ao destacar os pontos positivos da agenda ambiental brasileira, o ministro frequentemente faz referência à produção de energia no Brasil. A matriz energética brasileira é mais renovável do que a média mundial e os dados utilizados pelo titular da pasta são coerentes, mas Salles usa o percentual de energia renovável como sinônimo de energia limpa, o que não é preciso na visão dos especialistas: dentre as fontes renováveis usadas no Brasil há métodos poluentes, como a queima de lenha e carvão vegetal. Segundo o Balanço Energético Nacional 2018, da Empresa de Pesquisa Energética (EPE), as fontes renováveis correspondem a 43% da matriz energética brasileira – Salles arredonda o número para 45% em uma das entrevistas concedidas. A geração de energia renovável no Brasil inclui 17% de energia derivada de biomassa de cana, 12% hidráulica, 8% de queima de lenha e carvão vegetal e 6% de outras fontes renováveis, como eólica e solar. Analisando apenas a matriz de energia elétrica, a participação das fontes renováveis é ainda maior: corresponde a 82% do total no Brasil. Na matriz elétrica há 65% de energia hidráulica, 10% de gás natural, 8% de biomassa de cana de açúcar, 7% eólica, 4% de carvão e derivados, 3% de derivados de petróleo, 2,5% nuclear e 0,1% solar. No entanto, matriz energética renovável não é sinônimo de energia limpa. O termo “energia renovável” significa que a produção depende apenas de matérias-primas que podem acompanhar a produção do produto final, ou seja, que podem ser recuperadas ou reutilizadas. No Brasil, as energias renováveis que não são consideradas limpas mais comuns são a hidráulica e a proveniente da queima de lenha e carvão vegetal, que equivalem a 20% da matriz energética e mais de 73% da matriz elétrica. Já o termo “energia limpa” se refere a todas as formas de obter energia que não liberam poluentes na atmosfera. As principais são a energia eólica e a solar – que juntas correspondem a 7,1% da matriz elétrica e menos de 6% da matriz energética total no Brasil. A discussão sobre a geração de energia por meio de usinas hidrelétricas ser ou não limpa é recorrente. Muitas vezes a energia hidráulica é considerada limpa porque, uma vez que a usina é construída, não há emissão de grandes quantidades de gases de efeito estufa. Por outro lado, a construção de hidrelétricas gera grande impacto ambiental na região onde ela se encontra. Por conta dessa discussão as estatísticas do Banco Mundial separam energia renovável de energia hidráulica em seu relatório por país de 2015, o mais recente disponível. Segundo o banco, a produção de eletricidade com base em fontes renováveis, excluindo hidrelétricas, é muito menor do que a indicada pelo governo brasileiro: apenas 12% em 2015 – valor superior à média mundial, que é de apenas 6,7%. QUEIMADAS NA AMAZÔNIA Nº de queimadas sobe 82% em 2019 Amazônia concentra metade das queimadas neste ano Entenda: 12 questões essenciais sobre o tema Amazônia em chamas? O que se sabe sobre a evolução das queimadas Veja o que é #FATO ou #FAKE sobre queimadas na Amazônia Entenda como o Inpe mede as queimadas PODCAST O ASSUNTO: Amazônia em chamas Sem provas, Bolsonaro diz que ONGs podem estar por trás das queimadas Bolsonaro autoriza uso de Forças Armadas para combater incêndios Análises confirmam partículas de queimadas na chuva de SP Fumaça de queimadas é ameaça à saúde pública, alertam médicos Secretário-Geral da ONU cobra que Amazônia seja protegida Macron diz que G7 enviará 20 milhões de dólares para combater queimadas Bolsonaro questiona interesse da França Crise das queimadas: entenda o que está em jogo para o agronegócio Alemanha Brasil Estados Unidos França Inmet Inpe ONU Veja também Anterior Próximo Mais do G1 Meio ambiente Bolsonaro diz que óleo no Nordeste não é brasileiro e que existe país 'no radar' Há 3 horas Política Ibama vai checar se óleo atingiu o Rio São Francisco Há 3 horas 100 toneladas de óleo foram recolhidas das praias, diz Salles Há 2 horas Sergipe Projeto Tamar suspende soltura de tartarugas na Bahia Há 2 horas Viagem internacional Especialistas analisam declarações do ministro do Meio Ambiente no exterior Amazônia, Acordo de Paris e dados do Inpe estão entre os temas recorrentes nas entrevistas de Salles. Há 2 horas Natureza Campanhas do PSL Justiça decreta sigilo no processo sobre candidatos-laranja Marcelo Álvaro e mais 10 foram denunciados em investigação sobre desvios de verba eleitoral. Ele nega. Há 15 minutos Minas Gerais Operação Greenfield MP denuncia 26 por desvios em fundos de pensão da Caixa Procuradores pediram que investigados devolvam R$ 3,1 bilhões. Há 3 horas Política Eleição de conselheiros Conselho Tutelar está definido em 17 capitais e no DF; 13 cidades terão nova votação Há 8 horas Política Divulgação do resultado no Rio sairá em até 3 dias Há 8 horas Conselho denuncia transporte irregular de eleitores para votação Há 8 horas Mercado de câmbio BC propõe regras para que mais brasileiros abram conta em dólar Hoje, isso só é permitido para alguns setores; projeto foi enviado ao Congresso. Há 8 horas Economia Editais da Ancine Juíza manda governo retomar edital para produções LGBT Para o MPF, seleção de projetos foi censurada pelo ministro Osmar Terra após críticas de Bolsonaro. Há 4 horas Rio de Janeiro Oriente Médio Turquia inicia ofensiva contra forças curdas, diz TV síria Ataques começaram horas após os EUA anunciarem a retirada de tropas. Há 3 horas Mundo Sínodo dos bispos Papa pede respeito a indígenas e critica 'colonização ideológica' Há 28 minutos Natureza Entenda: encontro no Vaticano discute a preservação da Amazônia Há 28 minutos Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
{"categorias":["G1"],"corpora":"Chile condena 22 ex-agentes por crimes durante a ditadura militar\nEx-membros da polícia secreta de Pinochet estavam envolvidos no desaparecimento de dois opositores em 1974. Na época, Brasil e Argentina ajudaram a encobrir o crime. Todos já cumprem penas de prisão. Ativistas de direitos humanos exibem retratos de pessoas desaparecidas durante o regime militar em manifestação pelo 44º aniversário do golpe liderado por Augusto Pinochet contra o presidente Salvador Allende, em Santiago, no Chile Claudio Reyes/AFP Quase trinta anos após o fim da ditadura militar no Chile, a Corte Suprema do país condenou nesta segunda-feira (7) 22 ex-agentes da polícia secreta de Augusto Pinochet, pelo sequestro qualificado de dois opositores, que tiveram os nomes incluídos na Operação Colombo, montada pelo regime para encobrir o desaparecimento de 119 presos políticos. As sentenças envolvem os principais agentes da Direção de Inteligência Nacional (Dina), a polícia secreta de Pinochet. Na lista, estão nomes como o general Raúl Iturriaga Neumann e os brigadeiros Pedro Espinoza Bravo e Miguel Krassnoff Martchenko. Todos eles já cumprem atualmente longas penas na prisão, pela participação em violações aos direitos humanos durante o período em que Pinochet esteve no poder, entre 1973 e 1990. As vítimas do sequestro são Héctor Zúñiga Tapia e Bernardo de Castro López, militantes de esquerda que foram detidos em meados de setembro de 1974. César Manríquez Bravo, Pedro Espinoza Bravo e Miguel Krassnoff Martchenko foram condenados a dez anos de prisão, por serem considerados autores do rapto e posterior desaparecimento de Tapia, integrante do Movimento de Esquerda Revolucionária. Outros cinco agentes foram sentenciados pelos crimes. Já pelo sequestro de López, militante do Partido Socialista, o tribunal condenou a dez anos César Manríquez Bravo, Pedro Espinoza Bravo, Gerardo Urrich González, Manuel Carevic Cubillos e Raúl Iturriaga Neumann. Em 1975, os nomes de Tapia e López foram incluídos entre as vítimas da Operação Colombo, uma ação forjada pela DINA para encobrir o desaparecimento de 119 prisioneiros políticos, com o apoio de agentes da Argentina e o Brasil. Nos dois países, foram publicadas edições únicas de jornais inexistentes, em que era afirmado que ambos morreram em expurgos feitos pelo Movimento de Esquerda Revolucionária, em territórios argentino e brasileiro. Durante a ditadura de Pinochet, cerca de 3,2 mil pessoas foram mortas por agentes do Estado, das quais mais de 1,1 mil ainda estão desaparecidas. Outras 40 mil foram presas e torturadas por razões políticas.\nChile condena 22 ex-agentes por crimes durante a ditadura militar | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Rock in Rio 2019 menu g1 Rock in Rio 2019 Primeira Página Ao Vivo Programação Vídeos Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Chile condena 22 ex-agentes por crimes durante a ditadura militar Ex-membros da polícia secreta de Pinochet estavam envolvidos no desaparecimento de dois opositores em 1974. Na época, Brasil e Argentina ajudaram a encobrir o crime. Todos já cumprem penas de prisão. Por Deutsche Welle 07/10/2019 18h29 Atualizado 2019-10-07T21:29:51.139Z Ativistas de direitos humanos exibem retratos de pessoas desaparecidas durante o regime militar em manifestação pelo 44º aniversário do golpe liderado por Augusto Pinochet contra o presidente Salvador Allende, em Santiago, no Chile — Foto: Claudio Reyes/AFP Quase trinta anos após o fim da ditadura militar no Chile, a Corte Suprema do país condenou nesta segunda-feira (7) 22 ex-agentes da polícia secreta de Augusto Pinochet, pelo sequestro qualificado de dois opositores, que tiveram os nomes incluídos na Operação Colombo, montada pelo regime para encobrir o desaparecimento de 119 presos políticos. As sentenças envolvem os principais agentes da Direção de Inteligência Nacional (Dina), a polícia secreta de Pinochet. Na lista, estão nomes como o general Raúl Iturriaga Neumann e os brigadeiros Pedro Espinoza Bravo e Miguel Krassnoff Martchenko. Todos eles já cumprem atualmente longas penas na prisão, pela participação em violações aos direitos humanos durante o período em que Pinochet esteve no poder, entre 1973 e 1990. As vítimas do sequestro são Héctor Zúñiga Tapia e Bernardo de Castro López, militantes de esquerda que foram detidos em meados de setembro de 1974. César Manríquez Bravo, Pedro Espinoza Bravo e Miguel Krassnoff Martchenko foram condenados a dez anos de prisão, por serem considerados autores do rapto e posterior desaparecimento de Tapia, integrante do Movimento de Esquerda Revolucionária. Outros cinco agentes foram sentenciados pelos crimes. Já pelo sequestro de López, militante do Partido Socialista, o tribunal condenou a dez anos César Manríquez Bravo, Pedro Espinoza Bravo, Gerardo Urrich González, Manuel Carevic Cubillos e Raúl Iturriaga Neumann. Em 1975, os nomes de Tapia e López foram incluídos entre as vítimas da Operação Colombo, uma ação forjada pela DINA para encobrir o desaparecimento de 119 prisioneiros políticos, com o apoio de agentes da Argentina e o Brasil. Nos dois países, foram publicadas edições únicas de jornais inexistentes, em que era afirmado que ambos morreram em expurgos feitos pelo Movimento de Esquerda Revolucionária, em territórios argentino e brasileiro. Durante a ditadura de Pinochet, cerca de 3,2 mil pessoas foram mortas por agentes do Estado, das quais mais de 1,1 mil ainda estão desaparecidas. Outras 40 mil foram presas e torturadas por razões políticas. Augusto Pinochet Chile Veja também Anterior Próximo Mais do G1 Meio ambiente Bolsonaro diz que óleo no Nordeste não é brasileiro e que existe país 'no radar' Há 3 horas Política Ibama vai checar se óleo atingiu o Rio São Francisco Há 3 horas 100 toneladas de óleo foram recolhidas das praias, diz Salles Há 2 horas Sergipe Projeto Tamar suspende soltura de tartarugas na Bahia Há 2 horas Viagem internacional Especialistas analisam declarações do ministro do Meio Ambiente no exterior Amazônia, Acordo de Paris e dados do Inpe estão entre os temas recorrentes nas entrevistas de Salles. Há 1 hora Natureza Campanhas do PSL Justiça decreta sigilo no processo sobre candidatos-laranja Marcelo Álvaro e mais 10 foram denunciados em investigação sobre desvios de verba eleitoral. Ele nega. Há 14 minutos Minas Gerais Operação Greenfield MP denuncia 26 por desvios em fundos de pensão da Caixa Procuradores pediram que investigados devolvam R$ 3,1 bilhões. Há 3 horas Política Eleição de conselheiros Conselho Tutelar está definido em 17 capitais e no DF; 13 cidades terão nova votação Há 8 horas Política Divulgação do resultado no Rio sairá em até 3 dias Há 8 horas Conselho denuncia transporte irregular de eleitores para votação Há 8 horas Mercado de câmbio BC propõe regras para que mais brasileiros abram conta em dólar Hoje, isso só é permitido para alguns setores; projeto foi enviado ao Congresso. Há 8 horas Economia Editais da Ancine Juíza manda governo retomar edital para produções LGBT Para o MPF, seleção de projetos foi censurada pelo ministro Osmar Terra após críticas de Bolsonaro. Há 4 horas Rio de Janeiro Oriente Médio Turquia inicia ofensiva contra forças curdas, diz TV síria Ataques começaram horas após os EUA anunciarem a retirada de tropas. Há 3 horas Mundo Sínodo dos bispos Papa pede respeito a indígenas e critica 'colonização ideológica' Há 26 minutos Natureza Entenda: encontro no Vaticano discute a preservação da Amazônia Há 26 minutos Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
