{"categorias":["G1"],"corpora":"Por que a produção de alimentos depende tanto de agrotóxicos?\nAgrônomos dizem que modelo atual de grandes culturas levou ao uso elevado. E apontam quais soluções podem reduzir a aplicação dos pesticidas. Nas grandes culturas, os agrotóxicos são aplicados por pulverizadores, máquinas que possuem regulagem própria para evitar uso em excesso dos pesticidas Érico Andrade/G1 O jeito de se produzir alimentos em larga escala e quase o ano todo fez com que agricultores ficassem dependentes do uso de agrotóxicos, dizem agrônomos. LISTA: os agrotóxicos mais vendidos no Brasil e como eles agem Como reduzir a ingestão de resíduos Por que 'agrotóxico' e não 'pesticida' ou 'defensivo agrícola'? Por outro lado, quando mais se aplica o veneno, mais a praga cria resistência. E ele vai perdendo sua eficiência. \"Apesar de toda a parafernália química, a indústria de agrotóxicos jamais conseguiu eliminar uma espécie daninha e diminuir as perdas causadas por elas, perdas essas que continuam as mesmas de 40 anos atrás\", afirma o pesquisador brasileiro e PhD em agronomia Adilson Paschoal, criador do termo \"agrotóxico\". Cada vez mais o ingrediente-base do agrotóxico (princípio ativo) acaba tendo que ser misturado a outros para funcionar melhor. Hoje, 329 são registrados no Brasil. Na União Europeia, são 466 e, nos Estados Unidos, aproximadamente 500 (veja os mais vendidos e onde são usados). Para ir além das polêmicas, o G1 pediu a agrônomos que explicassem, tecnicamente, como se dá essa dependência dos agrotóxicos, para que servem e que soluções podem existir para reduzir o uso. O que é um agrotóxico? A palavra agrotóxico é usada particularmente no Brasil — no exterior, o termo mais comum é pesticida. São produtos químicos usados na produção agrícola, manutenção de pastagens e proteção de florestas plantadas. Pela legislação brasileira, produtos biológicos e orgânicos com o mesmo fim também são considerados agrotóxicos. A base é chamada de princípio ativo: ele sozinho ou misturado a outros vai dar origem aos produtos que serão vendidos para os agricultores. Eles podem ser líquidos ou sólidos (em pó ou granulados). Para que serve? Essas substâncias mudam a composição da flora e da fauna, para acabar com as ervas que \"competem\" com a plantação principal, além de fungos e insetos que podem danificar essa lavoura. Por que ele é polêmico? Justamente pela característica de alterar a flora e fauna. Para ambientalistas, o produto químico muda a naturalidade do ecossistema de onde ele é aplicado, o que cria uma nova população de insetos, bactérias e ervas daninhas que não são necessariamente próprias da região. Se mal aplicado, o agrotóxico também pode atingir lavouras vizinhas, criando problemas para produções orgânicas ou, até mesmo, matar plantações e florestas sensíveis ao produto químico. Isso sem contar os riscos que os trabalhadores rurais correm se o produto não for usado da maneira correta. Além disso, o veneno mal utilizado pode ser responsável pela morte de abelhas, insetos importantíssimos para garantir a polinização das plantas, um processo fundamental no ciclo da agricultura. Pelo menos cinco milhões de abelhas foram encontradas mortas em São José das Missões (RS) em janeiro deste ano Batalhão Ambiental da Brigada Militar/Divulgação Outro ponto é que o agrotóxico pode deixar resíduos nos alimentos e no lençol freático, atingindo água de rios. No caso da comida, em alguns casos, o pesticida fica apenas na casca do produto, podendo ser eliminado em uma lavagem. Em outras situações, ele age dentro do organismo da planta e de seus frutos, e não é possível eliminar 100% desse residual. No Brasil, existe uma legislação que define limites seguros para a ingestão desses resíduos. Mas quem é contra o uso dos pesticidas afirma que não existe nenhuma prova científica que garanta que consumir resíduos de agrotóxicos em níveis considerados seguros pela lei vai evitar efeitos colaterais. Como age o agrotóxico? Para cada \"alvo\", existe um tipo: Herbicida: age contra ervas daninhas; Fungicida: contra fungos que causam doenças; Inseticida: contra insetos Inseticidas e fungicidas costumam ser usados antes do plantio, no tratamento das sementes, assim como os herbicidas, mas também podem atuar depois da colheita, para evitar a proliferação de doenças durante o armazenamento dos produtos. Veja como cada tipo age: Herbicida Impede a fotossíntese das ervas daninhas para que elas morram e não roubem luz do sol e nutrientes da plantação principal. O tipo mais usado entra no organismo da erva e a mata por completo (das folhas à raiz). Existem herbicidas que agem apenas nas folhas; com isso, as raízes ficam sem utilidade e morrem. Fungicidas Fazem as células dos fungos entrarem em colapso, inibindo a entrada de ar e energia que esses organismos precisam para se multiplicar. Inseticidas Matam insetos nocivos às lavouras, que são aqueles que sugam a seiva (o \"sangue\" da planta), introduzem doenças e se alimentam de partes fundamentais para o desenvolvimento da plantação. Todos os inseticidas agem no sistema nervoso dos insetos ou ácaros. Uns causam excitação, convulsão, paralisia até a morte. Outros podem inibir o apetite desses seres, fazendo com que eles morram por desnutrição ou desidratação. Por que se usa tanto agrotóxico? Os agrônomos listam 5 motivos para isso: o tamanho da área plantada; modelo de produção em larga escala; o clima favorável às pragas o ano todo (caso de países como o Brasil); o aumento da resistência delas aos pesticidas; a dificuldade de encontrar novas substâncias que tenham o mesmo efeito. 1) O tamanho da área plantada Líder em soja e café, o Brasil é um dos principais exportadores de grãos do mundo e tem uma das maiores áreas plantadas. \"O maior drama para culturas anuais de grãos é o controle do mato (ervas daninhas)\", explica o professor da Esalq-USP Carlos Armênio Khatounian. O controle manual, feito normalmente com enxadas, se torna difícil – para não dizer impossível – em grandes áreas. O Brasil foi o país que mais gastou com agrotóxicos em 2017 (US$ 8,8 bilhões), segundo a consultoria inglesa Phillips McDougall. Mas, considerando a área plantada, de 63,9 milhões de hectares, o país ficou em 7º no ranking mundial de gastos com pesticidas. Nas primeiras posições ficaram Japão, França, Alemanha e Estados Unidos, por exemplo. EUA e União Europeia têm mais área plantada que o Brasil. Brasil ocupou 7º lugar na lista de países que mais usaram agrotóxicos por área plantada em 2019 Betta Jaworski/G1 2) Modelo de produção em larga escala O modelo de produção em larga escala tornou os grandes produtores dependentes dos agrotóxicos, dizem os agrônomos. Ele gerou a necessidade de se colher mais em uma mesma área plantada. Caio Carbonari, professor da Universidade Estadual Paulista Júlio de Mesquita Filho (Unesp), entende que o agricultor acaba tendo que decidir entre aumentar a produtividade numa mesma área ou buscar novas (desmatamento legal). \"Não é possível fazer produção comercial sem pesticidas. O produtor tem uma escolha: abertura de área ou produtividade. Se você não apostar em tecnologia para aumentar a produtividade, tem que ampliar área\", afirma Carbonari. \"O uso de defensivos químicos ou orgânicos oferece vantagem para evitar a abertura de áreas”, concorda Roberto Rodrigues, engenheiro agrônomo e ex-ministro da Agricultura. Apesar disso, não é possível dizer que o uso de agrotóxicos impeça o desmatamento ilegal, segundo os especialistas. Este é um problema muito complexo para ser associado apenas à produtividade, afirma Carlos Armênio Khatounian, da Esalq-USP. Ele explica que cada região do país enfrenta um problema específico, muito mais ligado à especulação do valor das áreas. Outra crítica ao modelo de produção em larga escala é que, para aumentar a produtividade em um mesmo local, as plantas passaram a ser reféns dos agrotóxicos. No melhoramento genético de sementes, o foco é a produtividade, e não a defesa, explica o pesquisador Adilson Paschoal. \"Apesar de mais produtivo, o modelo industrial do agronegócio é energeticamente ineficiente\", diz o especialista. Segundo ele, esse modelo acabou beneficiando as fabricantes dos pesticidas, já que uma planta desenvolvida para ser mais produtiva não conseguiria sobreviver em condições normais. Vale lembrar que os principais agrotóxicos são feitos por empresas que também desenvolvem sementes para as grandes culturas. Segundo a segundo a consultoria inglesa Phillips McDougall, o Brasil foi o 13º país que mais gastou com agrotóxicos em 2017, levando em conta a produção. Brasil ocupou 13ª posição no ranking de países que mais usaram agrotóxicos por área plantada em 2017 Roberta Jaworski/G1 3) Clima favorável às pragas o ano todo Segundo agrônomos, ao contrário de outros países, especialmente os do hemisfério norte, o clima tropical do Brasil é muito mais propenso ao ataque de pragas. Em países da Europa e certas regiões dos EUA, a neve mata boa parte dos problemas de uma lavoura comercial. Por outro lado, o clima quente permite produzir três safras no ano (uma no verão, uma no inverno e uma entre esses dois períodos). A maior parte dela é de soja, milho e trigo, culturas que podem ter alguns problemas em comum. Essa frequência de safras deixa a chamada \"ponte verde\" que, como o nome sugere, mantém condições para que as pragas permaneçam na área de lavoura. “Nós fazemos uma agricultura intensiva, uma boa parte do país faz duas safras, até três. Isso significa uma manutenção permanente (de pragas e doenças). Não existe solução para evitar essa continuidade que não seja o defensivo”, diz Roberto Rodrigues. 4) Aumento da resistência O uso de agrotóxicos fez surgir novas pragas e também tornou algumas mais resistentes aos pesticidas. \"Quando você começa a aplicar venenos, você desencadeia outros problemas. Na soja, a principal praga era a lagarta-da-soja. Com o controle químico, surgiram outras, como a falsa-medideira\", destaca Carlos Armênio Khatounian, da Esalq-USP. “Insetos, ácaros e nematoides têm a seu favor no mínimo 480 milhões de anos de existência antes do ser humano (plantas daninhas, fungos, bactérias têm muito mais tempo ainda), daí seu enorme potencial de se adaptarem e evoluírem, resistindo ao uso de produtos desenvolvidos para exterminá-los”, lembra o pesquisador Adilson Paschoal. Para aumentar a efetividade dos agrotóxicos, têm sido feitas misturas com mais de um princípio ativo (base do agrotóxico), o que faz aumentar o uso de veneno. \"O erro está exatamente aí: o agrotóxico combate o efeito (a praga, o patógeno) e não a causa, isto é, os fatores que desencadeiam os ataques\", resume Paschoal. \"Por isso o modelo químico de agricultura falha pelo seu princípio, e o uso de venenos tem de ser contínuo, no benefício apenas das companhias agroquímicas\", completa. 5) Sem equivalentes biológicos Para alguns insetos já existe a opção de controle biológico. A produção de cana-de-açúcar e a de laranja são exemplos: atualmente, agricultores contam com produtos que matam pragas importantes, como a broca, psilídeo e a cigarrinha. Vespinha é usada por citricultores para combater inseto que transmite doença. Reprodução EPTV Mas, por outro lado, ainda não encontraram um substituto para o glifosato, por exemplo. O agrotóxico mais usado no mundo, é aplicado nas principais lavouras, como as de soja e milho. Seu diferencial, segundo agrônomos, é ter mais eficiência no controle de uma quantidade maior de plantas daninhas do que outros produtos. “O glifosato é base do plantio direto (técnica de cultivo que utiliza a palhada para proteger o solo da erosão). Não existe produto com característica similares”, explica Caio Carbonari, da Unesp. Em encontro com jornalistas no início de agosto, a Associação Brasileira das Empresas de Controle Biológico (ABCBio) afirmou que os defensivos biológicos disponíveis no mercado são, em sua maioria, inseticidas, enquanto fungicidas e herbicidas estão em pesquisa ainda, não existindo produtos comprovadamente eficientes à disposição do agricultor. Produtor só usa 'porque precisa' Os especialistas concordam que os agricultores não têm nenhum prazer em utilizar agrotóxicos. \"Se pudessem, eles (produtores) não usariam veneno. Não é porque gostam. É uma imagem falsa. Não tem nenhum orgasmo\", diz Khatounian, da Esalq-USP. Os agricultores afirmam que o registro de novos agrotóxicos, sejam eles genéricos ou inéditos, não estimulam o uso. O motivo é que os pesticidas são caros. O gasto médio com defensivos na soja em Mato Grosso, maior produtor do país, por exemplo, equivale a 21% dos custos da lavoura. São R$ 830 por hectare. Além disso, existe toda uma burocracia que precisa ser seguida para comprar e aplicar os pesticidas, como receituário e devolução das embalagens. \"A produção de commodities tem uma margem de lucro pequena. Se o agricultor puder gastar menos, ele vai buscar. Se ele entender que pode perder, vai fazer de tudo para não perder\", reforça Khatounian. \"Ele (o agricultor) toma a decisão em cima de problemas econômicos. O ideal era não usar nada. O custo das moléculas e da aplicação são muito altos, sem falar no custo ambiental\", completa Jacinto Batista, professor da Universidade Federal da Paraíba (UFPB). Afinal, existe saída? Veja 5 soluções apontadas pelos agrônomos: mudar modelo de produção maior volume de orgânicos ampliar defensivos biológicos adoção de agrotóxicos mais modernos uso mais racional 1) Mudar o modelo de produção “Tem-se que mudar o modelo agrícola atual, que não foi desenvolvido por profissionais da área agronômica e para os agricultores, mas pelas multinacionais dos agrotóxicos e para seus interesses particulares”, diz Adilson Paschoal. Programas reduzem uso de agrotóxicos e geram economia O biólogo americano Nathan Doley, que publicou um estudo recente sobre o uso de pesticidas nos EUA, acredita que o caminho é tentar equilibrar natureza e manejo. Ele fala em \"trabalhar com a natureza, em vez de contra ela\" e \"interromper o método tradicional de cultivar uma monocultura de culturas em grandes áreas de terra\". \"É preciso alterar o modelo, passando-se a adotar manejo integrado de pragas, patógenos e invasoras (em que o controle químico é o último recurso), controle biológico, variedades resistentes e tolerantes, cuja produtividade pode ser aumentada não apenas por melhoramento genético, mas também por manejo correto do solo, rotação de culturas, culturas intercalares e enriquecedoras do solo\", afirma Paschoal. 2) Maior volume de orgânicos Se na lavouras das commodities agrícolas ainda não é possível abrir mão totalmente desses produtos químicos, na produção de frutas e hortaliças já é, acredita Carlos Armênio Khatounian, da Esalq-USP. O gargalo dos orgânicos é não ter produção em larga escala. O desafio é \"achar o meio termo para ter um aumento razoável sem fragilizar a planta\", afirma o agrônomo da Esalq-USP. Mesmo assim, segundo os especialistas, isso vai requerer uma mudança no padrão de consumo, assumindo que não é possível ter uma fruta ou hortaliça o ano todo. \"A produção orgânica consegue tranquilamente abastecer o mercado com variedade, mas não com as mesmas plantas. Isso porque a produção orgânica trabalha com o ambiente ideal da cultura, então o consumidor tem que se acostumar que não vai ter morango o ano todo, tomate o ano todo...\", explica Khatounian. 3) Mais defensivos biológicos Para o ex-ministro Roberto Rodrigues, com o tempo haverá uma provável substituição dos defensivos químicos pelos biológicos. \"Serão anos de pesquisa até se ter uma base, mas existe uma luz (no fim do túnel)”, afirma. 4) Agrotóxicos mais modernos O ritmo de liberação de novos agrotóxicos neste ano é o mais alto da série histórica no Brasil. Caio Carbonari entende que os pesticidas mais novos tendem a ser menos tóxicos e seu uso passa a ser é menor. Para o uso de cada 100 ml de um produto antigo, são necessários apenas 9 ml do produto novo, diz o professor da Unesp. \"Todos os (novos agrotóxicos) que estão na fila (de registro do Ministério da Agricultura) têm 9% da dose média dos produtos que estão no mercado que foram desenvolvidos na década de 1970\", afirma. Jacinto Batista diz também que, para ele, o registro de agrotóxicos, sendo genéricos ou novos, não é um problema em si. O professor da UFPB afirma o governo definindo quanto pode ser usado garante mais segurança para consumidores e aplicadores. \"Se produto for usado fora das recomendações ou falsificado, o dano é maior. Um dos grandes problemas da autorização não é ela, mas, sim, a falta de reavaliação\", explica. 5) Uso mais racional Para os especialistas, a pesquisa e a capacitação dos aplicadores de agrotóxicos podem garantir um uso mais racional do produto. A Embrapa e outras empresas de pesquisa agropecuárias estimulam os produtores a adotarem o Manejo Integrado de Pragas (MIP), que é uma série de táticas que o agricultor utiliza para evitar o uso desnecessário de agrotóxicos. Nele, os produtores usam técnicas de contagem da população de insetos para saber se eles estão causando prejuízo econômico à produção. Se estão, aí o controle químico é utilizado, mas apenas em último caso. Veja outros exemplos em reportagem do Globo Rural. Técnico da Embrapa ensinando como fazer a contagem de lagartos dentro das técnicas do MIP Divulgação Embrapa Initial plugin text\nPor que a produção de alimentos depende tanto de agrotóxicos? | Agronegócios | G1 G1 Agro Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Rock in Rio 2019 menu g1 Rock in Rio 2019 Primeira Página Ao Vivo Programação Vídeos Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Por que a produção de alimentos depende tanto de agrotóxicos? Agrônomos dizem que modelo atual de grandes culturas levou ao uso elevado. E apontam quais soluções podem reduzir a aplicação dos pesticidas. Por Rikardy Tooge, G1 07/10/2019 07h53 Atualizado 2019-10-07T18:56:41.658Z Nas grandes culturas, os agrotóxicos são aplicados por pulverizadores, máquinas que possuem regulagem própria para evitar uso em excesso dos pesticidas — Foto: Érico Andrade/G1 O jeito de se produzir alimentos em larga escala e quase o ano todo fez com que agricultores ficassem dependentes do uso de agrotóxicos, dizem agrônomos. LISTA: os agrotóxicos mais vendidos no Brasil e como eles agem Como reduzir a ingestão de resíduos Por que 'agrotóxico' e não 'pesticida' ou 'defensivo agrícola'? Por outro lado, quando mais se aplica o veneno, mais a praga cria resistência. E ele vai perdendo sua eficiência. \"Apesar de toda a parafernália química, a indústria de agrotóxicos jamais conseguiu eliminar uma espécie daninha e diminuir as perdas causadas por elas, perdas essas que continuam as mesmas de 40 anos atrás\", afirma o pesquisador brasileiro e PhD em agronomia Adilson Paschoal, criador do termo \"agrotóxico\". Cada vez mais o ingrediente-base do agrotóxico (princípio ativo) acaba tendo que ser misturado a outros para funcionar melhor. Hoje, 329 são registrados no Brasil. Na União Europeia, são 466 e, nos Estados Unidos, aproximadamente 500 (veja os mais vendidos e onde são usados). Para ir além das polêmicas, o G1 pediu a agrônomos que explicassem, tecnicamente, como se dá essa dependência dos agrotóxicos, para que servem e que soluções podem existir para reduzir o uso. O que é um agrotóxico? A palavra agrotóxico é usada particularmente no Brasil — no exterior, o termo mais comum é pesticida. São produtos químicos usados na produção agrícola, manutenção de pastagens e proteção de florestas plantadas. Pela legislação brasileira, produtos biológicos e orgânicos com o mesmo fim também são considerados agrotóxicos. A base é chamada de princípio ativo: ele sozinho ou misturado a outros vai dar origem aos produtos que serão vendidos para os agricultores. Eles podem ser líquidos ou sólidos (em pó ou granulados). Para que serve? Essas substâncias mudam a composição da flora e da fauna, para acabar com as ervas que \"competem\" com a plantação principal, além de fungos e insetos que podem danificar essa lavoura. Por que ele é polêmico? Justamente pela característica de alterar a flora e fauna. Para ambientalistas, o produto químico muda a naturalidade do ecossistema de onde ele é aplicado, o que cria uma nova população de insetos, bactérias e ervas daninhas que não são necessariamente próprias da região. Se mal aplicado, o agrotóxico também pode atingir lavouras vizinhas, criando problemas para produções orgânicas ou, até mesmo, matar plantações e florestas sensíveis ao produto químico. Isso sem contar os riscos que os trabalhadores rurais correm se o produto não for usado da maneira correta. Além disso, o veneno mal utilizado pode ser responsável pela morte de abelhas, insetos importantíssimos para garantir a polinização das plantas, um processo fundamental no ciclo da agricultura. Pelo menos cinco milhões de abelhas foram encontradas mortas em São José das Missões (RS) em janeiro deste ano — Foto: Batalhão Ambiental da Brigada Militar/Divulgação Outro ponto é que o agrotóxico pode deixar resíduos nos alimentos e no lençol freático, atingindo água de rios. No caso da comida, em alguns casos, o pesticida fica apenas na casca do produto, podendo ser eliminado em uma lavagem. Em outras situações, ele age dentro do organismo da planta e de seus frutos, e não é possível eliminar 100% desse residual. No Brasil, existe uma legislação que define limites seguros para a ingestão desses resíduos. Mas quem é contra o uso dos pesticidas afirma que não existe nenhuma prova científica que garanta que consumir resíduos de agrotóxicos em níveis considerados seguros pela lei vai evitar efeitos colaterais. Como age o agrotóxico? Para cada \"alvo\", existe um tipo: Herbicida: age contra ervas daninhas; Fungicida: contra fungos que causam doenças; Inseticida: contra insetos Inseticidas e fungicidas costumam ser usados antes do plantio, no tratamento das sementes, assim como os herbicidas, mas também podem atuar depois da colheita, para evitar a proliferação de doenças durante o armazenamento dos produtos. Veja como cada tipo age: Herbicida Impede a fotossíntese das ervas daninhas para que elas morram e não roubem luz do sol e nutrientes da plantação principal. O tipo mais usado entra no organismo da erva e a mata por completo (das folhas à raiz). Existem herbicidas que agem apenas nas folhas; com isso, as raízes ficam sem utilidade e morrem. Fungicidas Fazem as células dos fungos entrarem em colapso, inibindo a entrada de ar e energia que esses organismos precisam para se multiplicar. Inseticidas Matam insetos nocivos às lavouras, que são aqueles que sugam a seiva (o \"sangue\" da planta), introduzem doenças e se alimentam de partes fundamentais para o desenvolvimento da plantação. Todos os inseticidas agem no sistema nervoso dos insetos ou ácaros. Uns causam excitação, convulsão, paralisia até a morte. Outros podem inibir o apetite desses seres, fazendo com que eles morram por desnutrição ou desidratação. Por que se usa tanto agrotóxico? Os agrônomos listam 5 motivos para isso: o tamanho da área plantada; modelo de produção em larga escala; o clima favorável às pragas o ano todo (caso de países como o Brasil); o aumento da resistência delas aos pesticidas; a dificuldade de encontrar novas substâncias que tenham o mesmo efeito. 1) O tamanho da área plantada Líder em soja e café, o Brasil é um dos principais exportadores de grãos do mundo e tem uma das maiores áreas plantadas. \"O maior drama para culturas anuais de grãos é o controle do mato (ervas daninhas)\", explica o professor da Esalq-USP Carlos Armênio Khatounian. O controle manual, feito normalmente com enxadas, se torna difícil – para não dizer impossível – em grandes áreas. O Brasil foi o país que mais gastou com agrotóxicos em 2017 (US$ 8,8 bilhões), segundo a consultoria inglesa Phillips McDougall. Mas, considerando a área plantada, de 63,9 milhões de hectares, o país ficou em 7º no ranking mundial de gastos com pesticidas. Nas primeiras posições ficaram Japão, França, Alemanha e Estados Unidos, por exemplo. EUA e União Europeia têm mais área plantada que o Brasil. Brasil ocupou 7º lugar na lista de países que mais usaram agrotóxicos por área plantada em 2019 — Foto: Betta Jaworski/G1 2) Modelo de produção em larga escala O modelo de produção em larga escala tornou os grandes produtores dependentes dos agrotóxicos, dizem os agrônomos. Ele gerou a necessidade de se colher mais em uma mesma área plantada. Caio Carbonari, professor da Universidade Estadual Paulista Júlio de Mesquita Filho (Unesp), entende que o agricultor acaba tendo que decidir entre aumentar a produtividade numa mesma área ou buscar novas (desmatamento legal). \"Não é possível fazer produção comercial sem pesticidas. O produtor tem uma escolha: abertura de área ou produtividade. Se você não apostar em tecnologia para aumentar a produtividade, tem que ampliar área\", afirma Carbonari. \"O uso de defensivos químicos ou orgânicos oferece vantagem para evitar a abertura de áreas”, concorda Roberto Rodrigues, engenheiro agrônomo e ex-ministro da Agricultura. Apesar disso, não é possível dizer que o uso de agrotóxicos impeça o desmatamento ilegal, segundo os especialistas. Este é um problema muito complexo para ser associado apenas à produtividade, afirma Carlos Armênio Khatounian, da Esalq-USP. Ele explica que cada região do país enfrenta um problema específico, muito mais ligado à especulação do valor das áreas. Outra crítica ao modelo de produção em larga escala é que, para aumentar a produtividade em um mesmo local, as plantas passaram a ser reféns dos agrotóxicos. No melhoramento genético de sementes, o foco é a produtividade, e não a defesa, explica o pesquisador Adilson Paschoal. \"Apesar de mais produtivo, o modelo industrial do agronegócio é energeticamente ineficiente\", diz o especialista. Segundo ele, esse modelo acabou beneficiando as fabricantes dos pesticidas, já que uma planta desenvolvida para ser mais produtiva não conseguiria sobreviver em condições normais. Vale lembrar que os principais agrotóxicos são feitos por empresas que também desenvolvem sementes para as grandes culturas. Segundo a segundo a consultoria inglesa Phillips McDougall, o Brasil foi o 13º país que mais gastou com agrotóxicos em 2017, levando em conta a produção. Brasil ocupou 13ª posição no ranking de países que mais usaram agrotóxicos por área plantada em 2017 — Foto: Roberta Jaworski/G1 3) Clima favorável às pragas o ano todo Segundo agrônomos, ao contrário de outros países, especialmente os do hemisfério norte, o clima tropical do Brasil é muito mais propenso ao ataque de pragas. Em países da Europa e certas regiões dos EUA, a neve mata boa parte dos problemas de uma lavoura comercial. Por outro lado, o clima quente permite produzir três safras no ano (uma no verão, uma no inverno e uma entre esses dois períodos). A maior parte dela é de soja, milho e trigo, culturas que podem ter alguns problemas em comum. Essa frequência de safras deixa a chamada \"ponte verde\" que, como o nome sugere, mantém condições para que as pragas permaneçam na área de lavoura. “Nós fazemos uma agricultura intensiva, uma boa parte do país faz duas safras, até três. Isso significa uma manutenção permanente (de pragas e doenças). Não existe solução para evitar essa continuidade que não seja o defensivo”, diz Roberto Rodrigues. 4) Aumento da resistência O uso de agrotóxicos fez surgir novas pragas e também tornou algumas mais resistentes aos pesticidas. \"Quando você começa a aplicar venenos, você desencadeia outros problemas. Na soja, a principal praga era a lagarta-da-soja. Com o controle químico, surgiram outras, como a falsa-medideira\", destaca Carlos Armênio Khatounian, da Esalq-USP. “Insetos, ácaros e nematoides têm a seu favor no mínimo 480 milhões de anos de existência antes do ser humano (plantas daninhas, fungos, bactérias têm muito mais tempo ainda), daí seu enorme potencial de se adaptarem e evoluírem, resistindo ao uso de produtos desenvolvidos para exterminá-los”, lembra o pesquisador Adilson Paschoal. Para aumentar a efetividade dos agrotóxicos, têm sido feitas misturas com mais de um princípio ativo (base do agrotóxico), o que faz aumentar o uso de veneno. \"O erro está exatamente aí: o agrotóxico combate o efeito (a praga, o patógeno) e não a causa, isto é, os fatores que desencadeiam os ataques\", resume Paschoal. \"Por isso o modelo químico de agricultura falha pelo seu princípio, e o uso de venenos tem de ser contínuo, no benefício apenas das companhias agroquímicas\", completa. 5) Sem equivalentes biológicos Para alguns insetos já existe a opção de controle biológico. A produção de cana-de-açúcar e a de laranja são exemplos: atualmente, agricultores contam com produtos que matam pragas importantes, como a broca, psilídeo e a cigarrinha. Vespinha é usada por citricultores para combater inseto que transmite doença. — Foto: Reprodução EPTV Mas, por outro lado, ainda não encontraram um substituto para o glifosato, por exemplo. O agrotóxico mais usado no mundo, é aplicado nas principais lavouras, como as de soja e milho. Seu diferencial, segundo agrônomos, é ter mais eficiência no controle de uma quantidade maior de plantas daninhas do que outros produtos. “O glifosato é base do plantio direto (técnica de cultivo que utiliza a palhada para proteger o solo da erosão). Não existe produto com característica similares”, explica Caio Carbonari, da Unesp. Em encontro com jornalistas no início de agosto, a Associação Brasileira das Empresas de Controle Biológico (ABCBio) afirmou que os defensivos biológicos disponíveis no mercado são, em sua maioria, inseticidas, enquanto fungicidas e herbicidas estão em pesquisa ainda, não existindo produtos comprovadamente eficientes à disposição do agricultor. Produtor só usa 'porque precisa' Os especialistas concordam que os agricultores não têm nenhum prazer em utilizar agrotóxicos. \"Se pudessem, eles (produtores) não usariam veneno. Não é porque gostam. É uma imagem falsa. Não tem nenhum orgasmo\", diz Khatounian, da Esalq-USP. Os agricultores afirmam que o registro de novos agrotóxicos, sejam eles genéricos ou inéditos, não estimulam o uso. O motivo é que os pesticidas são caros. O gasto médio com defensivos na soja em Mato Grosso, maior produtor do país, por exemplo, equivale a 21% dos custos da lavoura. São R$ 830 por hectare. Além disso, existe toda uma burocracia que precisa ser seguida para comprar e aplicar os pesticidas, como receituário e devolução das embalagens. \"A produção de commodities tem uma margem de lucro pequena. Se o agricultor puder gastar menos, ele vai buscar. Se ele entender que pode perder, vai fazer de tudo para não perder\", reforça Khatounian. \"Ele (o agricultor) toma a decisão em cima de problemas econômicos. O ideal era não usar nada. O custo das moléculas e da aplicação são muito altos, sem falar no custo ambiental\", completa Jacinto Batista, professor da Universidade Federal da Paraíba (UFPB). Afinal, existe saída? Veja 5 soluções apontadas pelos agrônomos: mudar modelo de produção maior volume de orgânicos ampliar defensivos biológicos adoção de agrotóxicos mais modernos uso mais racional 1) Mudar o modelo de produção “Tem-se que mudar o modelo agrícola atual, que não foi desenvolvido por profissionais da área agronômica e para os agricultores, mas pelas multinacionais dos agrotóxicos e para seus interesses particulares”, diz Adilson Paschoal. Programas reduzem uso de agrotóxicos e geram economia O biólogo americano Nathan Doley, que publicou um estudo recente sobre o uso de pesticidas nos EUA, acredita que o caminho é tentar equilibrar natureza e manejo. Ele fala em \"trabalhar com a natureza, em vez de contra ela\" e \"interromper o método tradicional de cultivar uma monocultura de culturas em grandes áreas de terra\". \"É preciso alterar o modelo, passando-se a adotar manejo integrado de pragas, patógenos e invasoras (em que o controle químico é o último recurso), controle biológico, variedades resistentes e tolerantes, cuja produtividade pode ser aumentada não apenas por melhoramento genético, mas também por manejo correto do solo, rotação de culturas, culturas intercalares e enriquecedoras do solo\", afirma Paschoal. 2) Maior volume de orgânicos Se na lavouras das commodities agrícolas ainda não é possível abrir mão totalmente desses produtos químicos, na produção de frutas e hortaliças já é, acredita Carlos Armênio Khatounian, da Esalq-USP. O gargalo dos orgânicos é não ter produção em larga escala. O desafio é \"achar o meio termo para ter um aumento razoável sem fragilizar a planta\", afirma o agrônomo da Esalq-USP. Mesmo assim, segundo os especialistas, isso vai requerer uma mudança no padrão de consumo, assumindo que não é possível ter uma fruta ou hortaliça o ano todo. \"A produção orgânica consegue tranquilamente abastecer o mercado com variedade, mas não com as mesmas plantas. Isso porque a produção orgânica trabalha com o ambiente ideal da cultura, então o consumidor tem que se acostumar que não vai ter morango o ano todo, tomate o ano todo...\", explica Khatounian. 3) Mais defensivos biológicos Para o ex-ministro Roberto Rodrigues, com o tempo haverá uma provável substituição dos defensivos químicos pelos biológicos. \"Serão anos de pesquisa até se ter uma base, mas existe uma luz (no fim do túnel)”, afirma. 4) Agrotóxicos mais modernos O ritmo de liberação de novos agrotóxicos neste ano é o mais alto da série histórica no Brasil. Caio Carbonari entende que os pesticidas mais novos tendem a ser menos tóxicos e seu uso passa a ser é menor. Para o uso de cada 100 ml de um produto antigo, são necessários apenas 9 ml do produto novo, diz o professor da Unesp. \"Todos os (novos agrotóxicos) que estão na fila (de registro do Ministério da Agricultura) têm 9% da dose média dos produtos que estão no mercado que foram desenvolvidos na década de 1970\", afirma. Jacinto Batista diz também que, para ele, o registro de agrotóxicos, sendo genéricos ou novos, não é um problema em si. O professor da UFPB afirma o governo definindo quanto pode ser usado garante mais segurança para consumidores e aplicadores. \"Se produto for usado fora das recomendações ou falsificado, o dano é maior. Um dos grandes problemas da autorização não é ela, mas, sim, a falta de reavaliação\", explica. 5) Uso mais racional Para os especialistas, a pesquisa e a capacitação dos aplicadores de agrotóxicos podem garantir um uso mais racional do produto. A Embrapa e outras empresas de pesquisa agropecuárias estimulam os produtores a adotarem o Manejo Integrado de Pragas (MIP), que é uma série de táticas que o agricultor utiliza para evitar o uso desnecessário de agrotóxicos. Nele, os produtores usam técnicas de contagem da população de insetos para saber se eles estão causando prejuízo econômico à produção. Se estão, aí o controle químico é utilizado, mas apenas em último caso. Veja outros exemplos em reportagem do Globo Rural. Técnico da Embrapa ensinando como fazer a contagem de lagartos dentro das técnicas do MIP — Foto: Divulgação Embrapa AGROTÓXICOS Por que a produção rural depende tanto de agrotóxicos? Quais são e para que servem os principais ingredientes dos agrotóxicos mais vendidos Como reduzir a chance de ingerir agrotóxicos nos alimentos, segundo especialistas Quem criou o termo 'agrotóxico' e por que não 'pesticida' ou 'defensivo agrícola' Brasil usa 500 mil toneladas de agrotóxicos por ano, mas quantidade pode ser reduzida Como os agrotóxicos impactam os principais produtos na mesa dos brasileiros Intoxicação por agrotóxicos pode levar à cegueira e até à morte; conheça histórias de vítimas Manejo correto da terra evita contaminação de rios por agrotóxicos Brasil registra 40 mil casos de intoxicação por agrotóxicos em uma década Programas reduzem uso de agrotóxicos e dano ambiental, e geram economia para produtor Veja também Anterior Próximo Mais do G1 Meio ambiente Bolsonaro diz que óleo no Nordeste não é brasileiro e que existe país 'no radar' Há 3 horas Política Ibama vai checar se óleo atingiu o Rio São Francisco Há 3 horas 100 toneladas de óleo foram recolhidas das praias, diz Salles Há 2 horas Sergipe Projeto Tamar suspende soltura de tartarugas na Bahia Há 2 horas Viagem internacional Especialistas analisam declarações do ministro do Meio Ambiente no exterior Amazônia, Acordo de Paris e dados do Inpe estão entre os temas recorrentes nas entrevistas de Salles. Há 2 horas Natureza Campanhas do PSL Justiça decreta sigilo no processo sobre candidatos-laranja Marcelo Álvaro e mais 10 foram denunciados em investigação sobre desvios de verba eleitoral. Ele nega. Há 17 minutos Minas Gerais Operação Greenfield MP denuncia 26 por desvios em fundos de pensão da Caixa Procuradores pediram que investigados devolvam R$ 3,1 bilhões. Há 3 horas Política Eleição de conselheiros Conselho Tutelar está definido em 17 capitais e no DF; 13 cidades terão nova votação Há 8 horas Política Divulgação do resultado no Rio sairá em até 3 dias Há 8 horas Conselho denuncia transporte irregular de eleitores para votação Há 8 horas Mercado de câmbio BC propõe regras para que mais brasileiros abram conta em dólar Hoje, isso só é permitido para alguns setores; projeto foi enviado ao Congresso. Há 8 horas Economia Editais da Ancine Juíza manda governo retomar edital para produções LGBT Para o MPF, seleção de projetos foi censurada pelo ministro Osmar Terra após críticas de Bolsonaro. Há 4 horas Rio de Janeiro Oriente Médio Turquia inicia ofensiva contra forças curdas, diz TV síria Ataques começaram horas após os EUA anunciarem a retirada de tropas. Há 3 horas Mundo Sínodo dos bispos Papa pede respeito a indígenas e critica 'colonização ideológica' Há 29 minutos Natureza Entenda: encontro no Vaticano discute a preservação da Amazônia Há 29 minutos Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
