{"categorias":[""],"corpora":"Funcionários | Vasco paga parte de salários e de 13º com verba da Havan\nVasco paga parte de salários e de 13º com verba da Havan\nVasco paga parte de salários a funcionários e atletas com verba da Havan Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Corinthians contrata sobrevivente do Ninho e mais atleta de 100 gols do Fla Criança reclama de vitórias do Liverpool e pede a Klopp: \"Por favor, perca\" Corinthians fecha contratação de Ederson por cinco temporadas PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Vasco Times Vasco paga parte de salários a funcionários e atletas com verba da Havan Presidente do Vasco, Alexandre Campello conseguiu pagar parte dos salários atrasados a funcionários e atletas Imagem: Rafael Ribeiro / Vasco 00:00 Bruno Braz Do UOL, no Rio de Janeiro 20/02/2020 15h10 O Vasco cumpriu a promessa feita ontem (19) e efetuou pagamentos de atrasados hoje (20). Até o momento, foram depositados novembro para funcionários que recebem acima de R$ 1,8 mil e a primeira parcela do 13º aos jogadores. A expectativa é a de que ainda nesta quinta-feira (20) seja pago dezembro para os funcionários que recebem até R$ 1,8 mil. Relacionadas Funcionários do Vasco paralisam e diretoria promete pagamento nesta quinta Avanços do Vasco na Sula e Copa do BR 'salvam' plano financeiro de Campello Diretor do Vasco repudia atos racistas e afirma que tomou medidas cabíveis O pagamento foi feito graças a antecipação de 100% da verba de patrocínio da empresa de departamentos Havan, no valor de pouco mais de R$ 2,5 milhões. Ontem os trabalhadores do Colégio Vasco da Gama e do setor patrimonial realizaram uma paralisação na parte de tarde em forma de protesto contra os salários atrasados. Em seguida eles foram recebidos por representantes da diretoria, que fizeram a promessa de pagar uma folha hoje. Muitos funcionários passam por necessidades, como corte de energia em suas residências e até ameaças de despejo. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Corinthians fecha contratação de Ederson por cinco temporadas Corinthians contrata sobrevivente do Ninho e mais atleta de 100 gols do Fla Criança reclama de vitórias do Liverpool e pede a Klopp: \"Por favor, perca\" Esporte Futebol PUBLICIDADE Do UOL, no Rio de Janeiro© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Vasco Vasco pede e jogo contra o ABC, pela Copa do Brasil, será no Maracanã A partida entre Vasco e ABC, pela segunda fase da Copa do Brasil, que acontecerá no próximo dia 5, será no... 20/02/2020 19h51 Bicampeão estadual pelo Vasco, Henrique Kupper morre aos 57 anos O futebol brasileiro está de luto. Na manhã desta quinta-feira, foi confirmada a morte de Henrique Kupper. O... 20/02/2020 17h44 Estatuto obriga, e Campello faz convite para vice-presidência no Vasco Sem um vice-presidente de Finanças desde a renúncia de João Marcos Amorim mês passado, o presidente do Vasco,... 20/02/2020 17h39 SporTV brinca com entrevistas tranquilas de Abel Braga: \"Recorde\" Depois de Neymar, o técnico do Vasco, Abel Braga, foi alvo de uma brincadeira do Seleção SporTV. Aproveitando o... 20/02/2020 16h36 Comentaristas lamentam atos racistas em jogo do Vasco e criticam arbitragem Os atos de racismo direcionados a jogadores do Vasco, durante o empate sem gols com o Oriente Petrolero, na... 20/02/2020 13h22 Diretor do Vasco repudia atos racistas e afirma que tomou medidas cabíveis O Vasco emitiu, na manhã de hoje (20), uma nota oficial em repúdio aos atos de racismo que aconteceram durante a... 20/02/2020 09h23 Avanços do Vasco na Sula e Copa do BR 'salvam' plano financeiro de Campello A principal divergência para o racha entre o presidente do Vasco, Alexandre Campello, e seus então \"gurus... 20/02/2020 04h00 Para Abel, Vasco perdeu \"oportunidades claras\" no empate com Petrolero O Vasco segurou o empate em 0 a 0 com o Oriente Petrolero (BOL), nesta quarta-feira (19), em Santa Cruz de La... 20/02/2020 01h02 Reservas do Vasco acusam torcida do Oriente Petrolero de racismo Durante o empate em 0 a 0 com o Oriente Petrolero, que garantiu a classificação do Vasco para a segunda fase da... 19/02/2020 23h40 Vasco segura empate com O. Petrolero, e avança de fase na Sul-Americana Com a vitória de 1 a 0 em São Januário (RJ) na bagagem, o Vasco conseguiu segurar um empate em 0 a 0 com o Oriente 19/02/2020 23h25 Funcionários do Vasco paralisam e diretoria promete pagamento nesta quinta Funcionários do colégio Vasco da Gama e da parte patrimonial do clube fizeram uma paralisação na tarde de hoje... 19/02/2020 18h12 Em meio a muitas ofertas, Vasco abre conversas por meia do Independiente Com dificuldades para investir no mercado nacional, o Vasco vem sendo alvo de uma série de ofertas de jogadores... 19/02/2020 15h49 Justiça fixa condenação milionária do Vasco a favor de Escudero O juiz Antônio Carlos Amigo da Cunha, da 22ª Vara do Trabalho do Rio do Tribunal Regional do Trabalho da Primeira... 19/02/2020 15h30 DAZN ocupa vazio e oferece boa alternativa à Globo nesta noite de futebol O cardápio oferecido ao fã de futebol na noite desta quarta-feira (19) está diferente do habitual. Flamengo e... 19/02/2020 13h08 Casão, Luxa, Andrés e outros contam como passarão carnaval na voz de Rudy O Carnaval está chegando e as personalidades do futebol contam, na imitação do humorista Rudy Landucci, como... 19/02/2020 12h59 Oriente Petrolero x Vasco: onde assistir, horário, escalações e notícias Com uma vantagem de 1 a 0 conquistada em São Januário no jogo de ida, o Vasco enfrenta o Oriente Petrolero (BOL)... 19/02/2020 04h00 Dengue e goleada do Petrolero ligam alerta do Vasco na Sul-Americana Com uma vantagem de 1 a 0 conquistada em São Januário no jogo de ida, o Vasco enfrenta o Oriente Petrolero (BOL)... 19/02/2020 04h00 Juca: \"Eu vou bater palmas porque o Luxemburgo corrigiu o time dele?\" O Palmeiras estreou o gramado sintético de seu estádio com vitória de virada sobre o Mirassol, por 3 a 1, pelo... 19/02/2020 04h00 Fred é o mais novo \"livre\"; veja os sem clube que podem assinar de graça Fred obteve a rescisão com o Cruzeiro na manhã de hoje (18) por meio da justiça. O atacante de 36 anos está livre... 18/02/2020 17h50 Vascaínos se aproximam de meta de assinaturas por diretas via Código Civil Integrantes do grupo político \"Guardiões da Colina\" montaram hoje (18) um posto de coleta de assinaturas de... 18/02/2020 16h47 Arnaldo: \"Corinthians do Carille era mil vezes mais covarde que o do Nunes\" Na semana em que sofreu a eliminação da Copa Libertadores ainda na fase prévia diante do Guaraní, do Paraguai, o... 18/02/2020 12h00 Clubes avançam na venda de direito internacional do Brasileiro Em reunião na CBF, os clubes avançaram para fechar a negociação dos direitos internacionais do Brasileiro e... 18/02/2020 04h00 Após voltar do CSKA, Lucas Santos perde espaço no Vasco novamente Considerado um dos principais destaques da Copinha de 2019, Lucas Santos ainda tenta dar resposta à expectativa... 18/02/2020 04h00 Mauro: \"Há um ano, Gabigol, B. Henrique e Arrascaeta não eram unanimidades\" 17/02/2020 17h47 Juca: \"Era hora para o Atlético-MG estar sapateando em cima do Cruzeiro\" 17/02/2020 13h31 Posse de Bola #20: O patamar do Flamengo e impressões do clássico paulista 17/02/2020 12h35 Os melhores e os piores ataques do Brasil nesse início de 2020 A temporada 2020 mal começou e já foram 215 gols marcados pelos times que disputarão a Série A em 2020. Uma média... 17/02/2020 12h33 Posse de Bola #20: \"Intensidade do Flamengo você só vê no futebol europeu\" No episódio #20 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 17/02/2020 11h41 Com Dedé cada vez mais difícil, Vasco apostará em reforço caseiro Desde o rebaixamento do Cruzeiro, há uma dúvida coletiva sobre o futuro de Dedé. O zagueiro queria o Vasco, que... 17/02/2020 04h00 Próximo da forma ideal, Guarín fica perto de reestreia pelo Vasco O volante Fredy Guarín está correndo contra o tempo para estar à disposição do técnico Abel Braga. O jogador vem... 16/02/2020 04h00 Palmeiras, Corinthians, Cruzeiro: os times ativos no mercado e quem desejam O mercado da bola no Brasil segue agitado. Os gigantes do futebol nacional ainda estão atrás de reforços para... 16/02/2020 04h00 Rudy Landucci: Como técnicos e jogadores contam como vão curtir Carnaval \"O seu Carnaval até que é bom, mas o meu é muito melhor que o seu, muito mais competitivo\". A frase é de Renato... 15/02/2020 12h17 Vasco quer ataque mais efetivo; Ribamar busca retomar espaço após punição Apesar da boa fase pela qual passa o atacante argentino Germán Cano, o Vasco ainda busca ter um ataque mais... 15/02/2020 04h00 Prazo da Caixa vence e Justiça volta a determinar 'desbloqueio' ao Vasco Na madrugada do último dia 6, o juiz José Monteiro Lopes, da 36ª Vara do Trabalho do Tribunal Regional do Trabalho 14/02/2020 20h06 4 times da Série A já eliminados de competições com só 1 mês de trabalho Um mês se passou desde o início da temporada e alguns times da elite do futebol brasileiro já acumulam uma... 14/02/2020 12h00 Tio de Ricardo Teixeira assume cargo recém-criado na arbitragem do Rio Secretário-geral da CBF em grande parte da gestão de Ricardo Teixeira, seu sobrinho, Marco Antônio Teixeira foi... 14/02/2020 04h00 Sondado pelo Palmeiras, Marrony ganha apoio de Abel no Vasco após vaias Após uma boa temporada em 2019, Marrony iniciou 2020 valorizado. Suas atuações fizeram com que Palmeiras e... 14/02/2020 04h00 Aos 40 anos, goleiro do Altos do Piauí para ataque do Vasco, e web elogia O Altos do Piauí conseguiu sair de campo com um empate contra o Vasco, mas acabou eliminado da Copa do Brasil. O... 13/02/2020 08h26 No Vasco, Cano se aproxima de média de gols que o fez ser top 10 do mundo Com uma carência por centroavante durante toda a temporada passada, o Vasco fez um esforço e, motivado por uma... 13/02/2020 04h00 Red Bull crê em acordo com Globo por Brasileiro e citação da marca O Red Bull Bragantino está otimista quanto à solução do impasse com a Rede Globo sobre os direitos de televisão no 13/02/2020 04h00 Abel acredita que goleada do Vasco poderia criar \"soberba\" para Sula Classificando como \"injusto\" o empate em 1 a 1 do Vasco com o Altos nesta quarta-feira (12), no estádio Albertão... 13/02/2020 00h43 Autor do gol da classificação, Cano admite jogo ruim do Vasco contra Altos Já são quatro gols em cinco jogos. Números que alegram qualquer atacante, mas não foi exatamente feliz que Germán... 12/02/2020 23h56 Vasco só empata com Altos (PI), e avança na Copa do Brasil no aperto Quem esperava por um jogo fácil hoje (12) no estádio Albertão (PI), se enganou. Perdendo chances em profusão, o... 12/02/2020 23h27 Nova Copa Intercontinental pode ter campeões da Sul-Americana e Liga Europa A reunião entre dirigentes da Conmebol (Confederação Sul-Americana de Futebol) e da Uefa (União Europeia de... 12/02/2020 11h30 Vasco recusa nova conversa de renovação por Henríquez Após as partes darem por encerradas as conversas em janeiro, um empresário argentino procurou o Vasco na última... 12/02/2020 04h00 Lembra dele? Aula e distância impedem garoto Otávio de ver o Vasco no Piauí Uma camisa do Vasco feita com papel e cola. A postagem despretensiosa do irmão Mateus no Instagram, em junho de... 12/02/2020 04h00 Globo rechaça ideia de filme e transmitirá semi de \"pequenos\" no RJ Sem poder transmitir os jogos do Flamengo e com dois grandes fora das semifinais da Taça Guanabara, a Globo... 11/02/2020 22h07 Altos x Vasco: saiba como assistir ao jogo da Copa do Brasil Altos (PI) e Vasco da Gama se enfrentam amanhã (12), às 21h30, no estádio Albertão, em Teresina (PI), pela... 11/02/2020 21h30 ver mais PUBLICIDADE"}
