{"categorias":[""],"corpora":"Flamengo x Del Valle  | Bruno Henrique estaria impedido na nova regra proposta pela Fifa?\nBruno Henrique estaria impedido na nova regra proposta pela Fifa?\nBruno Henrique estaria impedido na nova regra proposta pela Fifa? - 20/02/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: O estranho caso do jogador brasileiro que não evolui Deyverson é atingido por objeto e encenação vira piada na web Corinthians contrata sobrevivente do Ninho e mais atleta de 100 gols do Fla PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Flamengo Times Bruno Henrique estaria impedido na nova regra proposta pela Fifa? Bruno Henrique faz o sinal do VAR durante o jogo entre Del Valle e Flamengo, pela Recopa Sul-Americana Imagem: REUTERS/Daniel Tapia 00:00 Arthur Sandes Do UOL, em São Paulo 20/02/2020 13h21 Uma checagem do VAR na empate por 2 a 2 entre Flamengo e Independiente del Valle (EQU), ontem, virou polêmica por apontar um impedimento de Bruno Henrique. O atacante tinha os pés no campo de defesa, mas o corpo inclinado supostamente no campo de ataque, à frente do penúltimo defensor adversário. O lance deixou os jogadores flamenguistas revoltados com a arbitragem. Na nova regra proposta pela Fifa, o gol do atacante teria sido legal. A mudança de regra é uma ideia de Arsene Wenger, ex-técnico do Arsenal e atual diretor técnico da Fifa. Ele propõe que o jogador esteja em posição legal se tiver qualquer parte da cabeça, tronco e pernas na mesma linha ou atrás do penúltimo defensor adversário — ou qualquer destas partes do corpo no campo de defesa. Portanto, se tal regra estivesse vigente, Bruno Henrique não estaria impedido no lance de ontem. Relacionadas Wenger tenta mudar regra do impedimento por causa do VAR; entenda a ideia Del Valle x Flamengo: rubro-negros se revoltam e detonam arbitragem Flamengo de Jesus revê drama fora do Brasil e busca afirmação no Maracanã A proposta de Wenger pode ser considerada a proposta oficial da Fifa, afinal o ex-treinador é um alto funcionário da entidade. Ainda assim, uma mudança deste tipo geralmente é debatida por meses antes de ser votada (para aprovação ou não) pela International Football Association Board (IFAB), o fórum de regulamentação do futebol. A IFAB tem reunião marcada para o dia 29 deste mês, justamente para discutir o impedimento, mas a proposta de Wenger não estará em pauta. A entidade admite discutir a ideia de Wenger, mas sem pressa. \"Qualquer mudança na regra só acontece depois de diálogos mais profundos\", afirmou o secretário-geral da IFAB, Lukas Brud, em entrevista à TV inglesa Sky Sports. Projeção do VAR em lance do gol anulado de Bruno Henrique, ontem, na Recopa Sul-Americana Imagem: Reprodução A atual regra do impedimento, a 11ª do futebol, diz que \"um jogador está em impedimento se a) qualquer parte da cabeça, corpo ou pés está no campo de ataque (excluindo a linha de meio-campo) e b) qualquer parte da cabeça, corpo ou pés está mais perto da linha de fundo do que a bola e também o penúltimo adversário\". Arsene Wenger argumenta que sua proposta de nova regra \"resolveria o problema [dos impedimentos] e não teríamos mais decisões milimétricas quando o nariz do atacante estiver à frente dos zagueiros\". Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Deyverson é atingido por objeto e encenação vira piada na web Enquanto espera estreia no Arsenal, Pablo Marí vira reforço de time sub-23 O estranho caso do jogador brasileiro que não evolui Esporte Futebol PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Flamengo Zinho critica opção de Jorge Jesus por Diego: \"Ele queria um 'avançado'\" Comentarista dos canais Fox Sports, Zinho criticou Jorge Jesus por escalar Diego no lugar de Gabigol ontem (19) no 20/02/2020 20h30 \"Hoje tem gol do Gabigol\": Flamengo e atacante são notificados por cartaz \"Hoje tem gol do Gabigol\". Após festejar seu gol contra o Athletico com um cartaz com a já famosa frase, o... 20/02/2020 19h32 Flamengo é condenado a pagar R$ 50 mil por cantos ofensivos contra o Flu Em julgamento realizado na tarde de hoje (20), o Flamengo foi condenado, pelo Tribunal de Justiça Desportiva do... 20/02/2020 18h21 Bruno Henrique e Rodrigo Caio desfalcarão Flamengo por ao menos 15 dias A fratura na perna foi descartada, mas exames mais aprofundados revelaram lesão no joelho direitode Bruno... 20/02/2020 17h29 Corinthians contrata sobrevivente do Ninho e mais atleta de 100 gols do Fla O meia-atacante Wendel Alves, jovem de 15 anos que sobreviveu ao trágico incêndio do Ninho do Urubu, no Flamengo,... 20/02/2020 16h28 Tudo é culpa da arbitragem para o time brasileiro, diz André Rizek Aproveitando as reclamações rubro-negras no empate entre Flamengo e Independiente Del Valle, por 2 a 2, pelo... 20/02/2020 16h08 Neto diz que Flamengo foi 'roubado' contra Independiente Del Valle Para Neto, o Flamengo foi prejudicado no empate em 2 a 2 contra o Independiente Del Valle, ontem, pelo primeiro... 20/02/2020 11h57 Pedro diz que 'poderia ter vencido' em desembarque do Flamengo O Flamengo já está em solo brasileiro. De volta após confronto em Quito pela ida da Recopa Sul-Americana,... 20/02/2020 11h55 Rafinha chama árbitro de despreparado e cobra VAR em lance contra Flamengo O lateral Rafinha mostrou irritação com a marcação de um pênalti contra o Flamengo na decisão da Recopa contra o... 20/02/2020 11h54 Pedro tem início promissor no Flamengo: 20 minutos para um gol Jorge Jesus substitui, Pedro entra na partida e balança a rede adversária: este tem sido o cenário do camisa 21 em 20/02/2020 07h35 André Rocha: Empate em Quito é mundo real que queriam esconder do Flamengo A noite do Flamengo no Estádio Atahualpa em Quito não foi das mais felizes. 20/02/2020 07h33 Flamengo arranca ótimo empate e Inter cozinha outro O futebol brasileiro não pode se queixar da noite de ontem. 20/02/2020 07h00 Del Valle x Flamengo: rubro-negros se revoltam e detonam arbitragem No Equador, o Flamengo empatou em 2 a 2 o jogo de ida da Recopa Sul-Americana diante do Independiente del Valle. A 20/02/2020 06h41 Enquanto espera estreia no Arsenal, Pablo Marí vira reforço de time sub-23 Depois de ser rebaixado para a equipe sub-23 do Arsenal, o zagueiro espanhol Pablo Marí vive agora a ansiedade de... 20/02/2020 04h00 Flamengo de Jesus revê drama fora do Brasil e busca afirmação no Maracanã O sucesso na temporada de 2019 impôs ao Flamengo uma maratona logo no início da caminhada de 2020. Após vencer a... 20/02/2020 04h00 Bruno Henrique sem lesão séria foi melhor notícia para o Flamengo na Recopa O Flamengo não jogou para vencer. O Independiente Del Valle não mereceu perder. Mas perderia, não fosse a péssima... 20/02/2020 02h38 Filipe Luís fala em bom resultado, mas ressalta: \"Poderia ser melhor\" Após sair perdendo para o Independiente Del Valle e ver o time equatoriano desperdiçar muitas oportunidades pelo... 20/02/2020 01h34 Jesus fala de dificuldades do Flamengo e exalta Del Valle: \"impressionante\" Na entrevista coletiva após o empate por 2 a 2 contra o Independiente del Valle, o técnico Jorge Jesus, do... 20/02/2020 01h24 Vestiário do Fla tem tubos de oxigênio após final da Recopa na altitude O Flamengo se preparou para a altitude de 2.800 metros do Estádio Atahualpa, em Quito (EQU), palco da partida de... 20/02/2020 01h23 Exame descarta lesão em Bruno Henrique, e vice acalma Fla: \"Tudo tranquilo\" O atacante Bruno Henrique deixou o Estádio Atahualpa de ambulância com fortes dores na perna direita no lance de... 20/02/2020 01h20 Choque do atacante Bruno Henrique em Independiente del Valle x Flamengo 20/02/2020 00h58 Arrascaeta relata dores de Bruno Henrique após lesão: \"canela com canela\" Após o empate do Flamengo por 2 a 2 contra o Independiente del Valle (EQU), o meia Arrascaeta, do Flamengo, falou... 20/02/2020 00h51 Flamengo sofre empate no fim contra Del Valle em noite de drama e VAR No jogo de ida da Recopa Sul-Americana, Flamengo e Independiente del Valle empataram hoje (19) por 2 a 2 no... 20/02/2020 00h29 B. Henrique se machuca em gol, deixa estádio de ambulância e preocupa Fla O Flamengo empatou por 2 a 2 com o Independiente Del Valle na noite de hoje (19), em Quito, na partida de ida da... 20/02/2020 00h10 Gol de Bruno Henrique anulado pelo VAR gera polêmica em final do Flamengo Bruno Henrique protagonizou um lance que gerou discussão na noite de hoje. Ele recebeu passe em velocidade,... 19/02/2020 23h28 Diego titular, Pedro reserva: veja escalação do Fla para final da Recopa O técnico Jorge Jesus, do Flamengo, optou por uma alternativa mais conservadora e escalou Diego como titular na... 19/02/2020 21h03 Grupo LGBT pede para auxiliar na denúncia contra o Fla por homofobia O Grupo Arco-íris, que atua em defesa da comunidade LGBT, protocolou, na última terça-feira, um pedido no Tribunal 19/02/2020 19h13 Arnaldo Ribeiro sugere seleção com time do Fla mais Casemiro e Neymar O comentarista Arnaldo Ribeiro acredita que o Flamengo tem apresentado um futebol melhor que o da seleção... 19/02/2020 17h25 Morre torcedor do Fla agredido por torcedores do Peñarol no ano passado Roberto Vieira de Almeida, de 54 anos, torcedor do Flamengo agredido por torcedores do Peñarol (URU), morreu no... 19/02/2020 13h26 DAZN ocupa vazio e oferece boa alternativa à Globo nesta noite de futebol O cardápio oferecido ao fã de futebol na noite desta quarta-feira (19) está diferente do habitual. Flamengo e... 19/02/2020 13h08 Casão, Luxa, Andrés e outros contam como passarão carnaval na voz de Rudy O Carnaval está chegando e as personalidades do futebol contam, na imitação do humorista Rudy Landucci, como... 19/02/2020 12h59 Benja: Eliminação do Fluminense prova que Flamengo está em outro patamar O Fluminense foi eliminado na primeira fase da Sulamericana pelo modesto Unión La Calera, do Chile. 19/02/2020 08h35 Inter e Flamengo em busca de melhorar nossa imagem Não bastasse o presidente da República envergonhar o Brasil com mais uma demonstração machista contra a brilhante... 19/02/2020 07h00 Del Valle x Flamengo: onde ver, horário, escalações, arbitragem e notícias Em busca do troféu da Recopa, o Flamengo encara hoje (19) o Independiente del Valle (EQU), às 22h30 (horário de... 19/02/2020 04h00 Flamengo disputa Recopa por consolidação de sua imagem e entrada no Top 5 O Flamengo mira o retorno ao Mundial de Clubes, mas os jogadores têm um compromisso que pode ajudar o clube a se... 19/02/2020 04h00 Reinier e as lágrimas alegres e tristes do futebol brasileiro Ah, se o futebol brasileiro, essa entidade mítica, adorada em todo o mundo, fosse um ser humano. Ele estaria... 19/02/2020 04h00 Juca: \"Eu vou bater palmas porque o Luxemburgo corrigiu o time dele?\" O Palmeiras estreou o gramado sintético de seu estádio com vitória de virada sobre o Mirassol, por 3 a 1, pelo... 19/02/2020 04h00 Fred é o mais novo \"livre\"; veja os sem clube que podem assinar de graça Fred obteve a rescisão com o Cruzeiro na manhã de hoje (18) por meio da justiça. O atacante de 36 anos está livre... 18/02/2020 17h50 Flamengo é o grande favorito ao título do Campeonato Brasileiro, diz Casão Para Walter Casagrande, o Flamengo é o 'grande favorito' ao título do Campeonato Brasileiro. Passeando pelo metrô... 18/02/2020 15h01 Arrascaeta alerta para rival complicado e enaltece humildade do Flamengo No título da Supercopa do Brasil, contra o Athletico-PR, Arrascaeta marcou o seu primeiro gol na temporada, na... 18/02/2020 13h43 Arnaldo: \"Corinthians do Carille era mil vezes mais covarde que o do Nunes\" Na semana em que sofreu a eliminação da Copa Libertadores ainda na fase prévia diante do Guaraní, do Paraguai, o... 18/02/2020 12h00 Há algum clube brasileiro que possa fazer frente ao Flamengo? Veja opiniões Campeão da Supercopa do Brasil no último domingo (16) após vitória por 3 a 0 sobre o Athletico Paranaense, o... 18/02/2020 12h00 Sem Gabigol, Jesus faz mistério quanto a substituto na Recopa O Flamengo terá como desfalque o seu principal jogador neste início de temporada e que, após longa novela para... 18/02/2020 09h55 Adaptação dos novos zagueiros do Flamengo é elogiada e detalhada Não é novidade para o torcedor afirmar que a zaga, para este início de temporada, é a principal preocupação de um... 18/02/2020 05h50 DAZN procurou Globo para compartilhar final do Flamengo na Recopa Detentora única dos direitos de transmissão da Recopa Sul-Americana, a DAZN procurou a Globo para comercializar os 18/02/2020 04h00 Clubes avançam na venda de direito internacional do Brasileiro Em reunião na CBF, os clubes avançaram para fechar a negociação dos direitos internacionais do Brasileiro e... 18/02/2020 04h00 Arnaldo: \"Gabigol e Bruno Henrique estão acima de Neres e Gabriel Jesus\" Gabigol e Bruno Henrique voltaram a brilhar na vitória do Flamengo na Supercopa do Brasil diante do Athletico-PR e 18/02/2020 04h00 Suspensão de Gabigol abre espaço para Pedro em final do Flamengo na Recopa Contratação das mais badaladas do Rubro-Negro no último mercado da bola, o atacante Pedro está sendo preparado... 18/02/2020 04h00 ver mais PUBLICIDADE"}
