{"categorias":[""],"corpora":"Página Cinco | O responsável  por uma morte  na guerra \nO responsável por uma morte na guerra\nQuem é responsável por uma morte na guerra? S. Aleksiévitch nos faz pensar - Blog Pagina cinco - UOL PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Blog Página Cinco Histórico Categorias Copa 2018 Destinos literários Lançamentos Mercado O que está rolando Podcast Página Cinco Resenhas Sem categoria Quem é responsável por uma morte na guerra? S. Aleksiévitch nos faz pensar 00:00 Rodrigo Casarin 19/02/2020 10h15 Intrometendo-se no cenário político do Afeganistão, em 1979 a União Soviética invadiu o país no centro da Ásia e iniciou uma batalha que se arrastou até 1989, deixando milhares de mortos. É essa guerra que está no pano de fundo de \"Meninos de Zinco\", livro da bielorrussa Svetlana Aleksiévitch, Nobel de Literatura de 2015, que sairá por aqui no final deste mês pela Companhia das Letras. A obra foi publicada originalmente em 1991, mas só agora, graças ao trabalho de Cecília Rosas, ganha uma tradução para o nosso português (leia aqui um trecho do livro cedido ao Página Cinco). O evento que puxa \"Meninos de Zinco\" pode estar mais distante do imaginário dos brasileiros do que os retratados em outros títulos de Svetlana (\"As Últimas Testemunhas\" e \"A Guerra Não Tem Rosto de Mulher\", por exemplo, versam sobre a Segunda Guerra, enquanto \"Vozes de Tchernóbil\" trata do acidente nuclear na atual Ucrânia), mas isso pouco importa. Ao mergulhar na obra, encontramos aquelas características que consagraram a escritora e jornalista: uma quantidade enorme de vozes, com depoimentos que singularizam histórias e humanizam as vítimas da estupidez humana – numa posição ambígua, essas vítimas muitas vezes são também agentes ativos dessa estupidez. ACOMPANHE O PÁGINA CINCO PELAS REDES SOCIAIS: TWITTER, FACEBOOK, INSTAGRAM, YOUTUBE e SPOTIFY Em vez de tentarmos entender a guerra de acordo com interesses econômicos, geopolíticos ou estratégias militares, o que temos no texto de Svetlana são os homens e mulheres contando o que vivenciaram no campo de batalha. O discurso oficial ou de analistas versados no assunto dá lugar à fala de soldados, médicas, enfermeiras, líderes de batalhões…. Gente fundamental para que a guerra de fato aconteça. Gente que morre e que mata. Gente que sofre e provoca as situações mais bárbaras que alguém pode imaginar. Gente que eventualmente volta para casa e precisa passar o resto da vida tentando lidar com os inevitáveis traumas. \"Desesperadamente me dedico (livro após livro) ao mesmo trabalho — diminuo a história até chegar à escala do ser humano\", escreve Svetlana no começo \"Meninos de Zinco\". Como sempre, a escritora atinge o objetivo. O resultado, aliás, é bastante semelhante ao que vemos em \"Vozes de Tchernóbil\" e \"A Guerra Não Tem Rosto de Mulher\", outros dois livros da Nobel que li: algo formalmente repetitivo, mas que serve para martelar a perturbadora realidade na cara do leitor. Ao longo das páginas de \"Meninos de Zinco\", encontramos militares que, desesperados por drogas, bebiam até anticongelante de avião. As imagens de soldados feridos por explosões causam agonia. A dos caixões ainda vagos que aguardam pelos mortos que logo surgirão são comoventes – o título é uma alusão aos caixões de zinco nos quais os soviéticos caídos eram despachados para casa. Referências aos cheiros das pessoas queimadas embrulham o estômago de quem, em algum momento da vida, já teve o desprazer de sentir o odor do corpo humano nessa situação. \"Os cachorros que procuram minas ficavam ganindo dolorosamente. Eles também eram mortos e feridos. Cães policiais e pessoas mortas, cachorros e pessoas metralhados. Gente sem perna, cachorro sem pata. Não dá para separar onde na neve é sangue de cachorro, onde é sangue de gente\", lemos em um dos relatos, que mostra como a brutalidade sequer se limita à espécie que vai deliberadamente para o campo de batalha. LEIA UM TRECHO DE \"MENINOS DE ZINCO\", O NOVO LIVRO DE SVETLANA ALEKSIÉVITCH Os depoimentos das mães que viram seus filhos partirem para a guerra e em muitos casos não voltaram merecem uma menção especial. Há relatos de mulheres que sequer torciam para que seus rebentos seguissem vivos, desejavam apenas que não fossem espancados, destroçados… Uma passagem registra a história de uma mãe que soube da morte de sua cria quando o caixão com o que restou do corpo foi deixado na portaria do prédio onde vivia. Outra narra um caso em que entregaram o caixão para uma mãe, que fez o enterro; um ano depois o filho, vivo, reapareceu. Há ainda confissões de mulheres que receberam seus \"meninos\" de volta, mas não reconheceram o arremedo de monstro que regressou à casa. Com o passar das páginas, uma discussão emerge de \"Meninos de Zinco\": quem é o responsável pelo que acontece numa guerra? De quem é a culpa por uma morte: do soldado que atira ou do general que dá a ordem? E aqui vale inverter: no caso da morte de alguém importante do lado adversário, de quem é o mérito? Se subordinados apenas cumprem ordens, então toda a responsabilidade do que acontece no campo de batalha deve ser atribuída aos líderes do exército – ou, em último caso, ao líder máximo do exército, normalmente o mandatário de um país? Por outro lado, é certo tratar seres humanos, seres dotados de razão e autonomia, como meros fantoches que não sabem, não conseguem ou não podem ter discernimento em suas ações, condição que parece reservada justamente àqueles que com frequência precisam dar cabo da vida de outros seres humanos no campo de batalha? É justo e digno se esconder atrás de um \"só estava cumprindo ordens\"? Levanto essas questões – procurando por respostas ancoradas em preceitos éticos, não meramente legais – porque todas elas me surgiram ao longo da leitura da obra. O assunto é recorrente nos depoimentos daqueles que conversaram com Svetlana. Alguns trechos como exemplo: \"Para quem está na guerra não há mistério na morte. Matar é só apertar o gatilho. Fomos ensinados: fica vivo quem atira primeiro. Essa é a lei da guerra. 'Aqui vocês têm que saber duas coisas: correr rápido e acertar o tiro. Quem pensa sou eu', dizia o comandante. Atirávamos onde mandavam. Eu atirava, não tinha pena de ninguém. Podia matar uma criança. Todo mundo lutava contra a gente: homem, mulher, velho, criança\". \"Antes do Exército, quem me ensinava a viver eram Dostoiévski e Tolstói; no Exército eram os sargentos. O poder dos sargentos é ilimitado, há três sargentos num pelotão. — Escute meu comando! O que um soldado tem que ter? Repita! — O soldado tem que ter fuça insolente, punho de ferro e nenhum grama de consciência. — Consciência é luxo para um paraquedista. Repita! — Consciência é luxo para um paraquedista\". \"Agora querem nos convencer de que cumprir uma ordem criminosa é crime. Mas eu acreditava em quem dava as ordens! Eu acreditava! Pelo que me lembro, o tempo todo me ensinaram a acreditar. Só acreditar! Ninguém me ensinou: pense se deve acreditar ou não, atirar ou não. Repetiam para mim: só acredite cada vez mais!\" O QUE O GOVERNO DE RONDÔNIA VÊ DE TÃO AMEAÇADOR EM RUBEM ALVES? \"Tínhamos aulas de preparação política duas vezes por semana. Por acaso eu podia dizer: 'Tenho minhas dúvidas'? O Exército não tolera liberdade de pensamento. Você foi posto nas fileiras, de aí em diante só age sob comando\". Pelos abusos cometidos, pelo fracasso nos resultados, pela grana gasta, a campanha no Afeganistão foi uma das últimas vergonhas passadas pela União Soviética, que seria dissolvida poucos anos depois do conflito chegar ao fim. Sobre as questões levantadas, tendo a ficar com uma frase da escritora: \"Em qualquer guerra, não importa quem e em nome de quem a façam — seja Júlio César ou Ióssif Stálin — as pessoas matam umas às outras. É assassinato\". E um assassinato pode até ter mais de um culpado, mas aquele que puxa o gatilho ou dá a facada não pode ser isentado de suas responsabilidades. Depois da obra ser publicada, os registros de Svetlana desagradaram muita gente principalmente pela maneira como os militares foram apresentados aos leitores, despidos de qualquer traço de heroísmo, com suas fraquezas e eventuais crimes explicitados. A autora foi processada por parentes de ex-combatentes que alegaram que seus depoimentos tinham sido deturpados. A ação teve um tremendo jeito de perseguição à jornalista, à liberdade de expressão. Documentos do processo, matérias de jornais e cartas de personalidades e instituições em defesa de Svetlana, bem como os desdobramentos do caso, estão presentes nas páginas finais de \"Meninos de Zinco\". O material é rico, dentre outras coisas, pela maneira que discute os limites entre o jornalismo e a arte. Você pode me acompanhar também pelas redes sociais: Twitter, Facebook, Instagram, Youtube e Spotify. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Índia chora no Baixo Augusta: \"Aquele homem está com o cocar do meu povo\" Familiares, amigos e fãs se despedem de Zé do Caixão durante velório em SP Anitta rebola muito em Léo Santana durante show em Salvador Sobre o autor Rodrigo Casarin é jornalista pós-graduado em Jornalismo Literário. Vive em São Paulo, em meio às estantes com as obras que já leu e às pilhas com os livros dos quais ainda não passou da página 5. Sobre o blog O blog Página Cinco fala de livros. Dos clássicos aos últimos sucessos comerciais, dos impressos aos e-books, das obras com letras miúdas, quase ilegíveis, aos balões das histórias em quadrinhos. PUBLICIDADE Blog Pagina cinco Quem é responsável por uma morte na guerra? S. Aleksiévitch nos faz pensar 19/02/2020 10h15 Leia um trecho de \"Meninos de Zinco\", o novo livro de Svetlana Aleksiévitch 19/02/2020 10h02 Nei Lopes: \"A representatividade política do povo negro é quase nula\" Conhece Enedina Alves Marques? Ela foi a primeira negra formada em Engenharia no Brasil, isso em meados da década... 18/02/2020 10h39 Taco de beisebol, cocaína, golpe na Apple... A história da Uber em livro 14/02/2020 10h41 Podcast P5 - Leonardo Sakamoto e a escravidão contemporânea no Brasil Nesta edição do podcast do Página Cinco: 14/02/2020 00h24 Biografia de Suzane Richthofen tem pegada de Datena com romance e erotismo 12/02/2020 09h41 O que o governo de Rondônia vê de tão ameaçador em Rubem Alves? 11/02/2020 09h32 Como um governante se sente à vontade para banir Kafka e Machado de Assis? A notícia: a Secretaria de Educação de Rondônia preparou um documento apontando mais de 40 livros que deveriam ser 07/02/2020 09h26 Podcast P5 - Jéssica Balbino, os corpos gordos e a gordofobia na literatura 07/02/2020 00h11 Inspirado em Vistas de Edo, artista recria Tóquio cheia de cores e fantasia Tem livros que nos ganham pela simpatia. É o caso de “100 Vistas de Tóquio”, de Shinji Tsuchimochi, que acaba de... 05/02/2020 08h27 Videogame é ou não é arte? Livro mostra que discussão está ultrapassada “Videogame? Pfff… Eu não jogo videogame”, diz o cidadão com certo ar de superioridade, revirando os olhos. Direito 04/02/2020 08h49 O que leva uma garrafa de vinho a custar 30 mil euros numa loja? 31/01/2020 10h38 Podcast P5 - Flávio VM Costa: \"A ficção não se submete à realidade\" 31/01/2020 00h50 Estive em Portugal e me encontrei com a estátua e a pedra de Saramago Estive em Portugal e me encontrei com José Saramago. 29/01/2020 10h15 Um país evangélico: livro pode ser a chave para entendermos nosso futuro 28/01/2020 10h15 É válido rachar um livro em duas ou mais partes para facilitar e leitura? 24/01/2020 10h10 Podcast P5 #17: As ruas e os personagens \"comuns\" de Marcelo Moutinho 24/01/2020 00h54 Livro sobre a influência de fake news nas eleições usa Brasil como exemplo “Uma forma de impaciência legítima tomou conta de todo mundo: não estamos mais dispostos a esperar. Google, Amazon 22/01/2020 09h27 70 anos após sua morte, por que George Orwell se agiganta cada vez mais? 21/01/2020 09h58 Famosa por Harry Potter, Livraria Lello parece estranhar leitores 17/01/2020 10h40 Oscilante, romance de última Nobel discute a ética em relação aos animais Janina Dusheiko é uma senhora que vive quase isolada numa floresta da Polônia, onde a neve e o frio deixam a vida... 14/01/2020 07h00 Religião, sexo e patadas diversas se misturam em HQ de Moebius e Jodorowsky 10/01/2020 07h00 Tem fetiche por belos pés? Que tal conhecer a obra de Jun'ichiro Tanizaki? 07/01/2020 07h00 Prometeu (de novo) virar um leitor no novo ano? Tenho cinco dicas para você O ano virou e você prometeu maneirar na comida, beber bem menos e praticar exercícios físicos. Tudo bem, todos... 02/01/2020 07h00 \"Taca-le pau no carrinho\": livro reúne brincadeiras de crianças pelo Brasil 26/12/2019 07h00 As melhores leituras do ano. E a pior: E L James leva Prêmio Menino do Acre 20/12/2019 10h53 Perseguições, tretas e censuras: ano conturbado para a literatura este 2019 18/12/2019 10h14 Por que Castelo Rá-Tim-Bum fez tanto sucesso? Livro investiga o fenômeno 17/12/2019 10h10 Qual é a força do laço entre irmãos? Romance ecoa a questão 13/12/2019 10h38 Podcast Página Cinco #16: Milton Hatoum, Patrícia Melo e Henrique Rodrigues 13/12/2019 01h11 Elton John: meu maior momento nos palcos foi ao lado de John Lennon 11/12/2019 08h19 Bolsonaro volta a atacar de influencer e causa disparada em venda de livro 10/12/2019 08h35 Poemas são a chave para ninguém confundir Brecht com Bertoldo Brecha 06/12/2019 10h17 Podcast Página Cinco #15: O Asno de Ouro e premiados pra tudo que é lado 06/12/2019 03h00 AI-5? Livro relata como militares sequestraram crianças durante a ditadura 04/12/2019 08h20 Edward: o hamster mais insatisfeito e curioso do que muita gente por aí 03/12/2019 08h54 Como uma infecção no fiofó do rei Luís XIV mudou a história das cirurgias 29/11/2019 10h48 Podcast Página Cinco #14: Julián Fuks, Padura, Pellanda e Luana Chnaiderman 29/11/2019 04h03 Admira Francisco de Assis? Conheça a história do santo contada por um Nobel 27/11/2019 08h49 Elizabeth Bishop: sete pontos sobre a péssima escolha da Flip 26/11/2019 08h38 Por que a guerrilha? Todos deveriam conhecer a história de Marighella 22/11/2019 10h43 Podcast Página Cinco #13: João Gilberto Noll, Liliane Prata e Kurt Vonnegut 22/11/2019 00h20 Ele trabalha para \"romper a manutenção do racismo na literatura brasileira\" Conceição Evaristo, Geni Guimarães, Miriam Alves, Salgado Maranhão, Muniz Sodré, Éle Semog, Cidinha da Silva,... 20/11/2019 06h22 Escravidão é assunto esgotado? Livro de Laurentino Gomes comprova que não \"Na economia escravagista havia até um negócio paralelo, tão constrangedor que nunca recebeu grande destaque na... 19/11/2019 08h55 A censura está aí, agora precisamos pensar em como combatê-la O que rolou desta vez: Luisa Geisler, autora de “Contos de Mentira”, “Quiça” (ambos publicados pela Record) e... 14/11/2019 14h10 Terra plana, nazismo de esquerda e outras formas de queimar livros Acordei ontem com o alarde de que a biblioteca de Evo Morales, com cerca de 30 mil livros, tinha sido queimada.... 13/11/2019 09h25 Escraviza, mas cuidado com a \"mercadoria\": deveres de donos de escravizados Agredir o escravo? Mais do que permitido, era uma das obrigações dos donos de escravizados junto com a provisão de 12/11/2019 10h04 Eliane Brum: A esperança tem sido manipulada, virou mais uma mercadoria Em 1998 que a jornalista Eliane Brum viajou pela primeira vez à Amazônia, para escrever uma reportagem sobre a... 08/11/2019 10h55 ver mais PUBLICIDADE"}
