{"categorias":[""],"corpora":"Vestígios de DNA | Investigação aponta ligações entre quadrilhas por trás de megarroubos \nInvestigação aponta ligações entre quadrilhas por trás de megarroubos\nInvestigação aponta ligações entre quadrilhas por trás de megarroubos - 20/02/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Ex-diretor da Petrobras levou milhões para Suíça pós eclosão da Lava Jato Vereador bolsonarista liderou motim em quartel onde Cid Gomes foi baleado Pai acusa Latam de abuso sexual a filho durante conexão de viagem aos EUA PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Cotidiano 00:00 Investigação aponta ligações entre quadrilhas por trás de megarroubos Caminhão foi usado por bandidos no assalto ao aeroporto de Viracopos Imagem: Reprodução/Internet Marco Antônio Carvalho São Paulo 20/02/2020 12h45 Investigações policiais em diferentes Estados mostram que, por trás de megarroubos cometidos recentemente no País, estão criminosos especializados e reincidentes. A polícia tem se beneficiado do avanço das técnicas de investigação com auxílio de exames de DNA e bancos de impressões digitais para, com mais frequência, conseguir fazer ligações entre os casos e entender melhor a dinâmica dos grupos. Essa compreensão ajuda decisivamente no esclarecimento dos crimes e na punição dos responsáveis, contam investigadores. Foi o uso dessas ferramentas que permitiu que a polícia chegasse a conexões, por exemplo, entre suspeitos de três grandes roubos cometidos no ano passado: o roubo de quase R$ 10 milhões no aeroporto de Blumenau, considerado o maior da história de Santa Catarina, o roubo de 770 quilos de ouro em Guarulhos, com valor estimado em R$ 117 milhões, e a tentativa de assalto no aeroporto de Viracopos, que terminou com três suspeitos mortos. Os casos tiveram modo de atuação semelhante: invasão de aeroportos para roubo de carregamentos valiosos que seriam embarcados em aeronaves, em duas das três vezes com auxílio de falsas viaturas e, em duas das três vezes, com uso de ambulância e caminhão de lixo na fuga. Mais do que o modo de agir, a polícia acredita que suspeitos compartilham um passado de empreitadas criminosas em conjunto. Antecedentes É o caso de Marcelo Ferraz da Silva, o Capim, e Anderson Struziatto dos Santos. Capim foi preso na investigação do roubo do ouro em agosto de 2019, quando a polícia finalmente conseguiu coletar seu DNA e confrontar com vestígios encontrados em cenas de outros crimes. O material genético deu relação com vestígios achados na cena do ataque a carro-forte na Rodovia dos Tamoios, em 2017. Lá, já havia sido encontrada a digital de Struziatto. \"A constatação de que há conexão entre os casos é física e contextual. Conforme vamos investigando, os nomes vão se cruzando, são indivíduos que participam de dois, três casos\", diz o delegado Pedro Ivo Corrêa, do Departamento de Investigações Criminais (Deic), da Polícia Civil de São Paulo. \"As provas periciais, como DNA e digital, têm fundamental importância. Em casos como esse, os criminosos não têm rosto, estão com touca, luva, máscaras. Não há testemunhas.\" Struziatto, um paulista de 31 anos, é suspeito reincidente em casos marcados pela violência. Uma busca policial em sua casa no ano passado coletou do sapato o DNA que a perícia precisava para confrontar com vestígios de outros crimes. Deu positivo com o material genético de uma touca ninja deixada para trás em um carro roubado usado no assalto à Prosegur em Santos, em abril de 2016 - crime pelo qual agora responde à Justiça. Dois policiais foram mortos durante o assalto. \"O denunciado integra organização criminosa que emprega extrema violência. Ataques semelhantes já foram realizados no Estado de São Paulo, após o crime tratado nesta denúncia. É preciso buscar a garantia da ordem retirando das ruas agentes com tal perfil violento\", escreveu, no documento apresentado à Justiça em junho de 2019, o promotor Rogério Pereira da Luz Ferreira, de Santos. Struziatto foi preso em Caruaru, Pernambuco, em novembro do ano passado, e transferido para São Paulo. Em breve, ele deverá responder também pelo assalto ao aeroporto de Blumenau, onde passou a figurar como suspeito. A polícia acredita que ele e comparsas entraram no local, em março de 2019, munidos de uma metralhadora .50, além de fuzis AK-47, e abriram fogo contra o carro-forte que abasteceria um avião. Os tiros furaram a blindagem do carro e dois vigilantes ficaram feridos. Um disparo também quebrou a porta de vidro de uma empresa próxima e matou a funcionária Edivânia Oliveira, de 22 anos. \"Na Região Sul, não havia nenhum precedente para o que aconteceu, não somente em relação ao valor roubado, mas também pelo grau da violência empregada. Por causa disso, já suspeitávamos que era gente de fora\", diz o delegado Anselmo Cruz, da Diretoria de Investigações Criminais de Santa Catarina, que passou a trabalhar em conjunto com o Deic de São Paulo para chegar a suspeitos do ataque. A primeira parte da investigação indiciou oito suspeitos e a apuração continua ocorrendo para identificação de outros envolvidos. Bandido perigoso O bando, que fugiu com R$ 9,8 milhões de Blumenau, também era composto por Davi Marques dos Santos. Foi uma prova pericial que o ligou ao crime, mas ele ainda não foi localizado. Resgatado em 2014 de uma penitenciária em Franco da Rocha, Santos é considerado um dos criminosos mais perigosos do País e foi incluído recentemente na lista de mais procurados elaborada pelo Ministério da Justiça, que o tem como suspeito também do ataque à Prosegur de Ciudad del Este, no Paraguai, em 2017 - foram roubados de lá cerca de US$ 40 milhões (o equivalente a R$ 174 milhões). A lista de crimes imputada a Davi ainda inclui roubos a bancos e lotéricas no interior de Pernambuco e Bahia. A Operação Novo Cangaço, de 2011, considerava ele e o irmão, Daniel Marques dos Santos, suspeitos de uma série de roubos na região. Ambos foram processados e condenados no ano seguinte. A constatação, em outubro de 2019, de que Daniel era um dos três mortos pela polícia após confronto decorrente de uma tentativa de assalto no aeroporto de Viracopos, em Campinas, trouxe a certeza de que a família não se afastou da vida criminosa. A reportagem não conseguiu contato com os advogados de Struziatto e Silva e não identificou o responsável pela defesa de Santos. A Polícia Federal de São Paulo não respondeu aos questionamentos sobre o andamento da investigação relativa ao assalto em Viracopos. Organização As investigações mostram as conexões, mas isso não significa que o grupo se organize como quadrilha única, com estrutura hierárquica definida e atuação sempre em conjunto, ponderam os policiais. Para o delegado Pedro Ivo Corrêa, do Deic, os criminosos adaptaram seu modo de atuação. \"O conceito de organização criminosa está mudando, está evoluindo. Não é mais quadrilha com ordens de um chefe supremo, enquanto outros obedecem. As organizações se unem nas empreitadas a partir da divisão de tarefas e atuam com comunicação e constante movimento.\" Os roubos obedecem o planejamento definido a partir da obtenção de uma informação privilegiada, por exemplo. O plano inclui ainda uma fase logística, de obtenção de carros e casas, e a preparação para o roubo em si. \"Há o 'dono do serviço' e ele monta o time dele para atuar naquele crime. Não são pessoas que saem roubando toda hora. A partir da informação privilegiada, passam a operar para preparar determinado roubo\", diz Corrêa. Para ele, a polícia vem conseguindo acompanhar a evolução dos grupos e hoje consegue dar respostas por meio da identificação, indiciamento e responsabilização judicial. O cientista político e membro do Fórum Brasileiro de Segurança Pública Guaracy Mingardi destaca a capacidade de esses grupos multiplicarem conhecimento criminoso entre eles. \"Nem todo mundo está em todos os casos. Depois do primeiro, no próximo roubo outros já sabem como se portar e o que fazer. Eles aprenderam e vão dar sequência e outros vão continuar aprendendo.\" As informações são do jornal O Estado de S. Paulo. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Bolsonaro autoriza uso das Forças Armadas no Ceará para tentar conter crise Mega-Sena segue acumulada e prêmio vai a R$ 190 milhões; veja os números Ciro sobre tiro em Cid: 'Se eu estivesse lá, o desfecho talvez fosse pior' Notícias PUBLICIDADE São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Cotidiano UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio chega a R$ 5,3 milhões; veja os números A Quina segue acumulada após a realização do sorteio do concurso 5202 na noite de hoje em São Paulo. Os números... 20/02/2020 21h04 Estadão Conteúdo Coronel Marcelino deixa comando da Corregedoria da Polícia Militar de São Paulo O coronel Marcelino Fernandes da Silva deixou nesta quinta-feira, 20, o comando da Corregedoria da Polícia Militar 20/02/2020 20h34 Estadão Conteúdo Após análise fotográfica, perito da família de Adriano vê tiro à queima-roupa 20/02/2020 20h16 Estadão Conteúdo Defensoria MP-RJ pedem bloqueio de contas da Cedae e indenização de R$ 560 mi A Defensoria Pública do Rio de Janeiro (DP-RJ) e o Ministério Público estadual (MP-RJ) ajuizaram Ação Civil... 20/02/2020 20h01 Estadão Conteúdo Bolsonaro confirma envio de reforma administrativa só depois do carnaval 20/02/2020 19h50 Estadão Conteúdo Médico é encontrado morto após assalto em apartamento na Consolação O médico Murillo de Oliveira Villela, de 93 anos, foi encontrado morto em seu apartamento, na Consolação, na manhã 20/02/2020 19h50 Estadão Conteúdo Bolsonaro: passamos 1 ano e 2 meses com zero no tocante à corrupção 20/02/2020 19h43 UOL Notícias - Cotidiano RJ: guardas municipais decidem paralisar no Carnaval; corporação nega greve Uma assembleia de guardas municipais do Rio de Janeiro decidiu na tarde de hoje por uma paralisação entre sábado... 20/02/2020 19h40 Estadão Conteúdo TRF-4 mantém condenação de gaúcho por filmar enteada de 12 anos com câmera oculta 20/02/2020 18h30 UOL Notícias - Cotidiano Pai acusa Latam de abuso sexual a filho durante conexão de viagem aos EUA Um norte-americano protocolou na última segunda-feira (17) um processo contra a companhia aérea Latam, afirmando... 20/02/2020 18h07 Estadão Conteúdo Barroso nega pedido do DF para retirar Marcola de presídio de Brasília O ministro Luís Roberto Barroso, do Supremo Tribunal Federal (STF), decidiu nesta quinta-feira, 20, negar o pedido 20/02/2020 17h57 UOL Notícias - Cotidiano Babá é presa suspeita de tentar matar uma criança de 3 anos em Minas Gerais Uma babá de 43 anos, identificado como Leticia Diz Ramos Queiroz Leoni, foi presa ontem suspeita de tentativa de... 20/02/2020 17h48 Estadão Conteúdo MPF aciona Comissão de Ética Pública após falas de Nabhan a servidora 20/02/2020 17h23 UOL Notícias - Cotidiano TRF nega recurso que daria registro a médico que forjou laudos na ditadura O Tribunal Regional Federal da 3ª Região (TRF-3) negou recurso que poderia devolver o registro profissional ao... 20/02/2020 16h50 Estadão Conteúdo Prefeitura de São Paulo alerta para chuvas fortes nas próximas horas A Prefeitura de São Paulo emitiu um alerta para as fortes chuvas que vão atingir a cidade no fim da tarde e início 20/02/2020 16h25 UOL Notícias - Cotidiano Suzane von Richthofen aguarda aval do juiz e pode perder vaga na faculdade Suzane von Richthofen, condenada pela morte dos pais, se matriculou na faculdade, mas não compareceu aos 10... 20/02/2020 16h22 BBC News Brasil O que pessoas cegas 'veem' em seus sonhos? \"As pessoas cegas têm seus outros sentidos aguçados? O que veem em seus sonhos? Pessoas cegas podem trabalhar?\" 20/02/2020 16h03 do UOL Rio de Janeiro espera a visita de 1,9 milhão de turistas no carnaval A prefeitura do Rio de Janeiro trabalha com a perspectiva de 1,9 milhão de turistas no carnaval deste ano. Ao... 20/02/2020 15h26 Estadão Conteúdo Ministros do STF consideram ilegal greve de PMs no Ceará 20/02/2020 15h25 Estadão Conteúdo Cid Gomes chega a Fortaleza transferido de Sobral 20/02/2020 15h19 Estadão Conteúdo Corpo de capitão Adriano será submetido a nova necropsia hoje à tarde O corpo do ex-PM Adriano da Nóbrega passará por um novo exame cadavérico na tarde de hoje no Instituto Médico... 20/02/2020 15h13 Estadão Conteúdo Governador da BA diz que vídeo publicado por Flávio Bolsonaro não é de Adriano O governador da Bahia, Rui Costa (PT), contestou o vídeo publicado pelo senador Flávio Bolsonaro (sem partido-RJ)... 20/02/2020 13h55 Estadão Conteúdo OMS diz esperar resultados de 2 testes clínicos de remédios contra coronavírus 20/02/2020 13h38 UOL Notícias - Cotidiano Caminhão carregado de TVs de 50\" tomba na estrada e carga é saqueada no PA Um caminhão carregado com 399 TVs de 50\" e 55\" tombou, na manhã de hoje, entre os municípios de São Miguel do... 20/02/2020 13h35 Estadão Conteúdo Flávio Bolsonaro visitava Adriano na cadeia, diz ex-companheiro de miliciano Ex-companheiro do miliciano Adriano Magalhães da Nóbrega na prisão, o vereador do Rio e sargento da Polícia... 20/02/2020 13h35 Estadão Conteúdo OMS: dados da China continuam a mostrar queda nos novos casos de coronavírus 20/02/2020 13h18 UOL Notícias - Cotidiano Jovem é esfaqueado em sala de aula em Americana (SP); agressor foi preso A divulgação de um vídeo íntimo nas redes sociais pode ter motivado um homem a esfaquear outro dentro de uma sala... 20/02/2020 13h15 Estadão Conteúdo 'Temos de transformar aparente desentendimento em algo construtivo', diz Guedes 20/02/2020 12h54 UOL Notícias - Cotidiano Hospital Badim fecha 14 acordos de indenização após incêndio que matou 25 A direção do Hospital Badim informou hoje que fechou 14 acordos de indenização com vítimas e familiares de vítimas 20/02/2020 12h47 Estadão Conteúdo Petrobras: delatores pagarão R$ 1 mi por 'frustração' de funcionários A juíza Lindalva Soares Silva, da 11ª Vara Cível do Rio de Janeiro, condenou na segunda-feira, 17, o ex-gerente de 20/02/2020 12h44 Agência Brasil Preço do quilo em self service varia quase 20% entre regiões de SP Um levantamento divulgado hoje (20) pelo Procon de São Paulo, mostra que o preço médio nos restaurantes self... 20/02/2020 12h35 Estadão Conteúdo Rosely Sayão sugere que professor não leve celular à sala de aula 20/02/2020 12h30 Estadão Conteúdo Nabhan abre processo contra servidora do Incra 20/02/2020 12h15 Agência Brasil Hospital Badim fecha 14 acordos de indenizações no Rio Passados cinco meses da tragédia no Hospital Badim, na Tijuca, zona norte do Rio de Janeiro, a direção da... 20/02/2020 12h02 Estadão Conteúdo Ataque de Heleno agrava tensão com Congresso 20/02/2020 12h00 Estadão Conteúdo Professor preso fez mais de 300 vídeos 20/02/2020 12h00 UOL Notícias - Cotidiano PF prende 2 suspeitos de participarem da morte de policial federal no Rio A Polícia Federal prendeu na manhã de hoje dois homens suspeitos de terem participado da morte do agente de... 20/02/2020 11h47 Estadão Conteúdo Cid Gomes está bem e será transferido para Fortaleza 20/02/2020 11h30 UOL Notícias - Cotidiano PM é preso suspeito de atear fogo em carro de crítico de motim no CE Policiais civis da Delegacia Regional de Crato (CE) prenderam, na madrugada de hoje, um policial militar suspeito... 20/02/2020 10h46 Estadão Conteúdo 'Sou negro e da periferia', responde procurador a Lula O ex-presidente Luiz Inácio Lula da Silva protagonizou um embate nesta quarta-feira, dia 19, com um dos... 20/02/2020 10h27 Estadão Conteúdo Desembargador declara ilegal paralisação das polícias da Paraíba O desembargador Leandro dos Santos, do Tribunal de Justiça da Paraíba, concedeu liminar nesta quarta, 19,... 20/02/2020 10h23 Estadão Conteúdo Cid Gomes tem alta de UTI e é transferido para enfermaria 20/02/2020 09h19 Comissão Arns Nota Pública #13 - Repúdio aos ataques à jornalista Patrícia Campos Mello 20/02/2020 09h16 Estadão Conteúdo Eduardo Bolsonaro diz que Cid não teve 'o mínimo de inteligência'; Ciro responde 20/02/2020 08h15 Estadão Conteúdo Japão relata duas novas mortes por coronavírus e Coreia do Sul tem 1º óbito Tóquio - Dois passageiros idosos que estavam no navio de cruzeiro Diamond Princess, que até quarta-feira, 19,... 20/02/2020 07h25 Estadão Conteúdo Doria, Gilmar e Maia veem escalada de 'autoritarismo' Em jantar na residência oficial da presidência da Câmara na terça-feira, 18, o deputado Rodrigo Maia (DEM-RJ), o... 20/02/2020 07h16 Estadão Conteúdo China relata 394 novos casos de coronavírus e mais 114 mortes O governo da China relatou nesta quinta-feira a ocorrência de 394 novos casos de infecção por coronavírus e mais... 20/02/2020 05h49 UOL Notícias - Cotidiano Imagens de celular desmentem ações de PMs; filmar é legal, dizem juristas Em um período de duas semanas, uma grávida de cinco meses e um estudante que cobrava ser reintegrado à escola... 20/02/2020 04h00 ver mais PUBLICIDADE"}
