{"categorias":[""],"corpora":"Fernando Calmon  | Enchentes mostram  que Waze e Google Maps ainda erram feio  em dias de crise\nEnchentes mostram que Waze e Google Maps ainda erram feio em dias de crise\nEnchentes mostram que Waze e Google Maps ainda erram feio em dias de crise - 20/02/2020 - UOL Carros PUBLICIDADE UOL Host PagBank Pagseguro Cursos Carros sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa do Brasil Paulista Carioca Liga dos Campeões Mais campeonatos UOL de Primeira Olimpíadas Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Fernando Calmon Enchentes mostram que Waze e Google Maps ainda erram feio em dias de crise Marginal Tietê com trânsito livre? Aplicativos de rotas só 'esqueceram' da enchente Imagem: ALOISIO MAURICIO/FOTOARENA/FOTOARENA/ESTADÃO CONTEÚDO 00:00 Fernando Calmon Fernando Calmon http://carros.uol.com.br/colunas/alta-roda/ Fernando Calmon, engenheiro, jornalista e consultor, dirigiu a revista Auto Esporte e apresentou diversos programas de TV. Escreve às terças-feiras. Colaboração para o UOL 20/02/2020 04h00 As recentes enchentes em várias cidades brasileiras, provocadas por chuvas muito acima do normal e grandes erros de projeto da malha viária ou falta de manutenção das vias pluviais, chamaram atenção para os graves problemas de mobilidade urbana do Brasil. No caso específico de São Paulo, com a maior população e frota de veículos do País, que ficou literalmente paralisada por várias horas e em algumas regiões por mais de um dia, ocorreu outro episódio surpreendente. Relacionadas Lamborghini, Porsche e mais: chuva dá prejuízo de mais de R$ 5 mi em prédio Carros alagados: o que dá para salvar e quando o estrago dá perda total Tabela Fipe: Veja valores para negociar carros, motos e caminhões No dia de interrupção total das duas maiores vias expressas da cidade, quem procurasse o caminho para o aeroporto internacional de Guarulhos recebia um tempo de viagem surreal de 43 minutos informado pelos dois principais aplicativos de rotas alternativas, Waze e Google Maps. Esse é o tempo em feriados, domingos ou horários longe do pico. Desconcertante foi a resposta das duas empresas. Alegaram \"apenas desenvolver ferramentas colaborativas que se baseiam nos alertas dos usuários para estabelecer quais pontos das rotas das pessoas estão afetados por incidentes\". Waze acrescentou ainda que troca informações com órgãos públicos. Rádios e TVs de livre acesso, porém, mostravam tudo ao vivo... Em plena era de desenvolvimento da inteligência artificial, trata-se de algo classificável como desinteligência artificial. Não é crível algoritmos deixarem de detectar problemas, naquele dia e horário, quando milhares de veículos deveriam estar circulando pelas duas vias com inevitáveis longos e enervantes congestionamentos. Com a interrupção de trechos por horas isso teria de ser considerado de alguma forma e não indicar trânsito leve. Embora os dois aplicativos sejam de uso gratuito, as rotas incluem várias inserções publicitárias que, em teoria, deveriam dar suporte mais do que suficiente para ao menos garantir um nível primário de inteligência artificial. Sempre é bom lembrar que São Paulo é a cidade com maior número registrado de usuários da plataforma Waze no mundo. Chuva forte deixa pontos de alagamento em São Paulo +5 +3 Imagem: Imagem: Imagem: O caso lembra o truque que enganou o sistema do Google Maps em Berlim, capital alemã, no início deste mês. Com um carrinho de mão e 99 celulares ali armazenados, o artista Simon Wreckert circulou calmamente puxando sua \"carruagem de fogo\" e conseguiu esvaziar quase completamente uma via da cidade. A iniciativa foi irresponsável por provocar congestionamentos em outras ruas. A brincadeira de mau gosto do alemão repercutiu aqui e fica claro que algo precisa ser feito para aperfeiçoar os programas de rotas alternativas. Os dois aplicativos citados prestam, sem dúvidas, relevantes serviços e já livraram milhões de usuários em todo o mundo de milhares de horas perdidas no trânsito. É recurso válido para melhorar a mobilidade urbana, reduzir poluição e gasto extra de combustível. Também vale relembrar os esforços para evitar áreas mais perigosas em cidades sujeitas à violência. Waze, por exemplo, fez um bom trabalho, iniciado no Rio de Janeiro e depois estendido a outras capitais, ao mapear locais sensíveis e evitá-los ao indicar outros caminhos. Nada, porém, justifica o erro flagrado em São Paulo e que poderia ter acontecido em qualquer outra cidade do Brasil ou do mundo. Alta Roda - Antonio Filosa, presidente da FCA Latam, confirmou a estratégia de 25 lançamentos no Brasil até 2024 quando se concluirá o atual plano de investimentos. Desse total, seis chegaram ao mercado em 2019 e mais seis, virão este ano. Para 2020, indicou uma picape grande (Ram 1500), a picape leve Strada e a importação do Fiat 500 elétrico (em volume simbólico). - Faltam contabilizar outros três modelos do grupo, que Filosa não abriu aos jornalistas em entrevista na filial paulistana do grupo. A aposta da Coluna é nos recém-lançados na Europa modelos híbridos dos Jeep Renegade e Compass que também chegarão importados em pequenos volumes da Itália. O sexto produto é a picape Jeep Gladiator, derivada do Wrangler e importada da América do Norte. - Virtus GTS, sexto sedã VW, tem mesmo motor do Polo GTS: 150 cv e 25,5 kgfm. Eixo traseiro com calibração diferente em razão do maior peso e capacidade de carga. 0 a 100 km/h, 8,7 s; 210 km/h, máxima. Câmbio automático 6-marchas. Novo para-choque frontal, faróis full LED, grade, spoiler e saias laterais com friso vermelho, rodas 17 pol. e interior exclusivo. R$ 104.940. - Embora sem grandes mudanças, Honda Civic EXL continua um sedã particularmente íntegro e bem agradável de dirigir, em especial pela suspensão independente nas quatro rodas. Câmbio CVT simula sete marchas, mas não empolga. Seu freio elétrico de imobilização é exemplo de conforto no para-e-anda do trânsito. Destacam-se espaço para as pernas atrás e porta-malas (519 litros). - Proh Pudor!, expressão em latim para Ó vergonha!. É o que se deduz sobre projeto, que passou na Comissão de Constituição e Justiça do Senado: proibir fabricação de motores a gasolina e diesel no Brasil, a partir de 2030. Viu um carro camuflado ou em fase de testes? Mande para o nosso Instagram e veja sua foto ou vídeo publicados por UOL Carros! Você também pode ler mais sobre o mundo automotivo e conversar com a gente a respeito participando do nosso grupo no Facebook! Um lugar para discussão, informação e troca de experiências entre os amantes de carros. Tabela Fipe Você sabe quanto variou o preço do seu carro nos últimos meses? Escolha o modelo ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Toyota Etios 'imortal' roda mais de 1 milhão de km e nem odômetro acompanha Carros adulterados: 5 mudanças que colocariam fim ao golpe da quilometragem Lamborghini alagada: conserto será mais caro que o de batida de Barrichello PUBLICIDADE Colaboração para o UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Mais de Fernando Calmon Enchentes mostram que Waze e Google Maps ainda erram feio em dias de crise As recentes enchentes em várias cidades brasileiras, provocadas por chuvas muito acima do normal e grandes erros... 20/02/2020 04h00 SUVs, automáticos e ar-condicionado: o que novos clientes buscam em carros Um balanço do mercado de veículos da década dos anos 2010 a 2019 mostra que muitas coisas mudaram. A crise de... 13/02/2020 04h00 Nada a fazer: como é acordar e encontrar seu carro inundado na garagem Depois do tombo, o coice. O ditado popular se aplica bem à enchente de ontem em São Paulo. Você vê um filme feito... 11/02/2020 12h36 DPVAT: o que pode ser implementado para substituir o seguro obrigatório Depois de uma série de irregularidades ao longo dos anos e uma tentativa do Governo Federal de extingui-lo... 06/02/2020 04h00 SUVs, picape e mais: quais serão os próximos lançamentos da Volkswagen Descobrir - ou tentar descobrir - as novidades que as empresas preparam é o esporte favorito de jornalistas de... 04/02/2020 04h00 Por que Placa Mercosul tem combinações que parecem 'sopa de letrinhas' Um dos maiores imbróglios de todos os tempos envolvendo a frota brasileira de veículos foi a implantação da nova... 30/01/2020 04h00 Compass, Corolla e Kwid: veja quem lidera com folga sua categoria em vendas No ano passado as vendas de automóveis e comerciais leves cresceram 7,7% sobre 2018, um pouco abaixo das... 23/01/2020 04h00 De ligação direta a 'jammers': como roubo de carros evoluiu com tecnologia Quem não se lembra das antigas travas de volante que se prendiam aos pedais com objetivo de criar uma barreira... 22/01/2020 04h00 De 'carro voador' a IA, 5 inovações que apontam para o futuro da mobilidade A \"invasão\" de carros no tradicional salão de tecnologia CES (sigla em inglês para Feira de Eletrônica de... 16/01/2020 04h00 Fuga de Ghosn é estranha e indica 'corpo-mole' de autoridades japonesas Desde o começo do ano, a fuga do ex-executivo de tripla nacionalidade (brasileiro nato, francês e libanês... 14/01/2020 04h00 Indústria celebra feitos de 2019 e aguarda lançamentos para crescer mais O ano de 2019 foi muito bom para a indústria automobilística brasileira, mas poderia ter sido melhor. O mês de... 08/01/2020 16h28 Carros serão autônomos no futuro, mas vão ficar mais seguros antes Embora os carros autônomos estejam entre as prioridades de vários conglomerados - de fabricantes de automóveis a... 01/01/2020 11h32 ver mais PUBLICIDADE"}
