{"categorias":["G1"],"corpora":"Facebook: é possível ter a conta hackeada só por ter aceito uma solicitação de amizade?\n(Se você tem alguma dúvida sobre tecnologia, utilize o espaço para comentários abaixo e escreva sua pergunta) >>> É possível ter a conta hackeada só por ter aceito uma solicitação de amizade? Oi, Ronaldo! Eu estou recebendo de diversos amigos a seguinte mensagem: Por favor! Avise todos os seus contatos da lista do Messenger para não aceitarem a solicitação de amizade de Jayden K. Smith. Ele é um hacker e tem o sistema conectado com a conta do seu Facebook. Se algum dos seus contatos aceitá-lo você também será hackeado, então certifique-se que todos os seus amigos saibam disso. Obrigado. Encaminhado conforme recebido. Se eu aceitar essa solicitação de amizade estarei correndo o risco de ter a minha conta no Facebook hackeada? Antônio Olá, Antônio! Só por aceitar uma solicitação de amizade a sua conta no Facebook não corre o risco de ser hackeada. Mas evite clicar em links enviados por mensagens que redirecionam para páginas externas e depois solicitam informar os dados da conta no Facebook para serem abertas. Os golpistas utilizam uma técnica conhecida como \"Phishing\" que consiste em criar uma cópia de uma página oficial e solicitar as credenciais de acesso para coletar o usuário e senha. >>> É possível ter o PC infectado por vírus através do celular? Se o meu celular estiver com vírus ao conectá-lo no PC, ele também ficará infectado? Rogério Olá, Rogério! Esse tipo de infecção é pouco provável que aconteça devido a diferença tecnológica entre os sistemas operacionais do celular em relação ao PC, além de outros aspectos. Mas não é recomendável instalar aplicativos que não estiverem na Play Store, principalmente os que oferecerem algum tipo de integração entre o PC e o celular. Mas para que isso aconteça você terá que aceitar a execução de instalação do programa malicioso. Se você suspeita que o seu PC possa estar infectado, execute imediatamente o antivírus e remova os aplicativos alternativos do seu smartphone. >>> É preciso formatar o PC após instalar mais memória RAM? Olá, Ronaldo! O meu PC possuía somente 2 GB (gigabytes) de memória RAM, então instalei 4 GB (gigabytes). O problema é que o sistema não está reconhecendo 3 GB (gigabytes), o que pode estar acontecendo? Diego Olá, Diego! Possivelmente a arquitetura do Windows instalado no seu equipamento seja 32-bits, nesse caso a capacidade de memória máxima administrada será de 3 GB(gigabytes). Os módulos de memórias adicionais foram reconhecidos, porém por uma limitação da arquitetura não está sendo possível gerenciá-la integralmente. O ideal é que você faça uma reinstalação do Windows com uma versão de 64-bits. Foto: Rick Wiking/Reuters\nFacebook: é possível ter a conta hackeada só por ter aceito uma solicitação de amizade? | G1 - Tecnologia e Games - Tira-dúvidas de Tecnologia\n\n notíciasesportesentretenimentovídeos MENUG1 Tira-dúvidas de tecnologia MENUG1 Tira-dúvidas de tecnologia tecnologia games blogs e colunas blogs e colunas altieres rohr ronaldo prass vídeos editorias g1 editorias g1 carros ciência e saúde concursos e emprego economia educação esporte mundo música natureza planeta bizarro política pop & arte tecnologia e games vc no g1 vc no g1 notícias, fotos e vídeos envie sua notícia últimas notícias sua região sua região Centro - Oeste Centro - Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Nordeste Alagoas Bahia Ceará Maranhão Paraíba Pernambuco Recife e Região Caruaru e Região Petrolina e Região Piauí Rio Grande do Norte Sergipe Norte Norte Acre Amapá Amazonas Pará Belém e Região Santarém e Região Rondônia porto velho e região ariquemes e vale do Jamari cacoal e zona da mata vilhena e cone sul Roraima Tocantins Sudeste Sudeste Espírito Santo Minas Gerais Belo Horizonte e Região Centro-Oeste Grande Minas Sul de Minas Triângulo Mineiro Vales de Minas Gerais Zona da Mata Rio de Janeiro Rio de Janeiro e Região Norte Fluminense Região do Lagos Região Serrana Sul e Costa Verde São Paulo São Paulo e Região Bauru e Marília Campinas e Região Itapetininga e Região Mogi da Cruzes e Suzano Piracicaba e Região Prudente e Região Ribeirão Preto e Franca Rio Preto e Araçatuba Santos e Região São Carlos e Araraquara Sorocaba e Jundiaí Vale do Paraíba e Região Sul Sul Paraná Curitiba e Região Campos Gerais e Região Norte e Noroeste Oeste e Sudoeste Rio Grande do Sul Santa Catarina princípios editoriais Grupo Globo veja todos os posts Domingo, 08/04/2018, às 12:30, por Ronaldo Prass Facebook: é possível ter a conta hackeada só por ter aceito uma solicitação de amizade? (Se você tem alguma dúvida sobre tecnologia, utilize o espaço para comentários abaixo e escreva sua pergunta) >>> É possível ter a conta hackeada só por ter aceito uma solicitação de amizade? Oi, Ronaldo! Eu estou recebendo de diversos amigos a seguinte mensagem: Por favor! Avise todos os seus contatos da lista do Messenger para não aceitarem a solicitação de amizade de Jayden K. Smith. Ele é um hacker e tem o sistema conectado com a conta do seu Facebook. Se algum dos seus contatos aceitá-lo você também será hackeado, então certifique-se que todos os seus amigos saibam disso. Obrigado. Encaminhado conforme recebido. Se eu aceitar essa solicitação de amizade estarei correndo o risco de ter a minha conta no Facebook hackeada? Antônio Olá, Antônio! Só por aceitar uma solicitação de amizade a sua conta no Facebook não corre o risco de ser hackeada. Mas evite clicar em links enviados por mensagens que redirecionam para páginas externas e depois solicitam informar os dados da conta no Facebook para serem abertas. Os golpistas utilizam uma técnica conhecida como \"Phishing\" que consiste em criar uma cópia de uma página oficial e solicitar as credenciais de acesso para coletar o usuário e senha. >>> É possível ter o PC infectado por vírus através do celular? Se o meu celular estiver com vírus ao conectá-lo no PC, ele também ficará infectado? Rogério Olá, Rogério! Esse tipo de infecção é pouco provável que aconteça devido a diferença tecnológica entre os sistemas operacionais do celular em relação ao PC, além de outros aspectos. Mas não é recomendável instalar aplicativos que não estiverem na Play Store, principalmente os que oferecerem algum tipo de integração entre o PC e o celular. Mas para que isso aconteça você terá que aceitar a execução de instalação do programa malicioso. Se você suspeita que o seu PC possa estar infectado, execute imediatamente o antivírus e remova os aplicativos alternativos do seu smartphone. >>> É preciso formatar o PC após instalar mais memória RAM? Olá, Ronaldo! O meu PC possuía somente 2 GB (gigabytes) de memória RAM, então instalei 4 GB (gigabytes). O problema é que o sistema não está reconhecendo 3 GB (gigabytes), o que pode estar acontecendo? Diego Olá, Diego! Possivelmente a arquitetura do Windows instalado no seu equipamento seja 32-bits, nesse caso a capacidade de memória máxima administrada será de 3 GB(gigabytes). Os módulos de memórias adicionais foram reconhecidos, porém por uma limitação da arquitetura não está sendo possível gerenciá-la integralmente. O ideal é que você faça uma reinstalação do Windows com uma versão de 64-bits. Foto: Rick Wiking/Reuters 0 comentários fechar veja todos os posts Autores Ronaldo Prass Ocultar perfil Ronaldo Prass é programador e professor de linguagens de programação. É ao mesmo tempo entusiasta do software livre e macmaníaco. Mais Falados Aplicativos Dicas de informática Facebook Android Windows Hackers Smartphone Windows 8 Microsoft Vírus Desempenho iOS Office Redes Sociais Apple iPhone Notebook Linux hardware Instagram software Orkut iPad Formatar msn Manutenção internet Mac OS X Gmail Windows 7 Badoo Windows 8.1 4G PC Skype Facebook Hackeado Agenda Computação em nuvem serviio Motorola Moto G tabelas PhotoShop Online Tablet Games no Linux samsung Sony Pro 13 recuperar fotos Orkut MacBook Evernote nuvem Senha Impressora no Windows 8 Chrome Waze Power Point JSMESS protestos computador lento Criar aplicativos Raspberry Pi Sistemas Operacionais Mensagens Games Java Opera sms Firefox OS VirtualBox Segurança busca social Perfil de usuário falecido modem Smartphone com Android Mac Recuperação de arquivos PC mais rápido Cópia de segurança Ubuntu CCcleaner globo.com g1 globoesporte gshow famosos & etc vídeos todos os sites© Copyright 2000-2019 Globo Comunicação e Participações S.A. política de privacidade central globo.com assine a globo.com anuncie conosco"}
