{"categorias":[""],"corpora":"Linx recua forte após resultado com queda de margem\nSÃO PAULO (Reuters) - As ações da Linx chegaram a recuar 8,6% nesta terça-feira, após a companhia de software para o varejo reportar prejuízo de 9 milhões de reais no primeiro trimestre, revertendo lucro de 17,2 milhões um ano antes, com piora também no resultado e margem operacionais.\nLinx recua forte após resultado com queda de margem - 09/06/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Med UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL MED Como funciona Rede de atendimento Rede de farmácias Planos Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Linx recua forte após resultado com queda de margem 00:00 09/06/2020 10h47 SÃO PAULO (Reuters) - As ações da Linx chegaram a recuar 8,6% nesta terça-feira, após a companhia de software para o varejo reportar prejuízo de 9 milhões de reais no primeiro trimestre, revertendo lucro de 17,2 milhões um ano antes, com piora também no resultado e margem operacionais. A empresa observou efeitos no resultado da menor receita de serviços, intensificada pelos efeitos da pandemia de Covid-19, e o menor resultado financeiro em função das aquisições de empresas e recompras de ações da companhia realizadas período. Por volta das 10:40, os papéis caíam 2,12%, a 20,36 reais. No pior momento, chegaram a recuar a 19,01 reais. A Linx reportou Ebitda (lucro antes de juros, impostos, depreciação e amortização) de 37,3 milhões de reais para os primeiros três meses do ano, queda de 24,8% ante o mesmo período de 2019. A margem Ebitda despencou a 17,9%, de 28,1%. Em termos ajustados, o Ebitda caiu 11,2%, a 40,8 milhões de reais, e a margem encolheu para 19,6%, ante 26%. A companhia citou despesas não recorrentes de 3,5 milhões de reais no período, envolvendo principalmente impacto da receita com antecipação de recebíveis oferecido pelo Linx Pay Hub, além de reestruturação organizacional realizada no início do ano. A receita recorrente total somou 202 milhões de reais, alta de 12% na comparação ano a ano, com uma pequena parte desse montante vindo de royalties (5,9 milhões de reais), enquanto a receita operacional líquida subiu 17,9%, a 208,5 milhões de reais. \"Os resultados da Linx estão se deteriorando nos últimos trimestres. O crescimento orgânico diminuiu e as margens caíram para níveis historicamente baixos\", destacaram analistas do BTG Pactual em relatório a clientes. \"A pandemia deve manter os resultados sob pressão por um tempo, pois a empresa está 100% exposta ao segmento de varejo, que sofrerá proporcionalmente mais com a paralisação e com a atividade econômica mais fraca do que outras partes da economia' escreveram Carlos Sequeira e Osni Carfi. (Por Paula Arend Laier) As mais lidas agora Apple Watch salva homem após queda nos EUA; saiba como ativar o recurso Onde o foguete fica estacionado na Estação Espacial até o retorno à Terra? Piloto sumiu: falta pouco para os EUA terem caças controlados por IA Tilt PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Facebook finalmente disponibiliza aba dedicada para notícias nos Estados Unidos 09/06/2020 20h40 Olhar Digital Passo a passo: entenda como a Nova Zelândia venceu o coronavírus 09/06/2020 20h40 Canaltech Google Meet ganha cancelamento de ruído feito por IA em atualização 09/06/2020 20h20 Olhar Digital Google Maps terá alertas de transporte durante a pandemia 09/06/2020 20h12 Olhar Digital Primeira americana a andar no espaço vai ao fundo do oceano 09/06/2020 20h12 Olhar Digital Moto elétrica simula sons de modelos antigos 09/06/2020 20h12 Olhar Digital USP trabalha em vacina por spray nasal 09/06/2020 20h12 Olhar Digital Distribuição de vacina já está em estudo 09/06/2020 20h12 Olhar Digital Imunidade cruzada pode ser chave no combate à covid-19 09/06/2020 20h12 Olhar Digital Audiência de streaming supera a da TV paga 09/06/2020 20h12 Olhar Digital [Especial: Covid-19] Temperatura no Brasil 09/06/2020 20h12 Olhar Digital WhatsApp expôs números privados no Google 09/06/2020 20h12 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"A polícia faz os negros sentirem terror nos EUA, diz Natalie Portman\nA atriz Natalie Portman usou suas redes sociais para falar sobre o privilégio branco e a violência policial contra negros nos Estados Unidos. \"A polícia é a sexta principal causa de morte de homens negros neste país. A polícia os faz sentir terror\", escreveu ela.\nCaso George Floyd: Natalie Portman fala sobre privilégio branco PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Med UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Geração P Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Geração P Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Futebol Muleke Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL MED Como funciona Rede de atendimento Rede de farmácias Planos Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries A polícia faz os negros sentirem terror nos EUA, diz Natalie Portman Natalie Portman no Oscar 2020 Imagem: Amy Sussman/Getty Images 00:00 Do UOL, em São Paulo 09/06/2020 10h13Atualizada em 09/06/2020 10h53 A atriz Natalie Portman usou suas redes sociais para falar sobre o privilégio branco e a violência policial contra negros nos Estados Unidos. \"A polícia é a sexta principal causa de morte de homens negros neste país. A polícia os faz sentir terror\", escreveu ela. \"Durante toda a minha vida, a polícia me fez sentir segura\", contou ela. \"Mas esse é exatamente o centro do meu privilégio branco\", continuou. Relacionadas Políticos colocam protestos antirracistas na agenda eleitoral dos EUA 'Bristol deve se orgulhar', diz chefe da polícia sobre derrubada de estátua Emicida critica quem o joga contra Mano Brown e Djonga por não ir em ato \"A polícia me faz como uma mulher branca se sentir segura, enquanto meus amigos negros, familiares e vizinhos sentem o contrário: a polícia os faz sentir terror\", disse. Natalie também usou o caso do segurança George Floyd como exemplo para defender que as reformas na polícia são suficientes no país. Ela disse que a polícia de Minneapolis, onde Floyd morreu, é a mais progressista dos EUA e que inclusive recebe treinamento antirracista. Segundo ela, isso não impediu o estrangulamento do segurança no final do mês passado. \"Estes não são incidentes isolados. Eles são padrões e fazem parte do sistema de policiamento excessivo contra negros americanos\", disse a atriz. A atriz usou o discurso para dizer que mudou de opinião em relação ao corte nas verbas da polícia norte-americana, uma das demandas dos manifestantes naquele país. \"Quando ouvi pela primeira vez #defundthepolice (cortem o financiamento da polícia), tenho que admitir que minha primeira reação foi o medo\", explicou Natalie, e agradeceu aos movimentos que a fizeram repensar sobre o assunto. Ela concluiu dizendo que \"o sistema que me faz sentir confortável está errado\". Além do texto, a atriz utilizou vídeos e imagens que explicam o significado do movimento para reduzir os gastos com a polícia entre outras medidas para combater o racismo e a segregação social no país: Ver essa foto no Instagram When I first heard #defundthepolice, I have to admit my first reaction was fear. My whole life, police have made me feel safe. But that's exactly the center of my white privilege: the police make me as a white woman feel safe, while my black friends, family and neighbors feel the opposite: police make them feel terror. And for good reason. Police are the 6th leading cause of death for black men in this country. These are not isolated incidents. They are patterns and part of the system of over-policing of black Americans. Reforms have not worked. Minneapolis, where George Floyd was murdered, is one of the most progressive police forces in the country, having undergone extensive anti-bias training. I am grateful to the leaders in the @mvmnt4blklives who have made us question the status quo. And who have made us imagine, what a world could be like in which we invested in nourishing people; (in their education, healthcare, environment, shelter)— rather than putting all of our money into punishment. I've gotten to the age in my life, where if my gut feels uncomfortable, I take the situation as wrong. But this concept initially made me uncomfortable because I was wrong. Because the system that makes me feel comfortable is wrong. #defendblacklives#defundthepolice Swipe right for additional resources via @theslacktivists Uma publicação compartilhada por Natalie Portman (@natalieportman) em 8 de Jun, 2020 às 3:02 PDT As mais lidas agora Live causadeira! Manu Gavassi pede emprego para Boninho e expulsa fascistas 1 ano sem Andre Matos: por que ele é o maior vocalista do metal brasileiro Mãe de Lexa passa posto de rainha de bateria da Unidos de Bangu para caçula Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'Detetives do Prédio Azul' estreia 13ª temporada e ganha novo protagonista 09/06/2020 19h18 Estátua de Yoda é pichada com protesto antirracista ao estilo do personagem 09/06/2020 14h59 'Homem-Aranha no Aranhaverso' tem sequência confirmada para 2022 09/06/2020 13h37 'Meu Malvado Favorito' ensina como se prevenir do novo coronavírus 09/06/2020 13h22 3 lições que Trump (e todo mundo) pode aprender com 'Insecure' 09/06/2020 13h17 Capital paulista começa a ganhar sessões de cinema 'drive-in' 09/06/2020 12h38 John Cleese, membro do Monty Python, retira tumor da perna aos 80 anos 09/06/2020 11h42 'Bill & Ted: Encare a Música' ganha 1º trailer cheio de surpresas; assista 09/06/2020 10h28 Trailer da 2ª temporada de 'Coisa Mais Linda' destaca noivado de Adélia 09/06/2020 10h18 Quarta temporada de '13 Reasons Why' é uma bagunça que não precisávamos ver 09/06/2020 04h00 A Emoção Skywalker? Mark Hamill dá sabre de luz a enfermeira: 'Heroína' 08/06/2020 23h35 Forças Armadas dos EUA podem perder registro de 'Space Force' para Netflix 08/06/2020 17h24 ver mais PUBLICIDADE"}
