{"categorias":[""],"corpora":"Todas as temporadas de Community chegam hoje à Netflix\nA Netflix incluiu hoje todas as seis temporadas da série Community em seu catálogo. A novidade pegou os fãs de surpresa, já que a comédia não estava na lista de lançamentos de abril divulgada pela plataforma de streaming nas redes sociais.\nTodas as temporadas de Community chegam hoje à Netflix - 01/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Todas as temporadas de Community chegam hoje à Netflix Imagem: Divulgação/NBC 00:00 Do UOL, em São Paulo 01/04/2020 19h38 A Netflix incluiu hoje todas as seis temporadas da série Community em seu catálogo. A novidade pegou os fãs de surpresa, já que a comédia não estava na lista de lançamentos de abril divulgada pela plataforma de streaming nas redes sociais. A sitcom foi ao ar entre 2009 e 2015 nos Estados Unidos, e tem como roteirista Dan Harmon (Rick & Morty) e os irmãos Russo (que dirigiram Vingadores: Ultimato) como produtores executivos. Relacionadas Anitta é elogiada por Miley Cyrus durante live: 'Sensação do pop' Tarantino pretende escrever livro de Era Uma Vez em Hollywood Demi Lovato participa de FaceTime com 30 famosos, incluindo Bill Clinton Na trama, o advogado Jeff Winger (Joel McHale) precisa voltar à faculdade na Greendale Community College após ser suspenso do emprego por mentir sobre sua formação. Também fazem parte do elenco nomes como Kevin Jeong, Alison Brie, Donald Glover, John Oliver e Chevy Chase. Quando a série foi cancelada, os fãs fizeram a campanha \"Six Seasons and a Movie\", para que a história tivesse desfecho em um longa metragem — desejo que nunca se concretizou. As mais lidas agora O que aprendi assistindo a 23 aulas online de composição com Lucas Silveira Andrew Jack, de 'Star Wars', morre aos 76 anos por conta do coronavírus 'Casamento de Berlim'? 'La Casa de Papel' revela nomes dos novos episódios Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries PUBLICIDADE"}
