{"categorias":[""],"corpora":"\"App da quarentena\", Houseparty pode hackear dados? Entenda a polêmica\nCom mais de 10 milhões de downloads, o aplicativo de videoconferência e jogos Houseparty vem conquistando usuários na quarentena do novo coronavírus. Mas, algumas pessoas têm compartilhado casos nas redes sociais afirmando que o app supostamente estaria envolvido em invasões de celulares. O serviço nega a acusação e especialistas ouvidos por Tilt acham improvável que o app roube dados.\nApp Houseparty pode hackear usuários? Entenda a polêmica PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Segurança \"App da quarentena\", Houseparty pode hackear dados? Entenda a polêmica Houseparty é o app leito por muitos para animar encontros online durante quarentena Imagem: Reprodução 00:00 Felipe Oliveira Colaboração para Tilt 01/04/2020 12h17Atualizada em 01/04/2020 17h03 Com mais de 10 milhões de downloads, o aplicativo de videoconferência e jogos Houseparty vem conquistando usuários na quarentena do novo coronavírus. Mas, algumas pessoas têm compartilhado casos nas redes sociais afirmando que o app supostamente estaria envolvido em invasões de celulares. O serviço nega a acusação e especialistas ouvidos por Tilt acham improvável que o app roube dados. Alguns usuários chegaram a afirmar que o aplicativo estava roubando dados de cartão de crédito e senha dos bancos. Capturas de tela de grupos de WhatsApp trazem uma história de um suposto desvio de 1.800 euros após um usuário baixar o Houseparty. Relacionadas Vale-tudo digital? Influenciadores polemizam pandemia para ganhar likes Motoristas de apps como Uber perdem até 90% das corridas e querem taxa zero Covid-19: cientistas driblam falta de grana para ter teste 'made in Brazil' Não ter Netflix e por isso não ser hackeado pela House Party pic.twitter.com/0dddsIWTZF -- Zé Ricardo (@zericardo2001) March 30, 2020 gnt o houseparty de vocês ta normal?? tem gente falando que o app foi hackeado -- Laura Ávila (@Lauravi80934898) March 30, 2020 gnt o houseparty de vocês ta normal?? tem gente falando que o app foi hackeado -- Laura Ávila (@Lauravi80934898) March 30, 2020 eu a ir apagar a minha conta do houseparty depois que soube que haviam hackers https://t.co/U3G97E2D7r -- ????? (@bruno17martins_) March 30, 2020 Alguns usuários também defenderam o aplicativo: Apaguem tmb o WhatsApp, já q o Jeff Bezos (homem mais rico do mundo) foi hackeado por lá. E não, não tinha o Android, era um iPhone Não dêem força as fake news, informem-se primeiro! A house party já existe desde 2016 e nunca houve relatos dessas fragilidades. Além de mais.... -- Afonso (@afonsomota2001) March 30, 2020 Esta história do houseparty é mais um rumor de quarentena. Têm um amigo de um amigo que foi hackeado, vejam lá se não é o mesmo amigo do amigo que é médico -- maria inês (@speedy_ganzalez) March 30, 2020 Em sua conta oficial no Twitter, o aplicativo afirmou que \"todas as contas do Houseparty são seguras. \"O serviço é seguro, nunca foi comprometido e não coleta senhas para outros sites\", aponta. All Houseparty accounts are safe - the service is secure, has never been compromised, and doesn't collect passwords for other sites. -- Houseparty (@houseparty) March 30, 2020 Nesta terça-feira (31), o Houseparty acusou no Twitter que as mensagens sobre roubo de dados \"foram espalhadas por uma campanha comercial de difamação para prejudicar o Houseparty\". Além disso, o aplicativo ofereceu US$ 1 milhão em recompensa para a primeira pessoa que fornecer provas sobre essa campanha. We are investigating indications that the recent hacking rumors were spread by a paid commercial smear campaign to harm Houseparty. We are offering a $1,000,000 bounty for the first individual to provide proof of such a campaign to bounty@houseparty.com. -- Houseparty (@houseparty) March 31, 2020 Em nota enviada à Tilt, o app de conversas online afirmou não ter encontrado evidências de vínculo entre a Houseparty e outras contas de serviços não relacionados. \"Como regra geral, sugerimos que todos os usuários escolham senhas fortes ao criar contas online em qualquer plataforma. Use uma senha exclusiva para cada conta e use um gerador ou gerenciador de senhas para rastrear senhas, em vez de usar senhas curtas e simples\", diz a nota. Vojtech Boek, engenheiro sênior de segurança para celulares da desenvolvedora de programas antivírus Avast, afirmou ser improvável que o Houseparty tenha conseguido hackear dados dos usuários. \"É extremamente improvável que um aplicativo possa roubar silenciosamente as informações da conta [de banco] do usuário. O Houseparty simplesmente não pode acessar as informações requeridas, pois aplicativos no Android e no iOS não podem ver os dados de outros aplicativos\", afirmou. Já Daniel Cunha Barbosa, especialista em segurança da informação e pesquisador da Eset no Brasil, aponta que seria possível um aplicativo \"roubar\" dados de outro. Mas, acha improvável que o Houseparty tenha feito isso, já que, além de ser um produto de uma empresa confiável, está disponível nas lojas oficiais dos sistemas operacionais dos aparelhos. \"Nós não analisamos especificamente o Houseparty, mas ele faz parte de uma grande empresa e é muito difícil que uma empresa desse porte faça um aplicativo malicioso. Normalmente esses aplicativos maliciosos ficam escondidos, indo por baixo do radar, não sendo amplamente divulgados\", afirma Barbosa. O pesquisador da Eset ainda aponta que um aplicativo necessitaria de recursos que o deixaria extremamente pesado para conseguir acessar dados de outros apps, o que não é o caso do Houseparty. \"Mesmo que desenvolvido por criminosos, é mais difícil. Teria que ter reintegração com muitos recursos, ficaria muito pesado\", explica. Boek pondera que, quando o usuário acessa um aplicativo usando suas credenciais —login e senha— do Facebook ou do Google, o app pode ter acesso a alguns dados dessas contas, desde que haja permissão explícita no momento de confirmar a assinatura. Isso significa que é sempre importante que o usuário leia as permissões antes de apenas clicar em \"concordo\" e usar o serviço. Mas, Boek ressalta que acessar o Facebook do usuário não permite que um app roube senhas de aplicativos bancários. O engenheiro da Avast ressalta a importância de se manter senhas fortes e diferentes em diversos aplicativos. \"Se o Houseparty mantiver senhas de forma legível, o que é muito improvável, uma violação de dados ou um funcionário não autorizado poderia ter colocado essas credenciais nas mãos erradas. Se um usuário do Houseparty reutilizar a mesma senha para várias contas, pessoas mal intencionadas poderão acessá-las\", diz. Barbosa, da Eset, lembra que o Houseparty lembra que é necessário conhecer o usuário que está tentando solicitar o contato e abrir chamada em vídeo. \"O pessoal costuma não ligar muito para isso, aceita a solicitação sem critério. Isso sim é perigoso. Se você aceita qualquer um, a pessoa pode se passar por alguém que você conhece ou te trazer riscos. Por isso é importante tomar cuidado com quem se adiciona\", pondera. Angel Fernandez, vice-presidente de soluções de segurança da Allot, aponta que um usuário não conseguiria saber se um aplicativo específico está roubando dados. \"É improvável que um aplicativo respeitável com um fluxo de receita lucrativo roube dados. Mas, devido à falta de conhecimento específico sobre segurança cibernética da maioria dos usuários, qualquer aplicativo pode ser suspeito. Isso vale para aplicativos de sites que não são das 'lojas oficiais' e de lojas de aplicativos conhecidas\", completa. Dicas para criar uma boa senha: Sempre que possível, as senhas devem possuir pelo menos 16 ou mais caracteres; Idealmente, conter números e caracteres especiais; Não deve ter relação com você ou com o serviço que que está protegendo; SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia O que sabemos sobre tratamentos e vacinas Veja quais são os grupos de risco da covid-19 As mais lidas agora Rodo com radiação ultravioleta feito na USP mata vírus em chão de hospital Em que dia você nasceu? Nasa mostra fotos do Hubble no seu aniversário Nasa avisa sobre asteroide gigante se aproximando da Terra daqui a um mês App Coronavírus Fique por dentro Fotos Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Segurança FBI denuncia invasões de videoconferências para mostrar pornografia e mais 01/04/2020 10h25 Recife rastreia o celular de 800 mil pessoas para saber quem sai de casa 28/03/2020 10h44 Coronavírus: uso maior da internet requer mais cuidado com segurança A revisora de textos e servidora pública aposentada brasiliense Cely Curado teve uma mudança grande de rotina nas... 27/03/2020 08h02 Covid-19 CTI League: 400 especialistas se unem contra ataque hacker à saúde 26/03/2020 13h05 TIM quer rastrear celular para saber se doente de covid-19 furou quarentena 26/03/2020 04h00 Especialistas em segurança cibernética dos EUA veem salto na espionagem digital chinesa 25/03/2020 16h00 Microsoft admite que falha no Windows está gerando ataques por hackers 24/03/2020 12h56 Hackers atacam OMS em meio à pandemia de Covid-19 23/03/2020 17h00 Não clique! Netflix e álcool gel de graça são os novos golpes do momento 20/03/2020 13h09 Falta até PC! Empresas penam para ter 'home office' no Brasil após covid-19 17/03/2020 04h00 Veja sete desafios da internet que podem causar problemas e até te matar 15/03/2020 04h00 Falha de segurança mostra impressões digitais de 76 mil brasileiros 11/03/2020 15h10 É lenda urbana que hackers roubam centavos dos bancos até juntar milhões? 07/03/2020 04h00 Mais de um bilhão de celulares Android correm risco de ser hackeados 06/03/2020 17h49 CPUs da Intel têm falha de segurança impossível de consertar, diz estudo 06/03/2020 11h20 Sabia que roteador pega vírus? Saiba se proteger antes que seja tarde 06/03/2020 04h00 Choques mataram mais do que incêndios em 2019: o perigo pode estar em casa 04/03/2020 13h25 Deu Tilt #1: Mamãe, quero ser hacker! O que eu faço? 03/03/2020 04h00 Hackers vazam dados sigilosos das empresas de Elon Musk, Tesla e SpaceX 02/03/2020 19h35 Por que devemos ter mais cuidado com celular na tomada e crianças por perto 02/03/2020 04h00 Apresentadora do Shark Tank perde R$ 1,7 milhão em golpe na internet 27/02/2020 11h47 Fita adesiva em placa engana carro da Tesla e faz veículo passar do limite 25/02/2020 12h12 Arábia Saudita usou funcionários do Twitter para espionagem, e isso é sério 23/02/2020 15h36 Veja 5 coisas sobre a exposição de grupos de WhatsApp na busca do Google 22/02/2020 16h28 Celular roubado no Carnaval? Veja tudo o que você precisa fazer 22/02/2020 04h00 Contra abuso, projeto nos EUA ameaça criptografia de Facebook e Google 21/02/2020 18h35 Parlamentares dos EUA apresentarão projeto de lei que ameaça criptografia em plataformas online 21/02/2020 14h44 Ligação para você do seu número rouba dados? Entenda o boato do Procon 21/02/2020 12h18 Justin Bieber e Jack Dorsey são afetados por ataque de hackers nos EUA 20/02/2020 16h44 Golpe de clonagem faz Procon notificar WhatsApp, Mercado Livre, OLX e Zap 20/02/2020 11h01 Hackers mudam ataque em \"sequestro\" de PC: agora pedem nudes para liberá-lo 20/02/2020 04h00 Procon-SP divulga vídeo alertando para golpe com ligações do próprio número 19/02/2020 15h03 Sextorsão não é coisa de novela: veja como evitar e enquadrar chantagistas 19/02/2020 14h31 Teme assédio no Uber? Veja como usar as ferramentas de segurança do app 19/02/2020 12h59 Mais de 198 mil brasileiros tiveram WhatsApp clonado em janeiro 19/02/2020 10h04 Pela 1ª vez, SP tem monitoramento facial em tempo real no Carnaval; entenda 19/02/2020 04h00 Ex-executivo da Amazon revela desligar Alexa durante conversas particulares 18/02/2020 14h58 EUA cogitam limitar acesso de China à tecnologia americana de chips 17/02/2020 11h52 Hamas consegue hackear dezenas de soldados israelenses com mensagens de mulheres falsas 17/02/2020 11h34 Proposta de emenda constitucional diferencia segurança e defesa cibernética 16/02/2020 13h00 Vai levar o celular para o bloco de Carnaval? Veja dicas de segurança 15/02/2020 16h55 Esqueceu a senha de desbloqueio do celular? Saiba como resolver 15/02/2020 13h17 CPF, RG, fotos: posso me recusar a dar meus dados na portaria de prédios? 14/02/2020 04h00 Maioria dos brasileiros não sabe identificar fake news; estudo provou isso 13/02/2020 13h15 10 coisas que você já deveria ter parado de fazer ao navegar na internet 11/02/2020 17h19 Uber lança em cinco cidades brasileiras ferramenta de gravação de áudio 10/02/2020 16h15 Poste de luz pode dar choque durante temporal? Veja que cuidados tomar 10/02/2020 11h46 Molhou tudo? O que fazer se celular ou notebook tomar um banho inesperado 10/02/2020 11h19 ver mais PUBLICIDADE"}
