{"categorias":[""],"corpora":"Senado amplia auxílio para mães adolescentes e homens chefes de família\n\nSenado amplia auxílio para mães adolescentes e homens chefes de família - 01/04/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA 0,25 Fev.2020 Topo Economia Senado amplia auxílio para mães adolescentes e homens chefes de família 00:00 Daniel Weterman Brasília 01/04/2020 20h49 Mesmo antes de o presidente Jair Bolsonaro sancionar o auxílio emergencial de R$ 600 durante a pandemia do novo coronavírus, o Senado aprovou o texto-base de um projeto ampliando o alcance do benefício a ser pago a trabalhadores informais, intermitentes e microempreendedores individuais (MEIs). A nova proposta, que ainda dependerá do aval da Câmara, garante o pagamento para homens chefes de família e mães adolescentes. Uma emenda do líder do PT na Casa, Rogério Carvalho (SE), aumentando para R$ 1.045 o auxílio emergencial, ou seja, garantindo o valor de um salário mínimo, foi rejeitada em uma votação separada. Na segunda-feira, 30, o Senado aprovou a criação do benefício, pendente de sanção presidencial. A intenção foi garantir uma renda mínima para esses trabalhadores e permitir que eles fiquem em isolamento durante o pico da covid-19 no País. As mudanças foram colocadas em outro projeto, relatado pelo senador Esperidião Amin (PP-SC). Esse texto, porém, ainda dependerá da Câmara e depois de aval do presidente da República. O texto aprovado nesta quarta-feira, 1, permite o pagamento em dobro para homens e mulheres chefes de família (R$ 1,2 mil) e não apenas para mulheres, como na proposta aprovada anteriormente. A alteração pode custar R$ 13,9 bilhões, de acordo com cálculo da Instituição Fiscal Independente (IFI) do Senado. Ao todo, com as regras que esperam sanção do presidente, o benefício custará R$ 98 bilhões aos cofres públicos. O Senado deixou claro no novo texto a garantia do auxílio para uma série de categorias informais, desde diaristas até catadores de caranguejos. No entendimento de técnicos do Senado, porém, a inclusão não tem efeitos relevantes porque o projeto aprovado anteriormente já garante, teoricamente, o pagamento para esses trabalhadores. Os senadores não querem, no entanto, deixar margem para o governo não pagar determinados informais. Entre outras categorias, o texto aprovado garante o auxílio a pescadores, agricultores familiares registrados, técnicos agrícolas, catadores , taxistas, motoristas de aplicativo, motoristas de transporte escolar, caminhoneiros, entregadores de aplicativo, diaristas, agentes de turismo e os guias de turismo, artistas, mineiros, garimpeiros, líderes religiosos, trabalhadores do esporte, feirantes, barraqueiros de praia, ambulantes, baianas de acarajé, garçons, marisqueiros, catadores de caranguejos, manicures, pedicures e os sócios de pessoas jurídicas inativas. Limite de rendimentos O novo parecer também exclui o limite de rendimentos tributáveis em 2018 (R$ 28.559,70) exigido no benefício, deixando apenas a renda atual como parâmetro. O argumento é que pessoas podem ter pedido rendimentos após o ano de 2018 e necessitar de ajuda agora. A exigência continua sendo ter renda mensal per capita de até meio salário mínimo (R$ 552,50) ou a renda familiar mensal total de até três salários mínimos (R$ 3.135). O Senado permitiu ainda o auxílio emergencial para mães adolescentes. No texto que seguiu para sanção, apenas os maiores de idade poderão ter acesso ao pagamento. BPC O projeto antecipa para 2020 o aumento do acesso ao Benefício de Prestação Continuada (BPC). O BPC é pago no valor de um salário mínimo mensalmente a pessoas com deficiência e idosos de baixa renda. O projeto aprovado na segunda eleva o limite de renda para receber o benefício de um quarto (R$ 261,25) para meio salário mínimo (R$ 522,0) em 2021. Agora, a nova proposta antecipa o aumento para este ano. Na prática, mais pessoas teriam acesso ao pagamento. A equipe econômica é contra ampliar o BPC. O gasto adicional seria de R$ 20 bilhões em um ano, nos cálculos do governo. No último dia 13, o Tribunal de Contas da União (TCU) suspendeu a ampliação após o Congresso derrubar um veto presidencial a uma proposta com o mesmo teor. Fies Outra mudança do novo projeto é suspender o pagamento de parcelas do Fundo de Financiamento ao Estudante do Ensino Superior (Fies), usado para financiar o curso superior em faculdades privadas, mas apenas para quem está em dia com as mensalidades. De acordo com a proposta, a suspensão vai alcançar duas parcelas para contratos em fase de utilização ou carência e quatro parcelas para os contratos em fase de amortização. Serão beneficiados contratos assinados antes do decreto de calamidade pública, que começou a valer no dia 20 de março. Empresas A proposta também cria o Programa de Auxílio Emprego, autorizando o governo a fazer acordo com empresas durante a crise de covid-19 para pagar o salário de funcionários. O projeto permite que o Executivo federal auxilie no pagamento dos trabalhadores formais em até três salários mínimos, com a condição de os empregados não serem demitidos pelo período de um ano após o auxílio. O governo do presidente Jair Bolsonaro prepara outra medida para atender a iniciativa privada, depois de revogar a possibilidade de suspensão nos contratos de trabalho sem compensação ao empregado. Mais cedo, o ministro da Economia, Paulo Guedes, afirmou que o governo destinará R$ 51 bilhões para pagamento da complementação de salários dos trabalhadores que tiverem redução de jornada pela empresa. As mais lidas agora Senado estende os R$ 600 para pastores, padres, artistas e caminhoneiros Entenda a PEC do Orçamento de Guerra, assinada por Maia e mais 7 deputados Senado aprova que governo pague até R$ 3.135 dos salários de empregados CLT Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Medida permite suspender contrato de trabalho ou cortar até 70% do salário O governo anunciou Medida Provisória que vai permitir a suspensão de contratos de trabalho por até 60 dias ou a... 01/04/2020 19h34 do UOL Ministro diz que Bolsonaro sancionou abono de R$ 600; presidente espera MP O ministro-chefe da Secretaria-Geral da Presidência da República, Jorge de Oliveira, confirmou hoje que o... 01/04/2020 19h29 Reuters Governo zera IOF sobre crédito, adia entrega de declaração de IRPF e anuncia novo diferimento de tributos BRASÍLIA (Reuters) - O governo anunciou nesta quarta-feira a prorrogação em dois meses do prazo da entrega da... 01/04/2020 19h29 Imposto de Renda IR 2020: Governo prorroga prazo de entrega de declaração para 30 de junho O Ministério da Economia anunciou nesta quarta-feira (1º) que o prazo para entrega das declarações de Imposto de... 01/04/2020 19h10 BBC News Brasil O megapacote econômico anunciado pelo governo do Peru para enfrentar a crise do coronavírus Um plano sem precedentes para uma crise sem precedentes. 01/04/2020 19h06 do UOL Para desbloquear R$ 9,6 bi, governo pede retirada de proposta no Orçamento Depois de muita polêmica envolvendo a regulamentação das emendas parlamentares impositivas no início de março, a... 01/04/2020 18h47 do UOL Senado aprova que governo pague até R$ 3.135 dos salários de empregados CLT O Senado aprovou uma medida que permite que o governo faça acordo com empresas e banque uma parte do salário dos... 01/04/2020 18h25 Reuters Candidatos a entregador do iFood mais que dobram após coronavírus O aplicativo brasileiro iFood viu o número de candidatos a vagas de entregador da plataforma mais que dobrar em... 01/04/2020 17h17 do UOL 'Abastecimento está razoavelmente tranquilo', diz ministra da Agricultura A ministra da Agricultura, Tereza Cristina, afirmou na tarde de hoje que o abastecimento do país \"está... 01/04/2020 17h14 do UOL Dólar sobe 1,29%, a R$ 5,261, e bate novo recorde nominal; Bolsa cai 2,81% O dólar comercial fechou em alta de 1,29%, a R$ 5,261 na venda. É o maior valor nominal (sem considerar a... 01/04/2020 17h07 do UOL Mapfre anuncia doação de 10 leitos ao Hospital de campanha do Pacaembu A seguradora espanhola Mapfre anunciou, na tarde de hoje, a doação de 10 leitos de UTI para o Hospital de Campanha 01/04/2020 16h56 do UOL Auxílio de R$ 600 só depende de sanção e MP de Bolsonaro, dizem analistas O Congresso Nacional aprovou na segunda-feira (30) a criação de um auxílio emergencial de R$ 600 a trabalhadores... 01/04/2020 16h54 do UOL Senado estende os R$ 600 para pastores, padres, artistas e caminhoneiros O Senado aprovou uma proposta que estende o auxílio emergencial de R$ 600 a uma série de categorias de... 01/04/2020 16h53 Estadão Conteúdo Saldo comercial recua 33,1% no primeiro trimestre; subsecretário culpa covid-19 O saldo comercial brasileiro somou US$ 6,1% no primeiro trimestre, um recuo de 33,1%. Nesse período, as... 01/04/2020 16h50 do UOL Fundo da Pessoa Idosa é liberado para auxiliar abrigos durante pandemia O Ministério da Mulher, da Família e dos Direitos Humanos (MMFDH) e o Conselho Nacional de Direitos da Pessoa... 01/04/2020 16h36 Estadão Conteúdo Hidrelétrica de Sobradinho tem vazão liberada pela 1ª vez em abril desde 2013 A partir de hoje, 1º de abril, a usina hidrelétrica de Sobradinho, na Bahia, poderá operar pela primeira vez sem... 01/04/2020 16h31 do UOL Coronavírus: BRF doa R$ 50 milhões em alimentos e insumos médicos A empresa alimentícia BRF doará R$ 50 milhões em alimentos, insumos médicos e apoio a fundos de pesquisa e... 01/04/2020 15h32 RFI União Europeia anuncia fundo de 100 bilhões de euros para salvar empregos no bloco A presidente da Comissão Europeia, Ursula Von der Leyen, anunciou nesta quarta-feira, 1º de abril, a criação de um 01/04/2020 15h16 do UOL Covid-19: SP anuncia fiscalização contra aumento do preço de botijão de gás O Governo de São Paulo anunciou hoje que a Fundação de Proteção e Defesa do Consumidor (Procon-SP) e o... 01/04/2020 15h02 do UOL Senado propõe auxílio mensal de R$ 3.135 a empregados com carteira assinada O Senado quer criar um programa para que o governo pague até três salários mínimos (R$ 3.135, em 2020) mensais a... 01/04/2020 14h23 do UOL Informal receberá auxílio de R$ 600 na conta da maquininha ou de fintech O Senado aprovou projeto que prevê que fintechs e empresas de maquininhas de cartão também façam os pagamentos do... 01/04/2020 14h14 Carla Araújo Militares tentam convencer Bolsonaro a adotar postura do meio O tom mais ameno do pronunciamento feito ontem à noite pelo presidente Jair Bolsonaro. A saída diária do Palácio... 01/04/2020 14h13 do UOL Veja como pedir a pausa de 3 parcelas no financiamento imobiliário da Caixa Quem tem um financiamento de imóvel com a Caixa Econômica Federal pode pedir uma pausa emergencial no pagamento de 01/04/2020 14h12 do UOL Empresa que não demitir durante a crise terá dinheiro 'na veia', diz Guedes O ministro da Economia, Paulo Guedes, afirmou hoje que as empresas que não demitirem funcionários durante a crise... 01/04/2020 14h04 do UOL Governadores divergem sobre isolamento e 'lockdown' em meio à pandemia A pandemia do novo coronavírus terá efeitos na economia do Brasil. Mas como os governadores estão fazendo para... 01/04/2020 13h59 Plano de Carreira - Polito Bolsonaro inova no tom e faz pronunciamento surpreendente Mudam-se os tempos, mudam-se as vontades. / Muda-se o ser, muda-se a confiança; / Todo mundo é composto de... 01/04/2020 13h42 Estadão Conteúdo 'Ninguém vai mexer no teto de gastos e nem criar despesas futuras', diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), em teleconferência com o Bradesco BBI, na manhã desta quarta-feira, 01/04/2020 13h09 do UOL Latam adia voo de brasileiros nos EUA para maio, mas tem bilhete para antes Brasileiros que viajaram aos EUA e tinham passagem de volta comprada pela Latam dizem estar inconformados com a... 01/04/2020 12h56 do UOL Governo detalha pacote de R$ 200 bi para manter empregos e ajudar estados O governo detalhou hoje os gastos que serão feitos com o intuito de manter empregos durante a crise do coronavírus 01/04/2020 12h20 do UOL CNI diz que corte no Sistema S afetará Senai e Sesi de 'forma drástica' A Confederação Nacional da Indústria (CNI) afirmou, por meio de um comunicado oficial, que o corte nos valores do... 01/04/2020 11h53 Empregos e Carreiras - do UOL Jovem Aprendiz dos Correios: inscrições para o programa começam hoje Os Correios iniciam hoje as inscrições para o seu Programa Jovem Aprendiz. São 4.462 vagas, mais a formação de... 01/04/2020 11h02 do UOL Pesquisa: 11% perdem emprego, 69% cortam gastos e 56% devem atrasar dívidas Pesquisa revela que a crise econômica provocada pela pandemia do novo coronavírus no Brasil já provocou a perda de 01/04/2020 11h02 do UOL Empresas defendem quarentena contra vírus, mesmo que prejudique a economia Enquanto alguns executivos criticam o rigor da quarentena imposta por governadores e prefeitos, há empresas que... 01/04/2020 10h52 Máquina do Esporte Pandemia leva marcas a suspenderem pagamentos no Corinthians Atitude de Marjosports e Orthopride pode gerar efeito cascata no futebol nacional 01/04/2020 10h37 Reuters Indústria do Brasil cresce 0,5% em fevereiro, mas já mostra primeiros sinais de impacto do coronavírus A produção industrial do Brasil contrariou as expectativas e subiu em fevereiro pelo segundo mês seguido, embora... 01/04/2020 09h13 do UOL Coronavírus pode levar 11 milhões de pessoas à pobreza na Ásia O Banco Mundial fez um alerta nesta terça-feira: a pandemia do novo coronavírus pode levar 11 milhões de pessoas à 01/04/2020 09h04 do UOL Áustria tem maior nível de desemprego desde o fim da 2ª Guerra por covid-19 O número de desempregados na Áustria aumentou em dois terços em março, mês em que o país introduziu restrições à... 01/04/2020 08h44 do UOL Caixa começa a pagar hoje saque-aniversário do FGTS Os trabalhadores nascidos em janeiro e fevereiro que aderiram ao saque-aniversário do FGTS (Fundo de Garantia do... 01/04/2020 07h00 Descomplique Modo sobrevivência: saiba cuidar do dinheiro já para não sofrer na recessão Imagine aquela cena já famosa em diversos filmes. Um tsunami está prestes a atingir a praia. A onda cresce a cada... 01/04/2020 04h00 do UOL Suas ações caíram 50%? Elas precisarão subir 100% para recuperar as perdas A atual crise, causada pelo coronavírus, fez com que a Bolsa operasse com muita volatilidade, ou seja, com os... 01/04/2020 04h00 do UOL Sindicato de hotéis assina acordo que permite suspender salário por 4 meses Mesmo com a retirada pelo governo da proposta de suspender salários por quatro meses na crise do coronavírus,... 01/04/2020 04h00 Reuters Se comércio reabrir agora, \"não vai ter cliente\", diz Luiza Trajano A presidente do conselho de administração do Magazine Luiza, Luiza Trajano, defendeu nesta terça-feira que... 31/03/2020 20h28 do UOL Presidente do BC: projeto liberal \"decolava\", e recuperação virá no 4º tri O presidente do BC (Banco Central), Roberto Campos Neto, disse que a economia brasileira deve começar a dar sinais 31/03/2020 20h17 do UOL 'Confisco da poupança foi 10% da crise do coronavírus', diz Luiza Trajano Apesar de pregar calma neste momento de crise, a empresária Luiza Helena Trajano, presidente do conselho... 31/03/2020 20h09 do UOL Proposta prevê suspensão de aluguel e proíbe despejos na crise da covid-19 Com a ajuda de juristas e atendendo a um pedido do presidente do STF (Supremo Tribunal Federal), ministro Dias... 31/03/2020 19h35 do UOL Senado aprova repasse de R$ 2 bi a Santas Casas e hospitais filantrópicos O Senado aprovou hoje (31), por unanimidade, o repasse de até R$ 2 bilhões pela União a Santas Casas e hospitais... 31/03/2020 19h29 do UOL Magalu cria plataforma onde pequenas empresas podem anunciar produtos O Magazine Luiza lançou, na tarde de hoje, uma plataforma digital de vendas para auxiliar micro e pequenos... 31/03/2020 19h11 do UOL Grupo Boticário doa 216 toneladas de álcool em gel, líquido e sabonetes Para ajudar no combate ao novo coronavírus, o Grupo Boticário anunciou hoje a doação de 216 toneladas de álcool em 31/03/2020 18h49 ver mais PUBLICIDADE"}
