{"categorias":[""],"corpora":"Série 'Empire' tem temporada final encurtada devido ao coronavírus\nA série \"Empire\", que é transmitida na TV dos EUA, teve sua temporada encurtada por conta do surto do novo coronavírus ? que causou uma lista enorme de adiamentos e cancelamentos no mundo do entretenimento. O detalhe é que trata-se da temporada final do seriado.\nCoronavírus: Série 'Empire' tem temporada final encurtada devido à pandemia de covid-19 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 00:00 Série 'Empire' tem temporada final encurtada devido ao coronavírus Taraji P. Henson, de \"Empire\" Imagem: VALERIE MACON/AFP Do UOL, em São Paulo 01/04/2020 12h42 A série \"Empire\", que é transmitida na TV dos EUA, teve sua temporada encurtada por conta do surto do novo coronavírus — que causou uma lista enorme de adiamentos e cancelamentos no mundo do entretenimento. O detalhe é que trata-se da temporada final do seriado. Com a decisão, o final de \"Empire\" vai ao ar no dia 21 de abril, segundo a Variety. Relacionadas Colunistas e redação do UOL elegem os melhores filmes e séries do Amazon Jack Black faz conta no TikTok e lança desafio da 'dança da quarentena' Astro de 'Jurassic Park' diverte fãs mostrando rotina durante quarentena A sexta e última temporada da série da FOX deveria ter 20 episódios, mas, devido à paralisação das filmagens por conta da pandemia, apenas 18 puderam ser produzidos. O resultado é que os três episódios finais foram condensados e serão transmitidos em 21 de abril. A série atiçou os fãs com a novidade em um tuíte, ontem à noite: \"Se preparem para os três chocantes episódios finais de 'Empire'\", dizia a mensagem. \"Empire\" já havia vivido uma grande quantidade de problemas no ano passado, quando o ator Jussie Smollett foi pivô de um escândalo em que se disse vítima de um ataque racista em Chicago. Tratava-se de uma mentira. Seu personagem foi retirado do ar na sexta temporada, mas ainda não se sabe se haverá menções ou participação nesta reta final - que teve audiência afetada negativamente pelo problema. Tire dúvidas sobre coronavírus Veja o número de casos oficiais no Brasil Saiba quais são os sintomas do coronavírus Tire suas dúvidas sobre a pandemia O que sabemos sobre tratamentos e vacinas Veja quais são os grupos de risco da covid-19 As mais lidas agora Kings of Leon lança música dizendo para pessoas ficarem em casa \"Silverado\" e outros 5 westerns incríveis para assistir na Netflix 'Casamento de Berlim'? 'La Casa de Papel' revela nomes dos novos episódios Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Leighton Meester, estrela de Gossip Girl, espera segundo filho, diz site O site do jornal britânico Dailymail divulgou fotos da atriz Leighton Meester, a intérprete da personagem Blair,... 01/04/2020 20h36 Todas as temporadas de Community chegam hoje à Netflix A Netflix incluiu hoje todas as seis temporadas da série Community em seu catálogo. A novidade pegou os fãs de... 01/04/2020 19h38 Tarantino pretende escrever livro de Era Uma Vez em Hollywood Em entrevista ao podcast Pure Cinema, o diretor Quentin Tarantino afirmou que tem planos para escrever um livro... 01/04/2020 18h13 '1917', 'Jumanji' e 'Aves de Rapina' estreiam no NOW em abril O NOW anunciou a lista de filmes novos que entra no ar neste mês de abril, e ela contém concorrente ao Oscar de... 01/04/2020 15h56 'Morbius', 'Uncharted' e 'Ghostbusters' ganham novas datas no Brasil A Sony Pictures divulgou oficialmente as novas datas no Brasil para seus principais filmes que sofreram atrasos... 01/04/2020 15h32 Val Kilmer conta que morou com Cher quando teve câncer: 'Ela me fazia rir' Val Kilmer revelou como a sua ex-namorada e amiga de longa data, Cher, o ajudou enquanto fazia tratamento para um... 01/04/2020 14h44 'Minions 2' ganha nova data em 2021 após adiamento por coronavírus \"Minions 2: A Origem de Gru\" tem data para chegar aos cinemas. A Universal e a Illumination, que anunciaram há... 01/04/2020 14h20 Punk'd volta com Chance the Rapper no lugar de Ashton Kutcher; veja teaser Um dos reality shows mais marcantes dos anos 2000, \"Punk'd\" vai retornar com um novo apresentador: sai Ashton... 01/04/2020 13h48 Drew Barrymore e Justin Bieber trocam elogios em live: 'Você é a melhor' Drew Barrymore fez uma participação especial na live de Justin Bieber no Instagram, na noite de ontem. A atriz e o 01/04/2020 13h13 'Casamento de Berlim'? 'La Casa de Papel' revela nomes dos novos episódios A Netflix liberou hoje vídeo revelando os títulos dos episódios da parte 4 de \"La Casa de Papel\", que chegam na... 01/04/2020 11h06 'Um Amor, Mil Casamentos': casório dá muito errado em trailer da comédia A Netflix liberou hoje o trailer da comédia \"Um Amor, Mil Casamentos\", em que acompanhamos o irmão da noiva (Sam... 01/04/2020 10h40 Sindicato de Figurinistas de Hollywood doa máscaras para hospitais nos EUA O Sindicato de Figurinistas de Hollywood (CDG) criou uma campanha para produzir e doar máscaras aos profissionais... 01/04/2020 10h27 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Tarantino pretende escrever livro de Era Uma Vez em Hollywood\nEm entrevista ao podcast Pure Cinema, o diretor Quentin Tarantino afirmou que tem planos para escrever um livro com a história de seu filme mais recente, \"Era Uma Vez em Hollywood\".\nTarantino pretende escrever livro de Era Uma Vez em Hollywood - 01/04/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor Sem Igual As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Tarantino pretende escrever livro de Era Uma Vez em Hollywood Imagem: REUTERS/Eric Gaillard 00:00 Do UOL, em São Paulo 01/04/2020 18h13 Em entrevista ao podcast Pure Cinema, o diretor Quentin Tarantino afirmou que tem planos para escrever um livro com a história de seu filme mais recente, \"Era Uma Vez em Hollywood\". Quando questionado sobre se pretendia transformar um de seus longas em livro, o diretor comentou que esse é um desejo recente: Relacionadas Jack Black cria conta no TikTok e lança desafio da 'dança da quarentena' Justin Bieber adia turnê por conta do coronavírus; ainda não há novas datas Ozzy cancela viagem para tratar Parkinson por pandemia de coronavírus \"Eu nunca havia considerado isso até recentemente, mas agora tenho pensado muito na possibilidade. Talvez eu escreva uma versão em romance de Era Uma Vez em Hollywood\", respondeu. Com nomes como Margot Robbie, Leonardo DiCaprio e Brad Pitt no elenco, Era Uma Vez em Hollywood é o filme de Tarantino com a segunda maior bilheteria da carreira do diretor: faturou US$ 374 milhões no mundo todo. Só fica atrás de Django Livre, de 2012. No filme, Leonardo DiCaprio interpreta o ator Rick Dalton, personagem que por sua vez interpreta Jake Cahill na série Bounty Law. Em entrevista à Deadline, Tarantino também confirmou que vai dirigir a série na vida real: \"Eu quero fazer isso, mas vai demorar um ano e meio\", disse Tarantino. \"O contexto é: eu assisti muito Procurado Vivo ou Morto, O Homem do Rifle, essas séries de meia hora para fazer Bounty Law, o tipo de série em que Rick atuaria. Eu já gostava delas antes, mas passei a gostar ainda mais. A ideia de contar uma história dramática em meia hora. Você assiste e pensa 'nossa, tem muita história acontecendo em 22 minutos'. Eu me perguntei se conseguiria fazer isso, e acabei escrevendo cinco episódios de meia hora. Então vou fazê-los, e vou dirigir todos.\" As mais lidas agora 'La Casa de Papel': o que você precisa lembrar antes de ver a 4ª temporada? O que aprendi assistindo a 23 aulas online de composição com Lucas Silveira Val Kilmer conta que morou com Cher quando teve câncer: 'Ela me fazia rir' Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Leighton Meester, estrela de Gossip Girl, espera segundo filho, diz site O site do jornal britânico Dailymail divulgou fotos da atriz Leighton Meester, a intérprete da personagem Blair,... 01/04/2020 20h36 Todas as temporadas de Community chegam hoje à Netflix A Netflix incluiu hoje todas as seis temporadas da série Community em seu catálogo. A novidade pegou os fãs de... 01/04/2020 19h38 '1917', 'Jumanji' e 'Aves de Rapina' estreiam no NOW em abril O NOW anunciou a lista de filmes novos que entra no ar neste mês de abril, e ela contém concorrente ao Oscar de... 01/04/2020 15h56 'Morbius', 'Uncharted' e 'Ghostbusters' ganham novas datas no Brasil A Sony Pictures divulgou oficialmente as novas datas no Brasil para seus principais filmes que sofreram atrasos... 01/04/2020 15h32 Val Kilmer conta que morou com Cher quando teve câncer: 'Ela me fazia rir' Val Kilmer revelou como a sua ex-namorada e amiga de longa data, Cher, o ajudou enquanto fazia tratamento para um... 01/04/2020 14h44 'Minions 2' ganha nova data em 2021 após adiamento por coronavírus \"Minions 2: A Origem de Gru\" tem data para chegar aos cinemas. A Universal e a Illumination, que anunciaram há... 01/04/2020 14h20 Punk'd volta com Chance the Rapper no lugar de Ashton Kutcher; veja teaser Um dos reality shows mais marcantes dos anos 2000, \"Punk'd\" vai retornar com um novo apresentador: sai Ashton... 01/04/2020 13h48 Drew Barrymore e Justin Bieber trocam elogios em live: 'Você é a melhor' Drew Barrymore fez uma participação especial na live de Justin Bieber no Instagram, na noite de ontem. A atriz e o 01/04/2020 13h13 Série 'Empire' tem temporada final encurtada devido ao coronavírus A série \"Empire\", que é transmitida na TV dos EUA, teve sua temporada encurtada por conta do surto do novo... 01/04/2020 12h42 'Casamento de Berlim'? 'La Casa de Papel' revela nomes dos novos episódios A Netflix liberou hoje vídeo revelando os títulos dos episódios da parte 4 de \"La Casa de Papel\", que chegam na... 01/04/2020 11h06 'Um Amor, Mil Casamentos': casório dá muito errado em trailer da comédia A Netflix liberou hoje o trailer da comédia \"Um Amor, Mil Casamentos\", em que acompanhamos o irmão da noiva (Sam... 01/04/2020 10h40 Sindicato de Figurinistas de Hollywood doa máscaras para hospitais nos EUA O Sindicato de Figurinistas de Hollywood (CDG) criou uma campanha para produzir e doar máscaras aos profissionais... 01/04/2020 10h27 ver mais PUBLICIDADE"}
