{"categorias":[""],"corpora":"EUA investigam TikTok por suposto envio de dados à China\nO governo dos Estados Unidos iniciou uma revisão de segurança nacional sobre a aquisição por uma companhia chinesa da empresa americana que se tornou o TikTok, um app de vídeos curtos imensamente popular, de acordo com pessoas informadas sobre a investigação. Leia mais (11/01/2019 - 19h34)\nEUA investigam TikTok por suposto envio de dados à China - 01/11/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado guia da nova previdência mercado financeiro tec teto de gastos em debate mpme cifras & arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu The New York Times EUA investigam TikTok por suposto envio de dados à China Nos últimos 12 meses, app foi baixado mais de 750 milhões de vezes, mais que o Facebook Copiar link 1º.nov.2019 às 19h34 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Nova York | The New York Times O governo dos Estados Unidos iniciou uma revisão de segurança nacional sobre a aquisição por uma companhia chinesa da empresa americana que se tornou o TikTok, um app de vídeos curtos imensamente popular, de acordo com pessoas informadas sobre a investigação. O Comitê de Investimento Estrangeiro nos Estados Unidos --um painel federal que revisa aquisições estrangeiras de companhias americanas, para avaliar considerações de segurança nacional-- está revisando a transação realizada dois anos atrás. Legisladores expressaram preocupações sobre a crescente influência do TikTok nos Estados Unidos, segundo pessoas que falaram sob a condição de que seus nomes não fossem mencionados porque a investigação é confidencial. TikTok, o aplicativo de vídeos de dublagem que virou febre ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Uma das pessoas disse que o governo dos Estados Unidos tinha provas de que o app envia dados à China. A decisão é a mais recente em uma troca de represálias entre Estados Unidos e China, que estão envolvidos em uma competição mundial pelo domínio tecnológico que começou a provocar um racha no mundo da alta tecnologia e deu início ao que alguns analistas descrevem com uma nova guerra fria. A ByteDance, uma companhia criada sete anos atrás em Pequim, adquiriu a Musical.ly em novembro de 2017, por entre US$ 800 milhões e US$ 1 bilhão. Na época, a Musical.ly, criadora de um app popular entre adolescentes para a produção de vídeos caseiro de karaokê, tinha cerca de 60 milhões de usuários nos Estados Unidos e Europa. A ByteDance anunciou que manteria a Musical.ly separada de seus apps chineses. Menos de um ano depois, a ByteDance fundiu a Musical.ly com o TikTok, um serviço semelhante operado por ela, e o resultado se tornou um dos apps de mais rápido crescimento no planeta e um fenômeno cultural mundial. Nos últimos 12 meses, o app TikTok foi baixado mais de 750 milhões de vezes, mais que o Facebook, Instagram, YouTube e Snapchat, de acordo com o grupo de pesquisa Sensor Tower. “Embora não possamos comentar sobre processos regulatórios em curso, o TikTok deixou claro que não temos prioridade maior do que conquistar a confiança dos usuários e das autoridades regulatórias dos Estados Unidos”, afirmou um porta-voz da ByteDance em um email. “Parte desse esforço inclui trabalhar com o Congresso, e temos o compromisso de fazê-lo”. A Reuters havia noticiado anteriormente a revisão da aquisição da Musical.ly pelo painel federal, conhecido como CFIUS. A China impede que muitas empresas estrangeiras operem online no país, mas empresas chinesas que desenvolveram tecnologias avançadas estão ganhando popularidade em todo o mundo. Muitos legisladores e integrantes do governo Trump veem a tendência como ameaça à segurança nacional e à economia do Estados Unidos e estabeleceram diversas barreiras a fim de impedir que empresas chinesas adquiram companhias de dados e tecnologia americanas. O governo Trump impediu que a Broadcom, de Cingapura, adquirisse a Qualcomm, uma fabricante de chips americana, e bloqueou transações como a oferta da Ant Financial pela aquisição da Moneygram. O presidente Donald Trump também colocou a Huawei e outras companhias chinesas de tecnologia em uma lista negra que as impede de adquirir produtos americanos, por motivos de segurança nacional e direitos humanos. Empresas de tecnologia da China avançam em modelo de gestão moderno ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ele também impôs tarifas sobre mais de US$ 350 bilhões em produtos chineses, em uma guerra comercial provocada ao menos em parte pelo roubo de propriedade intelectual de americanos por grupos chineses. No TikTok, os usuários criam e compartilham vídeos curtos inventivos e memes bizarros, em uma rolagem infinita de clips naquilo que foi definido como “o canto menos ensolarado da internet”. A vasta maioria das imagens vem de usuários ocidentais, em boa parte porque o TikTok não está disponível na China continental; a ByteDance em lugar dele oferece aos chineses um serviço bastante semelhante chamado Douyin. Mas as conexões chinesas do TikTok e sua crescente popularidade nos Estados Unidos causaram novas preocupações em Washington, depois de reportagens que destacaram que havia poucos sinais dos protestos em Hong Kong no app, e que moderadores do TikTok haviam sido instruídos a censurar vídeos que contivessem determinados temas políticos. A ByteDance afirmou que o governo chinês não ordena que ela censure conteúdo do TikTok. O porta-voz afirmou que as normas de conteúdo do site são definidas por uma equipe que opera nos Estados Unidos e não é influenciada por qualquer governo. “Para ser claro: não removemos vídeos com base na presença de conteúdo sobre os protestos em Hong Kong”, disse um porta-voz da ByteDance. Um antigo moderador de conteúdo do TikTok disse em entrevista que executivos da empresa nos Estados Unidos haviam instruído os moderadores a ocultar vídeos que incluíssem quaisquer mensagens ou temas políticos, e não apenas os relacionados à China. O moderador falou sob a condição de que seu nome não fosse revelado, porque não desejava se pronunciar publicamente sobre um ex-empregador enquanto está à procura de um novo emprego no setor de tecnologia. O moderador disse que a regra era permitir que conteúdo político permanecesse nas páginas de perfil dos usuários, mas impedir que fosse compartilhado de modo mais amplo no “feed” principal de vídeo do TikTok. A pessoa disse que, embora os moderadores tivessem sido instruídos a censurar vídeos ousados, como os que mostram mulheres seminuas, em países muçulmanos, ele jamais recebeu instruções explícitas de censurar conteúdo relacionado à China. O porta-voz da ByteDance disse que a empresa havia recentemente alterado uma regra que restringia vídeos políticos e definiu as regras anteriores como uma abordagem simples com o objetivo de manter o app divertido. No mês passado, o senador Marco Rubio, republicano da Flórida, enviou uma carta ao secretário do Tesouro Steve Mnuchin, que preside o CFIUS, instando-o a iniciar uma revisão de segurança nacional sobre a aquisição da Musical.ly. “Continuam a existir indicações amplas e crescentes de que a plataforma do TikTok para os mercados ocidentais, incluindo o dos Estados Unidos, está censurando conteúdo que não esteja alinhado com o governo chinês e as diretivas do Partido Comunista”, escreveu Rubio. Huawei: Como é a vida da milionária dinastia dona da gigante chinesa da tecnologia ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Derek Scissors, pesquisador residente no American Enterprise Institute, uma organização conservadora de pesquisa, disse que as novas diretrizes aprovadas pelo Congresso americano no ano passado sobre dados pessoais claramente indicam que o CFIUS deveria revisar a aquisição. Ele disse que as companhias provavelmente teriam de tomar medidas para convencer o governo de que os dados sobre os americanos estariam seguros. “É uma grande transação, é uma transação de tecnologia, e envolve usuários americanos sobre os quais dados são transferidos a uma companhia chinesa”, disse Scissors. “Não vejo como eles poderiam escapar sem alguma forma de mitigação”. A ByteDance vem tentando melhorar seus relacionamentos em Washington, em meio ao escrutínio. O TikTok aderiu à NetChoice, uma associação setorial que combate agressivamente os críticos das empresas de tecnologia. Um funcionário da ByteDance se registrou para fazer lobby em favor da empresa, algumas semanas atrás. A companhia também contratou o poderoso escritório de advocacia empresarial Covington & Burling –cujos clientes incluem o Facebook, entre outros– para agir em seu benefício. No total, a ByteDance gastou US$ 120 mil em suas operações de lobby federal no trimestre passado, de acordo com um relatório publicado na semana passada. O TikTok anunciou que estava trabalhando com o escritório de advocacia K&L Gates em suas regras para moderadores e aderiu a uma organização sem fins lucrativos que defende a segurança de crianças online. Em fevereiro, a ByteDance aceitou pagar uma multa de US$ 5,7 milhões à Comissão Federal do Comércio (FTC, na sigla em inglês), para resolver acusações que a Musical.ly havia recolhido ilegalmente informações sobre usuários com menos de 13 anos de idade. “Nós mal começamos”, disse Bart Gordon, o sócio do K&L Gates que trabalha com a TikTok, na sexta-feira. Tradução de Paulo Migliacci Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/11/eua-investigam-tiktok-por-suposto-envio-de-dados-a-china.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Estado Islâmico usa app TikTok para espalhar propaganda do grupo terrorista Com 28 anos, me senti tiozão de zap no TikTok Guerra contra o humor Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Mercado Ver todas Governo apresenta proposta que autoriza corte de jornada e salário de servidores Pacote de Guedes é visto por economistas como novo marco na economia brasileira Entenda os pacotes econômicos anunciados pelo governo Bolsonaro Governo propõe extinção de pequenos municípios sem capacidade para se manterem Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Política de petróleo tem que mudar para alavancar Brasil, dizem autores\n[RESUMO]?Ataques a instalações petrolíferas na Arábia Saudita alimentaram medo de crise global dramática no setor; embora em situação privilegiada, Brasil carece de novas políticas para tornar o petróleo uma alavanca real de desenvolvimento. Leia mais (11/03/2019 - 02h00)\nPolítica de petróleo tem que mudar para alavancar Brasil, dizem autores - 03/11/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Política de petróleo tem que mudar para alavancar Brasil, dizem autores País está em condição privilegiada para proteger economia das tensões geopolíticas no Oriente Médio Copiar link 3.nov.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Adilson de Oliveira Marília Basseti Marcato Susan Schommer [RESUMO] Ataques a instalações petrolíferas na Arábia Saudita alimentaram medo de crise global dramática no setor; embora em situação privilegiada, Brasil carece de novas políticas para tornar o petróleo uma alavanca real de desenvolvimento. Os ataques com drones a duas instalações petrolíferas na Arábia Saudita, em setembro, alimentaram a preocupação com o risco de desabastecimento global de petróleo em molde similar ao ocorrido na década de 1970. Análises iniciais sugeriam que o preço do barril de petróleo poderia escalar rapidamente para o patamar de US$ 100, caso a produção saudita não se recuperasse nas semanas seguintes. Esse cenário, em meio aos crescentes sinais de estagnação econômica, provocaria uma recessão global cujos efeitos seriam dramáticos. Se as tensões no Golfo vinham crescendo desde que os EUA abandonaram o acordo nuclear com o Irã, é certo que as declarações do secretário de Estado Mike Pompeo aumentaram as chances de o episódio levar a uma crise ainda maior. Ele responsabilizou o Irã pelos ataques, que seriam uma ameaça “sem precedentes ao suprimento de energia do mundo”. No dia seguinte a agressão, o presidente Donald Trump autorizou o uso de estoques de emergências dos EUA para assegurar a estabilidade do suprimento. Trump também anunciou o envio adicional de tropas para proteger o território saudita. Apesar de o chefe de Estado americano afirmar que não planeja uma missão militar punitiva ao Irã, cujas consequências seriam desastrosas para a paz mundial, os desdobramentos geopolíticos do atentado na Arábia Saudita ainda são incertos. Turismo na Arábia Saudita ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Diferentemente da crise da década de 1970, a dependência atual da economia americana de importações de hidrocarbonetos é pouco significativa, fruto do forte incremento da sua produção doméstica de óleo e gás natural. Essa situação relativamente favorável aos americanos tem induzido a uma reação comedida de Trump. Por outro lado, a situação dos países europeus e asiáticos é bem pouco favorável. Enquanto o diálogo no Oriente Médio não for restabelecido, o abastecimento petrolífero global não será seguro. O risco de novos ataques ao território saudita elimina sua capacidade de operar como “swing producer” que protege a economia global de rupturas abruptas. Essa realidade sinaliza uma inflexão definitiva no mercado petrolífero global, que não apenas terá que aprender a conviver com forte volatilidade nos preços como redefinirá a sua geopolítica para garantir suprimentos regionais. Após parar o bombeamento de 5,7 milhões de barris por dia, a petroleira estatal Saudi Aramco anunciou a retomada da sua produção aos níveis registrados antes dos ataques. Hoje o Brasil encontra-se em condição privilegiada para proteger sua economia dos efeitos danosos das tensões geopolíticas na região do Oriente Médio. O país migrou para a posição de exportador de volumes crescentes desse combustível, não necessitando mais se submeter à internalização pura e simples da volatilidade do mercado petrolífero provocada pelos movimentos geopolíticos. Por outro lado, nossa crescente oferta de petróleo para o mercado global será disputada por parceiros comerciais. Essa situação oferece oportunidade excepcional para utilizar o setor petrolífero como alavanca do desenvolvimento econômico. Para tanto, é indispensável uma profunda revisão da política atual para o setor. Petrobras ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Focada na obtenção de receitas fiscais para equacionar o problema do déficit nas contas públicas, essa política negligencia o papel da atividade petrolífera em três de seus aspectos fundamentais: a proteção da economia brasileira quanto à volatilidade dos preços, a agregação de valor à cadeia produtiva e a garantia do suprimento doméstico de derivados de petróleo e de produtos petroquímicos essenciais para a sustentação do crescimento econômico. Preservado o foco atual, nosso setor petrolífero se tornará um mero enclave fornecedor para a economia global, com sua demanda de bens, serviços e também de derivados crescentemente abastecida com importações. Nesse processo, nossos recursos petrolíferos serão paulatinamente esgotados, sem que o país supere os entraves socioprodutivos que estrangulam nosso desenvolvimento. Como está posta, essa política nos conduzirá à maldição do petróleo que atualmente atormenta a vida dos venezuelanos. Estimamos que a renda econômica gerada pela atividade petrolífera no país deverá oscilar entre US$ 126 e US$ 179 bilhões no período 2020-2040. Atualmente a maior parte dessa renda (cerca de 70%) está sendo canalizada para fora do país, com importações necessárias para manter a produção no setor. A política petrolífera deve redefinir a repartição dessa renda de forma a atender metas estratégicas de longo prazo. No início da década passada, o Brasil adotou a Cide-combustível como instrumento para a redução dessa volatilidade nos preços dos combustíveis automotivos. Essa política perdeu eficácia após a crise dos caminhoneiros, em 2018. Na conjuntura atual, reativar a Cide não parece um mecanismo politicamente aceitável. A parcela de óleo da União resultante dos contratos de partilha e os bônus de assinatura obtidos nas licitações de blocos exploratórios oferecem boas alternativas para a estruturação de mecanismos de mitigação para a volatilidade excessiva do preço internacional do petróleo. A atenuação da inconstância dos preços, contudo, não é suficiente para proporcionar a agregação de valor a nossas cadeias produtivas. Setor de petróleo volta a contratar ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O desenvolvimento econômico de um país detentor de mercado doméstico expressivo, como é o caso brasileiro, é um processo assentado na geração e distribuição de valor nesse mercado. Os investimentos devem ter uma lógica constitutiva de cadeias produtivas que viabilizem a inserção virtuosa da indústria brasileira do petróleo no mercado global, não apenas como provedor de óleo. A geração de capacitação produtiva e tecnológica não é futilidade. Estudos setoriais realizados pela ANP, pelo IBP e pelo Instituto de Economia da UFRJ indicam que o parque fornecedor brasileiro é capaz de atender competitivamente entre 50% e 60% da demanda de bens e serviços das operadoras. Todavia, o abandono da política de conteúdo local vem minando a capacidade de nosso parque em agregar valor ao petróleo aqui produzido. É fundamental reativar o Pedefor, programa de incentivos criado em 2016 para oferecer incentivos ao desenvolvimento do parque fornecedor local de bens e serviços. Na contramão da estratégia competitiva das grandes petrolíferas multinacionais, a Petrobras decidiu promover sua desintegração vertical. A direção da empresa anunciou a intenção de vender oito refinarias. Como nosso parque de refino está estruturado para atender aos mercados regionais, eles ficarão estruturados em torno de oligopólios com grande poder de mercado. Não se deve renegar a história. O país não pode prescindir da atuação presente da Petrobras. Seu centro de pesquisa é a principal fonte de inovações tecnológicas para o offshore petrolífero. Sua vasta experiência na articulação da produção de petróleo com o parque fornecedor doméstico é essencial para o fomento da agregação de valor necessário para o país retomar sua trajetória de desenvolvimento econômico. O Brasil tem, hoje, uma oportunidade singular para aliar o desenvolvimento de seu potencial petrolífero a uma estratégia de longo prazo, visando a retomada do seu crescimento econômico. Um dos grandes desafios será aperfeiçoar os instrumentos regulatórios atuais, tendo como objetivo a ampliação dos efeitos multiplicadores de renda e emprego associados à cadeia petrolífera. Para tanto, é fundamental estabelecer diretrizes para uma política petrolífera que ofereça segurança a nossa economia, contra os efeitos danosos dos conflitos geopolíticos globais. A Petrobras é peça fundamental nesse xadrez geopolítico. Adilson de Oliveira, doutor em economia pela Universidade de Grenoble (França), é professor do Instituto de Economia da UFRJ. Marília Basseti Marcato, doutora em economia pela Unicamp, é professora do Instituto de Economia da UFRJ. Susan Schommer, doutora em economia matemática pelo IMPA, é professora do Instituto de Economia da UFRJ. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados arábia saudita petrobras Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/11/politica-de-petroleo-tem-que-mudar-para-alavancar-brasil-dizem-autores.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Em briga por petróleo, Monteiro Lobato vê burrada imensa no país Salles diz que vazamento de óleo mostra 'fragilidade' do país para cuidar do litoral Economistas defendem agenda de desestatização para Brasil crescer Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Ouça agora o 8° episódio da série de podcast Papo Empreendedor Tabaco aquecido derruba venda de cigarros no Japão Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Ilustríssima Ver todas Ciências humanas levam Brasil à elite da produção científica Enem não cobra de fato literatura, diz pesquisadora Estudo controverso sobre Da Vinci fez Freud avançar psicanálise Novo desenvolvimentismo é resposta para a crise, escreve Bresser-Pereira Descobertas contestam hegemonia de Darwin e recuperam Lamarck Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
