{"categorias":[""],"corpora":"Par de óculos mede nível de glicose, álcool e vitaminas\nPesquisadores da Universidade da Califórnia em San Diego, nos Estados Unidos, desenvolveram um par de óculos capaz de medir o nível de glicose, álcool e vitaminas no sangue do usuário por meio de uma única lágrima. A leitura das informações nutricionais é feita por um biossensor em tempo real e os resultados são enviados por bluetooth para o computador ou para o celular. Leia mais (11/05/2019 - 16h04)\nPar de óculos mede nível de glicose, álcool e vitaminas - 05/11/2019 - Equilíbrio e Saúde - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar equilíbrio e saúde saúde responde ciência cotidiano match da saúde Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Dias Melhores Par de óculos mede nível de glicose, álcool e vitaminas Por meio de lágrima, leitura é feita sem usar técnicas invasivas Copiar link 5.nov.2019 às 16h04 Ouvir o texto Diminuir fonte Aumentar fonte São Carlos | Agência Fapesp Pesquisadores da Universidade da Califórnia em San Diego, nos Estados Unidos, desenvolveram um par de óculos capaz de medir o nível de glicose, álcool e vitaminas no sangue do usuário por meio de uma única lágrima. A leitura das informações nutricionais é feita por um biossensor em tempo real e os resultados são enviados por bluetooth para o computador ou para o celular. O trabalho contou com a participação da pesquisadora Laís Canniatti Brazaca, na época doutoranda do Instituto de Física de São Carlos da Universidade de São Paulo (IFSC-USP) e hoje pós-doutoranda no Instituto de Química de São Carlos (IQSC-USP). Os resultados foram publicados recentemente na revista Biosensors and Bioelectronics. “Foi desafiador desenvolver uma plataforma capaz de fazer medidas de glicose, álcool e vitaminas usando uma lágrima. Desenvolvemos um dispositivo microfluídico super-hidrofóbico, que é colocado nas plaquetas dos óculos. Dentro do dispositivo se encontra um eletrodo, que é modificado com uma determinada enzima, dependendo do que se deseja detectar. Para o caso da medição de níveis de glicose, por exemplo, usamos a enzima glicose-oxidase. O sinal sem fio, que manda a resposta do biossensor em tempo real para um computador, é transmitido a partir de um dispositivo emissor presente em uma das hastes dos óculos”, disse Brazaca à Assessoria de Comunicação do IFSC-USP. Dispositivo foi desenvolvido por pesquisadores da Universidade da Califórnia em San Diego com a participação de doutoranda da USP; leitura é feita a partir do contato com uma única lágrima - IFSC-USP O usuário deve escolhe o tipo de medição que deseja fazer – glicose, álcool ou vitamina – e inserir o dispositivo adequado na plaqueta dos óculos (cada dispositivo contém uma enzima diferente e, portanto, faz apenas um tipo de medição). Com os óculos na face, a pessoa usa um pequeno bastão com um produto sensível ao olho (tipo fragrância de mentol) para estimular a geração de lágrimas. Quando o líquido escorre e entra em contato com o biossensor presente na plaqueta, a reação ocorre e gera uma variação na corrente do eletrodo. Esse sinal é emitido pelo dispositivo instalado nas hastes para o computador da pessoa ou para o celular, facultando a leitura dos dados. Segundo os pesquisadores, com a possibilidade de mudar as plaquetas conforme o tipo de leitura desejada, a plataforma pode ser expandida para detectar diversas outras substâncias em lágrimas, trazendo vantagens especialmente por analisar um fluido de obtenção simples e não invasiva. Nanomedicina Entre julho de 2017 e abril de 2018, Brazaca realizou um estágio-sanduíche nos Estados Unidos, com bolsa da Fapesp e orientação do pesquisador Joseph Wang, coordenador do Departamento de Nanoengenharia da Universidade da Califórnia em San Diego, especializado em nanomáquinas, biossensores, nanobioeletrônica, dispositivos portáteis e eletroquímica. Anteriormente, a pesquisadora já vinha trabalhando com biossensores para o diagnóstico médico no Grupo de Nanomedicina e Nanotoxicologia (GNano) do IFSC-USP liderado pelo professor Valtencir Zucolotto. “Nosso grupo de pesquisa é internacionalizado e praticamente todos os alunos de pós-graduação ou pós-doutorandos têm realizado estágio em grupos de excelência no exterior”, disse Zucolotto. O artigo Eyeglasses-based tear biosensing system: Non-invasive detection of alcohol, vitamins and glucose, de Juliane R. Sempionatto, Laís Canniatti Brazaca, Laura García-Carmona, Gulcin Bolat, Alan S. Campbell, Aida Martin, Guangda Tang, Rushabh Shah, Rupesh K. Mishra, Jayoung Kim, Valtencir Zucolotto, Alberto Escarpa e JosephWang, pode ser lido em: https://www.sciencedirect.com/science/article/pii/S0956566319303495. Via assessoria de Comunicação do IFSC-USP Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados saúde Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/equilibrioesaude/2019/11/par-de-oculos-mede-nivel-de-glicose-alcool-e-vitaminas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Sarampo gera amnésia imunológica e abre portas para outras infecções EUA decidem alertar mulheres sobre riscos de implantes de silicone Reportagem da Folha vence Prêmio SBD de Imprensa Veja também calculadora Compartilhar calculadora: Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar Ícone fechar Ferramenta ajuda a avaliar a sua saúde e aponta como melhorar HIV Compartilhar HIV : Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Ícone fechar Pílula para prevenção de HIV não precisa ser usada diariamente, afirma OMS Mais lidas em Equilíbrio e Saúde Ver todas Par de óculos mede nível de glicose, álcool e vitaminas Saúde responde: dedos descascando podem ser sinal de reação alérgica? Doulas: quem são e como podem ajudar as futuras mães Apesar de riscos, testosterona em gel ganha espaço em academias Sintomas atípicos como dor nas costas e no estômago podem indicar infarto Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
