{"categorias":[""],"corpora":"Pior derrota do Bayern em mais de 10 anos derruba o treinador\nNão foi só no Brasil que um grande clube teve o técnico que perdeu o emprego neste fim de semana depois de uma goleada. Se no Brasil Fábio Carille deixou o Corinthians após o time levar de 4 a 1 do Flamengo, na Alemanha Niko Kovac não é mais o treinador do Bayern. Atual heptacampeã [...] ... Leia post completo no blog Leia mais (11/04/2019 - 03h59)\nPior derrota do Bayern em mais de 10 anos derruba o treinador – O Mundo é uma Bola Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar O Mundo é uma Bola Luís Curro Perfil do blogueiro Ícone fechar O blog traz o olhar do jornalista Luís Curro sobre as seleções, os clubes, as competições, os técnicos e os jogadores mais pop (ou nem tanto) do esporte mais popular do planeta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Copa do Mundo Neymar Cristiano Ronaldo Messi VAR Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 4.nov.2019 às 3h59 Pior derrota do Bayern em mais de 10 anos derruba o treinador Ícone mais opções Ícone fechar Copiar link O treinador croata Niko Kovac, que deixou o Bayern de Munique após derrota por 5 a 1 para o Eintracht Frankfurt (Reprodução/Twitter do FC Bayern) Luís Curro Não foi só no Brasil que um grande clube teve o técnico que perdeu o emprego neste fim de semana depois de uma goleada. Se no Brasil Fábio Carille deixou o Corinthians após o time levar de 4 a 1 do Flamengo, na Alemanha Niko Kovac não é mais o treinador do Bayern. Atual heptacampeã da Bundesliga (o Campeonato Alemão), a equipe de Munique levou uma sova do Eintracht Frankfurt, 5 a 1, no sábado (2), como visitante. A última vez que o Bayern sofreu tamanha humilhação foi há mais de dez anos, na edição de 2009 do campeonato. No dia 4 de abril, o Wolfsburg, atuando em casa e com dois gols do atacante brasileiro Grafite, goleou por esse mesmo placar o Bayern, que era treinado por Jürgen Klinsmann e contava com os zagueiros Lúcio (pentacampeão mundial em 2002) e Breno e com o meia Zé Roberto (titular do Brasil na Copa de 2006). No mês seguinte, o Wolfsburg ganharia seu primeiro e único título da Bundesliga, deixando o Bayern com o vice-campeonato. Depois disso, só uma vez o gigante de Munique levou cinco gols em um jogo, na derrota por 5 a 2 para o Borussia Dortmund, em maio de 2012, na decisão da Copa da Alemanha. Hoje ídolo e artilheiro do Bayern, o polonês Lewandowski marcou três gols nessa partida – foi dele o único gol na humilhação ante o Eintracht. ⏹️ 90.: ENDE! Was für ein SIEG! ––––––#SGE #SGEFCB 5:1 pic.twitter.com/iHL9b6lafT — Eintracht Frankfurt (@Eintracht) 2 de novembro de 2019 Essa tinha sido a primeira vez que o goleiraço Neuer, titular da seleção alemã, levou cinco gols em um jogo pelo Bayern. A segunda foi no sábado. Na goleada na Commerzbank Arena, em Frankfurt, que recebeu 51,5 mil torcedores, o zagueiro Boateng, campeão do mundo em 2014, contribuiu para a construção do vexame do Bayern ao ser expulso com menos de dez minutos jogados no primeiro tempo. O croata Kovac, que deixou o Eintracht no meio do ano passado ao ser contratado pelo Bayern, nunca chegou a convencer direção e torcida do clube, mesmo tendo conquistado a Bundesliga e a Copa da Alemanha neste ano e a Supercopa da Alemanha em 2018. As atuações da equipe, quase sempre muito sólidas no decorrer dos últimos anos, tornaram-se instáveis, mesmo com o elenco recheado de jogadores top como Lewandowski, Boateng, Alaba, Kimmich, Tiago Alcántara e Thomas Müller. Para esta temporada, o time se reforçou com o lateral-zagueiro Pavard, o lateral-esquerdo Lucas Hernández (ambos campeões mundiais com a França na Copa da Rússia-2018), o meia-atacante Philippe Coutinho e o atacante croata Perisic (vice-campeão no Mundial russo). Mesmo assim, não conseguiu engrenar na Bundesliga, encerrando a décima rodada na quarta colocação, com 18 pontos (cinco vitórias, três empates e duas derrotas), quatro atrás do Borussia Mönchengladbach, que lidera. O problema mais grave está na defesa. A média de gols sofridos (1,6 por partida) é, com folga, a pior desta década. pic.twitter.com/4Z4Z4BVoY8 — FC Bayern English (@FCBayernEN) 2 de novembro de 2019 Criticado por Karl-Heinz Rummenigge, diretor executivo do Bayern, e deixando na reserva constantemente Thomas Müller, um dos ídolos da torcida, Kovac perdeu o cargo mesmo com três vitórias em três confrontos na Champions League, incluindo uma goleada histórica (7 a 2 no Tottenham). De acordo com comunicado do Bayern, a saída de Kovac, que recebeu agradecimentos pelas conquistas obtidas, aconteceu “em comum acordo” com o clube. “O desempenho recente do nosso time e os resultados mostraram a necessidade de agirmos”, declarou Rummenigge. Enquanto o Bayern acerta com um novo treinador, Hans-Dieter Flick, que era assistente-técnico de Kovac, ocupará a função interinamente. Entre os cotados para o cargo estão o português José Mourinho (que dispensa apresentação), o italiano Massimiliano Allegri (ex-Juventus), o alemão Ralf Rangnick (ex-Leipzig) e o holandês Erik Ten Hag (atualmente no Ajax). Envie sua notícia Erramos? Busca Busca no blog Mais lidas Brasil lidera um ranking de seleções, e não é o da Fifa Messi tem cláusula que permite saída de graça do Barcelona Desacerto em protesto faz time levar 2 gols em ‘modo estátua’ no México Como seria se Cristiano Ronaldo não tivesse nascido? Mbappé desbanca Messi com hat-trick e evidencia imodéstia Tags seleção brasileira Neymar Copa do Mundo de 2018 messi real madrid Cristiano Ronaldo Tite barcelona Liga dos Campeões da Europa PSG Manchester United videoarbitragem VAR Manchester City Champions League Copa do Mundo Libertadores Gabriel Jesus Fifa Campeonato Inglês Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
