{"categorias":[""],"corpora":"Brasileiro viaja de bicicleta para os dois extremos do mundo\nO empresário Nestor Freire, assim como Leo e Alessandra, tem um plano ambicioso. Enquanto o casal quer rodar de carro os 5 continentes em 4 anos, o cicloviajante solitário montou um projeto com fim previsto para 2027. Inspirado no livro \"O Herói de Mil Faces\", de Joseph Campbell, Nestor vai, ao fim de 15 anos, fazer várias viagens por diversos [...] ... Leia post completo no blog Leia mais (10/29/2019 - 09h32)\nBrasileiro viaja de bicicleta para os dois extremos do mundo – Check-in Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Check-in Relatos de turistas, dicas e serviços de viagem Wesley Faraó Klimpel Perfil do blogueiro Ícone fechar Blog traz relatos, histórias e dicas sobre viagens nos quatro cantos do Brasil e do mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Europa América do Sul Brasil África Ásia Oriente Médio Dicas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 29.out.2019 às 10h32 Brasileiro viaja de bicicleta para os dois extremos do mundo Ícone mais opções Ícone fechar Copiar link Cicloviajante Nestor Freire posa ao lado de sua bicicleta (Arquivo pessoal) Wesley Faraó Klimpel O empresário Nestor Freire, assim como Leo e Alessandra, tem um plano ambicioso. Enquanto o casal quer rodar de carro os 5 continentes em 4 anos, o cicloviajante solitário montou um projeto com fim previsto para 2027. Inspirado no livro “O Herói de Mil Faces”, de Joseph Campbell, Nestor vai, ao fim de 15 anos, fazer várias viagens por diversos cantos do mundo com uma bicicleta. A primeira desse projeto foi em 2012, pela Cordilheira dos Ventos (entre Argentina e Chile). De lá para cá, o empresário viajou por trechos do Brasil, Espanha e França, entre outros. Abaixo, ele nos conta como foi pedalar para os dois extremos do mundo, na Argentina e na Noruega. E, só para deixar claro, ele não fez tudo em uma única toada. Você tem alguma história legal de viagem? Que tal compartilhar com o blog Check-in? É só escrever para o email checkin.blogfolha@gmail.com. * “Os extremos do mundo se tocam”. Foi com essa frase que um amigo catalão instigou-me a enfrentar o maior desafio de minha vida recente como viajante. Foi mais uma etapa dentro de uma série de viagens de bicicleta que me propus a fazer desde 2012 e que ainda irão ocupar a minha mente e o meu tempo até 2027. A este projeto como um todo chamei de Giraventura. Começou há sete anos como uma espécie de aventura que me propus composta de 14 etapas, todas organizadas com o propósito de me guiar a reflexões filosóficas sobre as experiências vividas durante os vários trajetos que fiz. Não é exagero dizer que roteirizei minha existência, pois foi exatamente o que criei —com direito a site e nome para cada “ato”— para alcançar minhas metas de viagem até daqui a oito anos, quando então terei 60. Mas ao falar de extremos, meu amigo estava se referindo a dois pontos distantes entre si na Terra e que ainda não haviam servido como cenários para este roteiro meu: Ushuaia, no extremo sul da Argentina, e Nordkapp, no limite setentrional da Noruega. A ideia era partir rumo a esses cantos do mundo por volta do solstício de verão de cada hemisfério, quando os dias são mais longos do que as noites. Dentro da lógica do Giraventura, todo ano vou a alguma parte do mundo, sempre procurando realizar experiências que vão além da bicicleta. Em 2019, motivado pelas palavras de meu amigo, me propus a alcançar essas duas cidades quase opostas, mas passíveis de serem alcançadas via terrestre, tudo dentro de um único ano. Comecei pela mais próxima. Nestor Freire viaja de bicicleta por vários cantos do mundo (Arquivo pessoal) Mesmo que chegar ao confim sul do continente americano, partindo de Puerto Montt, no Chile, já estivesse nos meus planos há muito tempo, eu talvez não tenha me dado conta à época da façanha que estava começando a conquistar. Parti pedalando desde o início da Carretera Austral, e atingi Ushuaia 38 dias depois, depois de uma jornada solitária de 2,8 mil km pela Patagônia e a Terra do Fogo. Apenas cinco meses após a primeira parte, parti no dia 20 de agosto na direção de meu segundo objetivo para o ano. Era pleno verão europeu quando cheguei a meu destino final na Escandinávia, depois de uma jornada de 50 dias e 3,8 mil km percorridos a partir de Amsterdã, na Holanda. Estava em Nordkapp, justamente no dia do solstício. Fora o esforço por conta dos quilômetros percorridos com a bicicleta e a pé, foi somente depois de alguns dias que me dei conta: eu talvez tenha me transformado em um dos poucos ciclistas do mundo a ter vivido essa experiência rumo a extremos tão distantes entre si dentro de um mesmo ano. Foi um esquecimento involuntário, mas que aconteceu porque, durante todos esses meses, a minha preocupação não fora somente bater recordes ou testar limites físicos de meu corpo. Eu estava buscando algo maior: saber mais das pessoas, conhecê-las em todas as partes, saber se um argentino na Patagônia difere tanto de uma senhora sueca a mais de 12 mil quilômetros dali. Frequentemente, me perguntam sobre o que existe de diferente em cada um dos cantos do mundo e sobre como é passar por oito países em menos de um ano? De forma simples, eu diria que assimilei muita coisa, especialmente a identificação de diferenças culturais e econômicas gritantes. Mas é a alegria de encontrar gente marcante o mais importante em minhas jornadas pelo mundo, sem sombra de dúvida. Distâncias a serem percorridas ou o tempo de viagem são importantes, mas o encontro com pessoas é grandioso. Alemães, argentinos, chilenos, dinamarqueses, finlandeses, holandeses, noruegueses e suecos, há todo tipo de gente por onde passo, quase sempre com algo em comum. Eu garanto: são pessoas parecidas pois são todas unidas pela solidariedade, uma cola social muito mais poderosa que o idioma inglês. Uma das coisas mais bacanas de viajar sozinho em duas rodas é justamente receber o carinho e o afeto das pessoas, ver à vera como estão determinadas a ajudar. É como um outro amigo sempre me diz: a bicicleta possui algo mágico, pois ela tem a capacidade de abrir as portas e os corações, colocando-os a nosso favor. Um desses encontros recentes ao acaso, por conta de minha ida a Nordkapp, me vem à memória demoradamente. Aconteceu em um dia de chuva e frio, enquanto eu cruzava a Suécia. Com a roupa completamente molhada e há 13 horas na estrada, entrei em um povoado bem pequeno chamado Tuna, perto da cidade de Nyköping. Escolhi aleatoriamente uma casa e perguntei à pessoa que me atendeu se havia algum camping pelas redondezas para que eu pudesse armar a minha barraca e descansar. O dia ainda estava claro, mas já passava da meia-noite. A senhora com quem conversava me ofereceu seu jardim para o acampamento e a toalete para me duchar. Aceitei imediatamente a proposta e, não só acampei e tomei banho, mas tive a honra de ser convidado para me sentar à mesa de jantar dela e degustar algo antes de retornar à minha barraca. A madrugada durou muito mais do que eu imaginava, com conversas intensas, das quais eu ainda me lembrava no dia seguinte. Na hora de me despedir, fui até a dona da casa e lhe contei uma história sobre meu pai. Um dia antes de falecer, ele havia me chamado à cama e dissera que gostaria de me agradecer por tudo. Imediatamente respondi que não precisava de agradecimentos, pois eu havia feito tudo por amor. Mas, com a voz bem baixa e rouca, meu pai me respondeu que não somente continuaria me agradecendo, mas que me aconselharia a também agradecer a todas as pessoas que, por ventura, cruzassem meu caminho. Tão logo terminei de relatar o episódio, pude notar as lágrimas reluzentes nos olhos daquela senhora sueca que me acolhera. E agradeci. Muitas histórias diferentes vivi na Suécia, todas com a mesma raiz que gerou o meu encontro com a senhora em Tuna. A cada dia que passava, eu aprimorava minha abordagem e aos poucos conquistava as pessoas com a história da minha jornada rumo aos extremos do mundo. Foi viajando pela Suécia onde passei a maior parte do meu tempo durante estes meses de viagem aos extremos do mundo em 2019. Cruzei-a de ponta a ponta e pude testemunhar o que Erik Gandini, diretor do filme “O Jeito Sueco de se Amar”, quis dizer ao colocar, lado a lado, o modelo social sueco bem-sucedido e os buracos negros existenciais de uma sociedade que cria as pessoas mais autônomas do mundo. Lugares bons para pedalar Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Vivi situações parecidas na Argentina e no Chile, meses antes. Cada encontro desses é encarado por mim como um degrau na direção de um estado de consciência supremo, algo que eu possa compartilhar em conversas, palestras e todo tipo de interação que eu venha a ter no futuro. Conforme eles foram acontecendo, mais fui me dando conta de que extremos do mundo não separam de fato as pessoas. Ou, pelo menos, não as tornam tão diferentes assim. Seja na América do Sul ou no norte da Europa, sempre a curiosidade das pessoas era a mesma: por que essa aventura toda? Seria um sonho, uma promessa? Como eu poderia ficar dois meses longe de minha terra natal, dos meus filhos? É para respondê-las cada vez com mais propriedade que agora, a menos de oito meses da próxima etapa do projeto —que recebeu o nome de “Entre Placas Tectônicas – Islândia 2020″—, tenho me dedicado a me transformar em um contador de histórias melhor, alguém que influencie as pessoas e as leve a refletirem sobre novos objetivos, questões sociais e uma vida melhor. Meu amigo catalão me disse um dia que os extremos do mundo se tocam. Após chegar ao Ushuaia e Nordkapp, percebi que é verdade. Há ligações entre lugares ou pessoas supostamente diferentes e, talvez, eu esteja aqui para ser um catalisador desse entendimento, quebrando alguns paradigmas e preconceitos e transformando pessoas por meio das inúmeras situações inusitadas que a vida sob duas rodas tem me proposto. * Aviso aos passageiros 1: O escritor Marcelo Lemos também já enfrentou uma das extremidades do mundo. Ele escalou o monte Kilimanjaro, o ponto mais alto da África Aviso aos passageiros 2: Há 6 meses na estrada, o engenheiro Guilherme Valadão viaja de bike por Brasil, Colômbia e Venezuela Envie sua notícia Erramos? Busca Busca no blog Mais lidas Há 6 meses na estrada, engenheiro viaja de bike por Brasil, Colômbia e Venezuela Casal viajante explica por que adotou o acampamento como estilo de vida e de viagem Brasileiro viaja de bicicleta para os dois extremos do mundo Tags Viagem de bicicleta moscou rússia peru machu picchu paris a coruña Brasil Pantanal Mato Grosso geórgia tbilisi Bento Gonçalves Rio Grande do Sul Tanzânia Kilimanjaro Europa Vida nômade China Pequim Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
