{"categorias":[""],"corpora":"Jantar de Confederação Israelita reflete cisão na comunidade judaica por causa de Bolsonaro\nA Conib (Confederação Israelita do Brasil) realizou sua 50ª convenção no fim de semana passado em meio a um clima de cisão que domina a comunidade judaica desde a chegada de Jair Bolsonaro ao poder: o embaixador de Israel, Yossi Shelley, nem sequer foi ao evento por causa das críticas que a entidade já fez ao presidente. Leia mais (11/05/2019 - 02h01)\nJantar de Confederação Israelita reflete cisão na comunidade judaica por causa de Bolsonaro - 05/11/2019 - Mônica Bergamo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores top of mind 2019 Seminários Folha empreendedor social FIIS sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Mônica Bergamo monica.bergamo@grupofolha.com.br Jantar de Confederação Israelita reflete cisão na comunidade judaica por causa de Bolsonaro Embaixador de Israel, Yossi Shelley, se recusou a ir em jantar da Conib por discordar das críticas da entidade ao presidente Copiar link 5.nov.2019 às 2h01 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte A Conib (Confederação Israelita do Brasil) realizou sua 50ª convenção no fim de semana passado em meio a um clima de cisão que domina a comunidade judaica desde a chegada de Jair Bolsonaro ao poder: o embaixador de Israel, Yossi Shelley, nem sequer foi ao evento por causa das críticas que a entidade já fez ao presidente. O médico Claudio Lottenberg (à esquerda) conversa com o presidente da Conib, Fernando Lottenberg, na 50ª Convenção Anual - Greg Salibian/Folhapress BAIXA  Além de Shelley, não compareceram ao jantar empresários como Meyer Nigri, da Tecnisa, Eli Horn, da Cyrella, e Fabio Wajngarten, secretário de Comunicação do governo Bolsonaro. GOSTO  Shelley diz que o presidente da Conib, Fernando Lottenberg, “tem uma agenda política própria”, fala mal de Bolsonaro e “a comunidade [judaica] não gosta disso”. VAMOS MANTER  “Temos hoje relações excelentes entre o Brasil e Israel. Para que destruir isso agora?”, afirma o embaixador. PLURAL  Lottenberg diz que a comunidade judaica “é plural” e que a Conib busca “representar a todos”. A entidade, por exemplo, “vê com bons olhos a posição atual mais equilibrada do Brasil em relação a Israel em organismos internacionais”, diz Lottenberg. PLURAL 2  Por outro lado, diz ele, “não pode deixar de se posicionar” quando o presidente afirma que o nazismo foi um movimento “de esquerda”. O Museu do Holocausto, em Israel, já afirmou que o nazismo foi um movimento de direita. EM CARTAZ  O vídeo em que o STF (Supremo Tribunal Federal) é comparado a uma hiena que ataca Jair Bolsonaro segue postado na página do deputado federal Eduardo Bolsonaro (PSL-RJ) no Facebook. O pai presidente pediu desculpas e retirou a peça do ar de suas redes na semana passada. TIRO  Eduardo Bolsonaro também manteve os comentários de seus seguidores. Em um deles, fotos de magistrados são postadas com os dizeres: “Estuprador? A Rosinha [Rosa Weber] garante. Assassino? Marcão [Marco Aurélio Mello] é a saída. Traficante? O Levan [Ricardo Lewandowski] é seu amigo. Corrupto? É só ligar para o Gil [Gilmar Mendes]”. Jantar da 50ª Convenção Anual da Conib ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar JANTAR DE GALA O senador José Serra (PSDB-SP) e a deputada federal Joice Hasselmann (PSL-SP) estiveram na 50ª Convenção da Conib, no clube A Hebraica, em SP, no sábado (2). O ministro do STF Alexandre de Moraes, a ministra do STJ Maria Thereza Moura e o ex-senador Aloysio Nunes e a sua mulher, Gisele Nunes, compareceram, assim como a deputada Tabata Amaral (PDT-SP), o médico Claudio Lottenberg e o presidente da Conib, Fernando Lottenberg. ESPERA Associações de servidores paulistas estão na expectativa da chegada do projeto do Governo de SP para a reforma da Previdência dos funcionários públicos do estado. “Tenho certeza de que vai ter uma greve do funcionalismo”, avalia a deputada estadual Professora Bebel (PT), presidente da Apeoesp (sindicato dos professores estaduais). MUDANÇA Ela é contrária ao aumento da alíquota única de contribuição de 11% para 14% —mudança que os deputados têm considerado como provável no projeto do Executivo. ANSIEDADE “Há temor porque a reforma federal foi dura. Exige tempo maior de contribuição e tem ganho menor”, diz Augusto Barbosa, presidente da Associação Paulista de Defensores Públicos. “Mas discussões sobre idade ou tempo de contribuição [na reforma estadual] não chegaram a nós.” TEMPO A liderança do governo na Assembleia Legislativa de SP diz que o Executivo deve enviar o projeto até quinta (7). ALÔ O diretor bolsonarista Josias Teófilo diz que recebeu algumas mensagens de estudantes dizendo que tinham citado o seu nome e o seu filme “O Jardim das Aflições” na redação do Enem, no domingo (3). O tema foi “democratização do acesso ao cinema no Brasil”. TESE  “Falei que a dificuldade de acesso não se dá somente no âmbito do espectador, mas também para cineastas que querem exibir seus filmes e não conseguem, tendo em vista a censura por parte de um grupo, o qual domina os meios culturais hoje no Brasil”, escreveu uma estudante. OPINIÃO  Teófilo afirma que é “um belo tema para se discutir”. “A esquerda terá uma visão e a direita, outra”. CONTROLE O SBT foi condenado a pagar R$ 700 mil aos artistas Luca Bastolla e Maria Carolina Mello. Eles alegam que a emissora exibiu cópias idênticas de obras suas nos cenários da novela “As Aventuras de Poliana”. Para a juíza Tonia Youka Koruku, do TJ-SP, “não houve qualquer autorização” dos autores. A emissora afirma que vai recorrer da decisão. MOVIMENTO  Jovens que cumprem medida socioeducativa na Casa Chiquinha Gonzaga, uma das unidades femininas da Fundação Casa, vão apresentar dois números de dança —um de forró contemporâneo e outro com coreografia afro-brasileira— no lançamento do Observatório do Racismo da PUC-SP, na quarta (6). Abertura do MIS Experience ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar CORTE DA FITA A primeira-dama de SP, Bia Doria, foi à inauguração do centro cultural MIS Experience, na sexta (1º). A cantora Baby do Brasil, a empresária Lucilia Diniz e o presidente do conselho de administração do Bradesco, Luiz Carlos Trabuco, passaram por lá. CURTO-CIRCUITO Giuseppe Giamundo Neto lança nesta terça (5) o livro “As Garantias do Processo no Tribunal de Contas da União”. Na Livraria da Vila da al. Lorena, às 18h30. O LIDE - Grupo de Líderes Empresariais organiza o 6º Fórum LIDE de Educação. Nesta terça (5), às 14h, no Hotel Hilton Morumbi. A ex-campeã mundial de basquete Hortência participa de debate sobre o livro “Fora da Curva: de Atletas a Empresários de Alta Performance” na Casa do Saber. Na terça (5), às 20h. O Governo de SP divulga nesta terça (5) o primeiro balanço do programa de qualificação Minha Chance. com BRUNO B. SORAGGI, GABRIEL RIGONI e VICTORIA AZEVEDO Mônica Bergamo Jornalista e colunista. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados cinema Eduardo Bolsonaro enem israel Jair Bolsonaro MEC novela SBT Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/monicabergamo/2019/11/jantar-de-confederacao-israelita-reflete-cisao-na-comunidade-judaica-por-causa-de-bolsonaro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Secretaria de Bolsonaro diz que Globo deveria falar de 'supostos pagamentos' de propina na Copa Advogado de Bolsonaro sonegou informação sobre áudio, diz diretor da TV Globo Maia e Alcolumbre se reúnem para discutir polêmicas da família Bolsonaro Tabaco aquecido derruba venda de cigarros no Japã Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Distribuidora de combustível não paga tributo e se torna a quinta maior do país Professores do Colégio Farias Brito dão dicas sobre o que estudar para o Enem parar Mais lidas em Colunistas Ver todas Cláudia CollucciDiagnóstico e prescrição por enfermeiros no SUS exigem mais capacitação Paul KrugmanElizabeth Warren passou no teste do Medicare? Acho que sim Alvaro Costa e SilvaTirando o bode da sala Joel Pinheiro da FonsecaO melhor do governo Mônica BergamoJantar de Confederação Israelita reflete cisão na comunidade judaica por causa de Bolsonaro Principais do dia Compartilhar Governo propõe extinção de pequenos municípios sem capacidade para se manterem Há 1.253 municípios com até 5.000 habitantes; governo não divulgou quantos não se sustentam 5.nov.2019 às 14h34 Compartilhar Ao defender pacto federativo, Paulo Guedes usa pulseira com versículo da Bíblia Ministro da Economia usou uma fita azul com um trecho do livro do Apocalipse 5.nov.2019 às 18h24 Compartilhar Governo apresenta proposta que autoriza corte de jornada e salário de servidores Impacto da PEC emergencial, que traz medidas de ajuste fiscal, é estimado em R$ 50 bi em dez anos 5.nov.2019 às 14h02 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 213.550.554 Total de páginas visualizadas no site da Folha em outubro de 2019, segundo o Google Analytics Informação out.2019 Visitantes únicos 35.289.448 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação out.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
