{"categorias":["G1"],"corpora":"Do 'Porta dos Fundos' ao cinema: Thati Lopes estrela 'Socorro, virei uma garota' e prepara mais filmes\nAtriz de 29 anos vive adolescente nerd preso no corpo da garota mais popular da escola. 'Conseguimos educar quando tocamos em assuntos sérios por meio do humor', diz ao G1. Thati Lopes é protagonista do longa 'Socorro, virei uma garota' Divulgação/Paprica Fotografia Em \"Socorro, virei uma garota\", que estreia nesta quinta-feira, um garoto nerd não usa bem as palavras diante de uma estrela cadente e acorda como a garota mais popular do colégio. Thati Lopes, que você deve conhecer do \"Porta dos Fundos\", interpreta a tal menina. A garota tem momentos de tensão e vulnerabilidade. A atriz de 29 anos, ao contrário, parece inabalável: não liga para haters, não parece nervosa com sua primeira protagonista no cinema e lida bem com a perda da mãe, que morreu quando ela era pequena. Thati faz piada sobre tudo. E planeja mais quatro filmes para os próximos meses. Mas não confunda a leveza com frieza ou insensibilidade. Ela parece bem resolvida. Em uma das cenas, sua personagem reencontra a mãe que morreu. Thati não se abalou. Diz ter usado a própria experiência para atuar. \"Por eu ter passado por isso, foi mais fácil acertar esse momento de alguma forma.\" 'Socorro, virei uma garota': assista ao trailer Ela também se controla com questões sociais ou políticas: “Eu acredito que conseguimos educar quando tocamos em assuntos sérios por meio do humor. Têm muitos vídeos [do ‘Porta dos fundos’] que eu mando pras pessoas. Elas ficam resistentes de ler matérias, mas aceitam as esquetes. É gratificante.\" Socorro, virei uma protagonista Foi o diretor Leandro Neri que ligou para convidá-la. \"Quando li o texto, achei legal a possibilidade de trabalhar várias nuances, momentos engraçados, tristes, emocionantes. Quando descobri o elenco, fiquei mais encantada - só amigos e meu namorado.\" Apesar de ser um filme para jovens, o time é experiente: Vanessa Gerbelli, Nelson Freitas, Kayky Brito e Bruno Gissoni. O roteiro é de Paulo Cursino (“De pernas para o ar”). Mas os personagens só existem do jeitinho que são pelos toques de Thati e Victor Lamoglia (de outro canal do YouTube, o Parafernalha). Os atores interpretam o mesmo personagem e namoram há cinco anos. \"Criamos coisas juntos e elas foram aceitas. Foi um processo livre e leve.\" Thati Lopes e Victor Lamoglia Reprodução/Instagram O filme se propõe a quebrar estereótipos de gênero, mas escorrega em alguns conceitos. Em um dos momentos, uma personagem quer dizer à amiga que ela não precisa se vestir para agradar outras pessoas. Mas cai na armadilha de dizer que um decote mais fundo é vulgar. Em outro, a personagem diz que é mais fácil ser mulher do que homem. Questionada, Thati não titubeia. \"É a visão de um homem sobre o que é ser mulher. A gente não está super levantando bandeira. É um filme sobre aceitação e amor, sobre ser quem é e amar quem quiser.\" \"Não é fácil. Eu lido todo dia com diversas situações, na vida e no trabalho. Eu tenho a sorte de estar no ‘Porta’ com um grupo que nos escuta, com roteiristas mulheres. Leio os comentários e fico chocada.\" \"O que vem das redes ignoro porque consome muito, mas quando acontece algo pessoalmente eu me imponho e faço a pessoa perceber que está errada”. Humorista não, atriz Thatiane é bem-humorada desde pequena e não perde a oportunidade de comediar a vida - mesmo em 25 minutos de entrevista pelo telefone. Mas apesar de ser grata, ela não quer ser rotulada como comediante: “Não que me incomode, mas eu faço de tudo. Prefiro ser conhecida como ‘a atriz Thati Lopes’”. De olho na versatilidade, ela se aproxima cada vez mais do cinema. Gravou, com Luís Lobianco e Thiago Rodrigues, o filme “Carlinhos e Carlão”. Com Marcelo Serrado e Luís Miranda, “Liberdade Mata” tem previsão de estreia para o ano que vem. Agora, se prepara para fazer mais dois. Começa a filmar neste mês a comédia romântica “Cedo demais”, dirigida por José Lavigne. Em janeiro, parte para os Estados Unidos para filmar “Diário de intercâmbio” com Larissa Manoela. E, é claro, continua gravando Porta dos Fundos. “Estou exatamente como eu queria. Boto a cabeça no travesseiro e sou genuinamente feliz.” Tem ainda planos de fazer outra novela ano que vem e voltar para para o teatro, em algum musical. Thati, que estrelou “Se eu fosse você” e “Confissões de adolescente”, “morre de saudade” de soltar a voz, mas não consegue conciliar o trabalho com as longas temporadas que os musicais costumam ficar em cartaz. Ela também não pensa em matar a saudade com um álbum. “Eu sou atriz que canta, mas não cantora. Fazer single, clipe, emplacar hit? Não é comigo.\" Expulsa por padre Atriz Thati Lopes Divulgação/Montenegro Talents Quem vê Thatiane desbocada no Youtube não imagina que ela passou a infância na igreja evangélica e a adolescência na católica. No ano passado, viveu sua experiência religiosa mais intensa: foi expulsa de um encontro de jovens católicos por um padre quando este descobriu sua participação no “Porta”. “Aquela igreja que se diz acolhedora acabou. Mas continuo com minha fé. Sou muito Jesus Cristo, só não acredito nos dogmas. Prefiro fazer o bem.\" Jogo da vida No momento em que conversava com o G1, a atriz recebia o encanador para ligar o gás do apartamento para o qual está se mudando com o namorado. Ela se apaixonou quando o viu no palco. “Victor é bem humorado e brincalhão. E ele é tão bom, tem coisa que eu fico tentando copiar. E é muito leve trabalhar com ele, fizemos dois filmes, fizemos teatro. As pessoas dizem que é atrapalha a relação, mas com ele é perfeito.\" O namoro entre dois artistas de comédia tem lá sua graça. “No momento, estamos com mania de fazer rimas zoando um ao outro. De forma saudável. Ou não! O tempo fecha só na hora do jogo”, diz rindo. O casal é viciado em jogos de tabuleiros e compartilha mais de 100 deles. No novo apartamento, há uma sala especialmente para guardar os xodós e receber amigos. “Antes dele, eu já andava com cartas na bolsa. E ele é bem nerd. Uma vez fomos a um bar de jogos em São Paulo e desde então virou nossa obsessão. Agora temos um Instagram só para isso. É o que mais fazemos no tempo livre.” Initial plugin text\nDo 'Porta dos Fundos' ao cinema: Thati Lopes estrela 'Socorro, virei uma garota' e prepara mais filmes | Cinema | G1 G1 Pop & Arte Cinema Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Do 'Porta dos Fundos' ao cinema: Thati Lopes estrela 'Socorro, virei uma garota' e prepara mais filmes Atriz de 29 anos vive adolescente nerd preso no corpo da garota mais popular da escola. 'Conseguimos educar quando tocamos em assuntos sérios por meio do humor', diz ao G1. Por Thaís Matos, G1 22/08/2019 06h00 Atualizado 2019-08-22T09:00:21.459Z Thati Lopes é protagonista do longa 'Socorro, virei uma garota' — Foto: Divulgação/Paprica Fotografia Em \"Socorro, virei uma garota\", que estreia nesta quinta-feira, um garoto nerd não usa bem as palavras diante de uma estrela cadente e acorda como a garota mais popular do colégio. Thati Lopes, que você deve conhecer do \"Porta dos Fundos\", interpreta a tal menina. A garota tem momentos de tensão e vulnerabilidade. A atriz de 29 anos, ao contrário, parece inabalável: não liga para haters, não parece nervosa com sua primeira protagonista no cinema e lida bem com a perda da mãe, que morreu quando ela era pequena. Thati faz piada sobre tudo. E planeja mais quatro filmes para os próximos meses. Mas não confunda a leveza com frieza ou insensibilidade. Ela parece bem resolvida. Em uma das cenas, sua personagem reencontra a mãe que morreu. Thati não se abalou. Diz ter usado a própria experiência para atuar. \"Por eu ter passado por isso, foi mais fácil acertar esse momento de alguma forma.\" 'Socorro, virei uma garota': assista ao trailer Ela também se controla com questões sociais ou políticas: “Eu acredito que conseguimos educar quando tocamos em assuntos sérios por meio do humor. Têm muitos vídeos [do ‘Porta dos fundos’] que eu mando pras pessoas. Elas ficam resistentes de ler matérias, mas aceitam as esquetes. É gratificante.\" Socorro, virei uma protagonista Foi o diretor Leandro Neri que ligou para convidá-la. \"Quando li o texto, achei legal a possibilidade de trabalhar várias nuances, momentos engraçados, tristes, emocionantes. Quando descobri o elenco, fiquei mais encantada - só amigos e meu namorado.\" Apesar de ser um filme para jovens, o time é experiente: Vanessa Gerbelli, Nelson Freitas, Kayky Brito e Bruno Gissoni. O roteiro é de Paulo Cursino (“De pernas para o ar”). Mas os personagens só existem do jeitinho que são pelos toques de Thati e Victor Lamoglia (de outro canal do YouTube, o Parafernalha). Os atores interpretam o mesmo personagem e namoram há cinco anos. \"Criamos coisas juntos e elas foram aceitas. Foi um processo livre e leve.\" Thati Lopes e Victor Lamoglia — Foto: Reprodução/Instagram O filme se propõe a quebrar estereótipos de gênero, mas escorrega em alguns conceitos. Em um dos momentos, uma personagem quer dizer à amiga que ela não precisa se vestir para agradar outras pessoas. Mas cai na armadilha de dizer que um decote mais fundo é vulgar. Em outro, a personagem diz que é mais fácil ser mulher do que homem. Questionada, Thati não titubeia. \"É a visão de um homem sobre o que é ser mulher. A gente não está super levantando bandeira. É um filme sobre aceitação e amor, sobre ser quem é e amar quem quiser.\" \"Não é fácil. Eu lido todo dia com diversas situações, na vida e no trabalho. Eu tenho a sorte de estar no ‘Porta’ com um grupo que nos escuta, com roteiristas mulheres. Leio os comentários e fico chocada.\" \"O que vem das redes ignoro porque consome muito, mas quando acontece algo pessoalmente eu me imponho e faço a pessoa perceber que está errada”. Humorista não, atriz Thatiane é bem-humorada desde pequena e não perde a oportunidade de comediar a vida - mesmo em 25 minutos de entrevista pelo telefone. Mas apesar de ser grata, ela não quer ser rotulada como comediante: “Não que me incomode, mas eu faço de tudo. Prefiro ser conhecida como ‘a atriz Thati Lopes’”. De olho na versatilidade, ela se aproxima cada vez mais do cinema. Gravou, com Luís Lobianco e Thiago Rodrigues, o filme “Carlinhos e Carlão”. Com Marcelo Serrado e Luís Miranda, “Liberdade Mata” tem previsão de estreia para o ano que vem. Agora, se prepara para fazer mais dois. Começa a filmar neste mês a comédia romântica “Cedo demais”, dirigida por José Lavigne. Em janeiro, parte para os Estados Unidos para filmar “Diário de intercâmbio” com Larissa Manoela. E, é claro, continua gravando Porta dos Fundos. “Estou exatamente como eu queria. Boto a cabeça no travesseiro e sou genuinamente feliz.” Tem ainda planos de fazer outra novela ano que vem e voltar para para o teatro, em algum musical. Thati, que estrelou “Se eu fosse você” e “Confissões de adolescente”, “morre de saudade” de soltar a voz, mas não consegue conciliar o trabalho com as longas temporadas que os musicais costumam ficar em cartaz. Ela também não pensa em matar a saudade com um álbum. “Eu sou atriz que canta, mas não cantora. Fazer single, clipe, emplacar hit? Não é comigo.\" Expulsa por padre Atriz Thati Lopes — Foto: Divulgação/Montenegro Talents Quem vê Thatiane desbocada no Youtube não imagina que ela passou a infância na igreja evangélica e a adolescência na católica. No ano passado, viveu sua experiência religiosa mais intensa: foi expulsa de um encontro de jovens católicos por um padre quando este descobriu sua participação no “Porta”. “Aquela igreja que se diz acolhedora acabou. Mas continuo com minha fé. Sou muito Jesus Cristo, só não acredito nos dogmas. Prefiro fazer o bem.\" Jogo da vida No momento em que conversava com o G1, a atriz recebia o encanador para ligar o gás do apartamento para o qual está se mudando com o namorado. Ela se apaixonou quando o viu no palco. “Victor é bem humorado e brincalhão. E ele é tão bom, tem coisa que eu fico tentando copiar. E é muito leve trabalhar com ele, fizemos dois filmes, fizemos teatro. As pessoas dizem que é atrapalha a relação, mas com ele é perfeito.\" O namoro entre dois artistas de comédia tem lá sua graça. “No momento, estamos com mania de fazer rimas zoando um ao outro. De forma saudável. Ou não! O tempo fecha só na hora do jogo”, diz rindo. O casal é viciado em jogos de tabuleiros e compartilha mais de 100 deles. No novo apartamento, há uma sala especialmente para guardar os xodós e receber amigos. “Antes dele, eu já andava com cartas na bolsa. E ele é bem nerd. Uma vez fomos a um bar de jogos em São Paulo e desde então virou nossa obsessão. Agora temos um Instagram só para isso. É o que mais fazemos no tempo livre.” Pode jogar antes de 00:00? Estamos aqui para desejar um Feliz Natal a todos os Board Gamers que acompanham a gente aqui! Muita paz, amor e rolagem de dados. Alguém troca feno por rabanada? #FelizNatal #BoardGames Veja também Anterior Próximo Mais do G1 Floresta ameaçada Cidades com mais queimadas têm maiores taxas de desmatamento, diz estudo Há 1 hora Natureza Macron, Gisele e Di Caprio publicam foto antiga para criticar incêndios Há 1 hora Veja o que é #FATO ou #FAKE sobre as queimadas na Amazônia Há 1 hora Macron diz que fogo na Amazônia é 'crise internacional' e convoca G7 Há 5 horas Mundo Bolsonaro critica Macron: 'Mentalidade colonialista' Há 5 horas Bolívia contrata maior avião-tanque do mundo contra incêndios Há 5 horas Maia quer diálogo sobre Amazônia com parlamentos europeus Há 2 horas São Paulo Secretário-geral da ONU cobra proteção contra queimadas Há 2 horas Jornais estrangeiros destacam alta de incêndios e falas de Bolsonaro Há 2 horas Judiciário Maioria no STF vota para proibir corte no salário de servidor Julgamento foi suspenso com placar de 6 a 4. Há 4 horas Política Política Dodge pede que Bolsonaro vete projeto sobre abuso de autoridade Há 1 hora Política Em encontro com Moro, senadores pedem veto integral a projeto Há 1 hora Blog do Matheus Leitão Interferência de Bolsonaro não é bem recebida, diz cúpula da PF Há 3 horas Blog do Matheus Leitão NATUZA NERY: 'Melhor um mandato bem feito de 4 anos que um meia boca de 8', diz Bolsonaro Há 3 horas Blog da Andréia Sadi Presidente sobe o tom e deixa aliados de Moro perplexos Bolsonaro disse hoje que quem escolhe o diretor da PF é ele, e não Moro. Há 3 horas Blog da Andréia Sadi Editais da Ancine MPF investiga se governo censurou produções com temas LGBT Há 6 horas Rio de Janeiro Ministro nega censura e diz que governo pode definir temas Há 6 horas Recurso judicial Justiça suspende transferência de oceanógrafo de Noronha para o sertão de PE Mudança anunciada pelo ICMBio foi feita contra a vontade do servidor. Há 28 minutos Pernambuco Crime em Niterói Plano para matar pastor pode ter começado em 2018, diz polícia RJ2 teve acesso ao relatório final da Polícia Civil sobre o assassinato. Há 2 horas Rio de Janeiro Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
