{"categorias":["G1"],"corpora":"Bode pode ser 'vilão' da desertificação ou fonte de renda sustentável na caatinga\nPara minimizar degradação do solo, criadores de caprinos e ovinos limitam o tamanho dos rebanhos, cercam áreas de preservação ambiental e aproveitam o esterco para espalhar sementes de plantas nativas. O bode 'Pai do chiqueiro' é o animal dominante no rebanho e principal reprodutor. Celso Tavares/G1 É preciso muito cuidado antes de mexer com o bode dos outros no sertão nordestino: qualquer mal entendido pode dar confusão. Os caprinos e ovinos são, ali, um investimento sem igual. O bode é criado solto. Durante o dia, come à vontade das plantas da caatinga e, de noite, volta \"de bucho cheio\" para o chiqueiro. Quando um bode se perde, vizinhos cuidam do animal até que o dono seja localizado. De carne magra e rica em nutrientes, um bode alimenta muita gente. E a cabra dá bom leite. A \"cultura do bode\" é parte da essência do sertanejo. Mas cresce a consciência de que os caprinos e ovinos devem ser aliados à preservação da caatinga, e não vilões da desertificação. Como são devoradores de plantas, superpopulações de animais não deixam a vegetação se regenerar. Com a elevação das temperaturas e chuvas mal distribuídas ao longo do ano, a degradação do solo pode ser irreversível. Entenda o que é a desertificação e como ela atinge a caatinga Combate à desertificação depende de pesquisa e ação de pequenos produtores Nesta edição do Desafio Natureza sobre a desertificação, o G1 foi até o sertão ver áreas degradadas, preservadas e em recuperação da caatinga. A desertificação é causada principalmente por eventos climáticos e pela ação humana. Observamos, também, como a população local é afeiçoada ao bode. Por isso, muitos têm buscado técnicas para que essa importante fonte de renda e alimento seja mais sustentável. Caprinos e ovinos no Brasil De acordo com Iêdo Bezerra Sá, pesquisador da Embrapa Semiárido, o risco da desertificação causada por atividades agropecuárias é real na região Nordeste. \"O semiárido brasileiro tem solos predominantemente frágeis. E o solo é o substrato onde se faz a agricultura, a pecuária. Os solos se degradam com muita facilidade, principalmente quando estão descobertos, desmatados, 'o solo nu', como dizemos na linguagem técnica\", explica Bezerra Sá. \"Muitas vezes, o sertanejo é muito descapitalizado e não trabalha com técnicas. Não tem capacidade de repor o que retira do solo\", diz o pesquisador da Embrapa Semiárido. É nesse contexto que entra o impacto ambiental da criação de caprinos e ovinos. A carne de bode é magra e rica em nutrientes. O leite de cabra também é bastante usado na alimentação humana. Celso Tavares/G1 O Brasil produz, em média, 30,6 milhões de toneladas de carne de bode por ano e 78,8 milhões de toneladas de carne de ovelha, de acordo com a Organização das Nações Unidas para Alimentação e Agricultura (FAO). Mas ainda estamos longe dos maiores produtores mundiais dessas carnes, que, para o bode, são China, Índia e Paquistão, e, para as ovelhas, são China, Austrália e Nova Zelândia. De qualquer forma, o rebanho de caprinos (bodes, cabras e cabritos) vem crescendo no Brasil. De acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE), o rebanho aumentou mais de 16% entre 2006 e 2017, totalizando 8,25 milhões de animais. A maior parte do rebanho está justamente na região Nordeste: 7,66 milhões de cabeças. E são quase 334 mil estabelecimentos voltados à caprinocultura no país. Já os ovinos (carneiros, ovelhas e cordeiros) totalizam 13,77 milhões de animais. Novamente, o Nordeste é a região com maior número de animais: 9,03 milhões de cabeças. O rebanho de ovinos teve uma pequena redução entre 2006 e 2017, de 2,8%, em todo o país. Excesso de caprinos e ovinos pode agravar degradação da caatinga. Celso Tavares/G1 O bode criado solto Na chamada \"pecuária extensiva\", comum no sertão nordestino, o animal é criado solto, geralmente não há grandes investimentos e áreas extensas são ocupadas. Os bodes, cabras, ovelhas e carneiros podem transitar livremente entre vilarejos, casas, fazendas e terras públicas. É muito comum encontrar esses animais à beira de estradas – o que requer atenção redobrada dos motoristas para evitar atropelamentos. Já na \"pecuária intensiva\", menos comum na região, os animais ficam presos em uma área menor e são engordados em cativeiro, há uso de procedimentos tecnológicos e maior custo de produção. Zootecnista e pesquisador da Embrapa Caprinos e Ovinos, Rafael Gonçalves Tonucci explica que, ao longo das décadas, o solo da caatinga sofreu uma \"pressão de pastejo\". Caprinos e ovinos criados soltos se alimentam da vegetação nativa da caatinga. Celso Tavares/G1 Nos tempos do Brasil colônia, a criação de bovinos era mais frequente, especialmente às margens do Rio São Francisco, uma vez conhecido como \"Rio dos Currais\". Mas, com o passar dos anos, percebeu-se que os caprinos e ovinos são mais resistentes ao clima seco. \"É muito animal comendo uma vegetação sensível. Mas não é o caprino ou ovino que degrada a terra, mas o mau manejo dessa cultura. O que causa a degradação é uma quantidade muito grande de animais na mesma área\", diz Rafael Gonçalves Tonucci, da Embrapa Caprinos e Ovinos. Em outras palavras, a superpopulação, ou o chamado \"superpastoreio\", contribui com o desmatamento da caatinga e, gradualmente, com o processo de desertificação. Carência técnica Questionado pelo G1 sobre os impactos ambientais dos caprinos e ovinos na caatinga, o Ministério da Agricultura respondeu que \"a criação extensiva de ovinos/caprinos no sertão nordestino é uma prática histórica, que requer a implantação de boas práticas agropecuárias\". Isso envolve o manejo sanitário (aplicação de vacinas e acompanhamento veterinário) e a diversificação da dieta dos animais, para que possam também ser criados presos e ganhem mais peso. \"É possível dar ao animal outras fontes de alimentação, para que ele não tire da caatinga tudo o que precisa. Mas isso é caro, custa dinheiro para o pequeno produtor\", diz Rafael Gonçalves Tonucci, da Embrapa Caprinos e Ovinos Rações de milho, por exemplo, poderiam ser uma forma de suplemento alimentar. Para reduzir esse custo, já é comum dar aos animais a palma forrageira, uma espécie de cacto típico de zonas áridas e semiáridas. Palma forrageira, planta presente no cerrado e na caatinga Patrícia Andrade/G1 Segundo o diretor do Departamento de Desenvolvimento de Cadeias Produtivas do ministério, Orlando Melo de Castro, a pasta \"propõe um novo modelo de produção mais tecnificado\". O Plano Agro Nordeste, que está em elaboração pelo governo, prevê \"redução do modelo de criação extensiva para um modelo mais intensivo e com garantias de maior produtividade e renda para o produtor, e consequente redução da degradação ambiental\". O capim pode faltar O bode é um animal explorador, \"sabido\", como diz o sertanejo. É capaz de buscar alimento tanto no alto das árvores quanto embaixo da terra. Por isso, para conservar a caatinga, é essencial isolar algumas áreas e impedir a sua presença. No sertão, o bode já não pode mais viver a sua liberdade sem regras. \"A gente já teve experiência com algumas pessoas que tiveram problemas por conta da estiagem, o capim não deu, e perderam muitos animais\", conta o produtor Gilberto Nascimento Guimarães, de Canudos (BA). Detalhe do solo rochoso em uma área desertificada em Canudos (BA) Celso Tavares/G1 Ele diz que, cada vez mais, as associações de produtores ensinam que é preciso conservar áreas de caatinga para minimizar as dificuldades vividas em época de seca. \"Estamos trabalhando para manter a caatinga em pé, porque isso sustenta o caprino e o ovino. A gente vai vendo que o que vale é a qualidade do animal, e não a quantidade. Quem quer criar muito, acaba perdendo muito também\", diz Gilberto Nascimento Guimarães, produtor agropecuário. José Moacir dos Santos, técnico agrícola e sócio-fundador do Instituto Regional de Pequena Agropecuária Apropriada (Irpaa), observa que os animais comem tanto as plantas rasteiras quanto as mudas de novas árvores. \"Os animais soltos causam uma degradação da caatinga porque vão tornando a vegetação mais rala. As plantas novas que surgem são comidas e não há uma renovação\", afirma . \"Dessa forma, aquela planta velha que morre não tem uma sucessora\", diz. Portanto, ele ensina formas mais eficientes de conter os impactos do bode na caatinga: Conscientizar a população sobre a conservação do bioma e sua participação no controle climático. Reduzir o número de cabeças por área (no máximo um animal por hectare). Cercar áreas a serem recuperadas: a cerca de arame liso com 10 fios é a mais eficiente e tem melhor custo-benefício (foto abaixo). Usar o esterco do animal como adubo e difusor de sementes nas áreas preservadas ou em recuperação. Plantar espécies que crescem mais do que 2 metros, como o umbuzeiro e o juazeiro. Outras plantas muito usadas nesse processo são a macambira (uma bromélia) e diferentes tipos de cactos. Essas espécies têm espinhos e ajudam a proteger outras plantas mais suscetíveis ao bode. Áreas cercadas ficam protegidas da presença do bode na vegetação da caatinga e podem ser preservadas. Celso Tavares/G1 A macambira é uma das plantas usadas pelos produtores da caatinga para proteger outras mais vulneráveis. Celso Tavares/G1 Evitar o extrativismo e diversificar Rafael Gonçalves Tonucci, da Embrapa Caprinos e Ovinos, alerta que o maior risco da criação de caprinos e ovinos no semiárido é o de se apresentar como uma forma de \"extrativismo\". \"Se você só tira, uma hora a vegetação acaba mesmo. Temos que reduzir essa pressão de pastejo, deixar essa vegetação se recompor, e ela vem\", conta. \"Algumas vezes o animal é até um facilitador: come aqui e defeca lá, e assim leva as sementes das plantas. Desde que essa pressão de pastejo seja ajustada.\" Produtor Alcides Peixinho participa do projeto 'Recaatingamento', que procura preservar a caatinga. Celso Tavares/G1 O produtor Alcides Peixinho, de Uauá (BA), concorda que é preciso manter o bode sob controle. E compreender que a criação desses animais não deve ser a única fonte de recursos da população do semiárido. É possível plantar árvores frutíferas, estocar água em lagos artificiais (aguados ou barreiros) e diversificar a agricultura. \"O bode é um animal que come de tudo que é de folhagem. Através da falta da caatinga, o clima esquenta mais, fica mais árido mesmo. Por isso, o bode é uma ajuda pra gente, mas a gente não pode ter só essa ajuda. A gente não pode se concentrar só no bode\", completa ele, que investe na preservação de áreas da caatinga e, no quintal de casa, planta mandacaru para uma empresa de cosméticos em São Paulo. Área de caatinga preservada no Parque Nacional da Serra da Capivara. Celso Tavares/G1\nBode pode ser 'vilão' da desertificação ou fonte de renda sustentável na caatinga | Desafio Natureza | G1 G1 Natureza Desafio Natureza Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Bode pode ser 'vilão' da desertificação ou fonte de renda sustentável na caatinga Para minimizar degradação do solo, criadores de caprinos e ovinos limitam o tamanho dos rebanhos, cercam áreas de preservação ambiental e aproveitam o esterco para espalhar sementes de plantas nativas. Por Filipe Domingues, G1 22/08/2019 05h00 Atualizado 2019-08-22T13:41:23.181Z O bode 'Pai do chiqueiro' é o animal dominante no rebanho e principal reprodutor. — Foto: Celso Tavares/G1 É preciso muito cuidado antes de mexer com o bode dos outros no sertão nordestino: qualquer mal entendido pode dar confusão. Os caprinos e ovinos são, ali, um investimento sem igual. O bode é criado solto. Durante o dia, come à vontade das plantas da caatinga e, de noite, volta \"de bucho cheio\" para o chiqueiro. Quando um bode se perde, vizinhos cuidam do animal até que o dono seja localizado. De carne magra e rica em nutrientes, um bode alimenta muita gente. E a cabra dá bom leite. A \"cultura do bode\" é parte da essência do sertanejo. Mas cresce a consciência de que os caprinos e ovinos devem ser aliados à preservação da caatinga, e não vilões da desertificação. Como são devoradores de plantas, superpopulações de animais não deixam a vegetação se regenerar. Com a elevação das temperaturas e chuvas mal distribuídas ao longo do ano, a degradação do solo pode ser irreversível. Entenda o que é a desertificação e como ela atinge a caatinga Combate à desertificação depende de pesquisa e ação de pequenos produtores Nesta edição do Desafio Natureza sobre a desertificação, o G1 foi até o sertão ver áreas degradadas, preservadas e em recuperação da caatinga. A desertificação é causada principalmente por eventos climáticos e pela ação humana. Observamos, também, como a população local é afeiçoada ao bode. Por isso, muitos têm buscado técnicas para que essa importante fonte de renda e alimento seja mais sustentável. Caprinos e ovinos no Brasil De acordo com Iêdo Bezerra Sá, pesquisador da Embrapa Semiárido, o risco da desertificação causada por atividades agropecuárias é real na região Nordeste. \"O semiárido brasileiro tem solos predominantemente frágeis. E o solo é o substrato onde se faz a agricultura, a pecuária. Os solos se degradam com muita facilidade, principalmente quando estão descobertos, desmatados, 'o solo nu', como dizemos na linguagem técnica\", explica Bezerra Sá. \"Muitas vezes, o sertanejo é muito descapitalizado e não trabalha com técnicas. Não tem capacidade de repor o que retira do solo\", diz o pesquisador da Embrapa Semiárido. É nesse contexto que entra o impacto ambiental da criação de caprinos e ovinos. A carne de bode é magra e rica em nutrientes. O leite de cabra também é bastante usado na alimentação humana. — Foto: Celso Tavares/G1 O Brasil produz, em média, 30,6 milhões de toneladas de carne de bode por ano e 78,8 milhões de toneladas de carne de ovelha, de acordo com a Organização das Nações Unidas para Alimentação e Agricultura (FAO). Mas ainda estamos longe dos maiores produtores mundiais dessas carnes, que, para o bode, são China, Índia e Paquistão, e, para as ovelhas, são China, Austrália e Nova Zelândia. De qualquer forma, o rebanho de caprinos (bodes, cabras e cabritos) vem crescendo no Brasil. De acordo com o Instituto Brasileiro de Geografia e Estatística (IBGE), o rebanho aumentou mais de 16% entre 2006 e 2017, totalizando 8,25 milhões de animais. A maior parte do rebanho está justamente na região Nordeste: 7,66 milhões de cabeças. E são quase 334 mil estabelecimentos voltados à caprinocultura no país. Já os ovinos (carneiros, ovelhas e cordeiros) totalizam 13,77 milhões de animais. Novamente, o Nordeste é a região com maior número de animais: 9,03 milhões de cabeças. O rebanho de ovinos teve uma pequena redução entre 2006 e 2017, de 2,8%, em todo o país. Excesso de caprinos e ovinos pode agravar degradação da caatinga. — Foto: Celso Tavares/G1 O bode criado solto Na chamada \"pecuária extensiva\", comum no sertão nordestino, o animal é criado solto, geralmente não há grandes investimentos e áreas extensas são ocupadas. Os bodes, cabras, ovelhas e carneiros podem transitar livremente entre vilarejos, casas, fazendas e terras públicas. É muito comum encontrar esses animais à beira de estradas – o que requer atenção redobrada dos motoristas para evitar atropelamentos. Já na \"pecuária intensiva\", menos comum na região, os animais ficam presos em uma área menor e são engordados em cativeiro, há uso de procedimentos tecnológicos e maior custo de produção. Zootecnista e pesquisador da Embrapa Caprinos e Ovinos, Rafael Gonçalves Tonucci explica que, ao longo das décadas, o solo da caatinga sofreu uma \"pressão de pastejo\". Caprinos e ovinos criados soltos se alimentam da vegetação nativa da caatinga. — Foto: Celso Tavares/G1 Nos tempos do Brasil colônia, a criação de bovinos era mais frequente, especialmente às margens do Rio São Francisco, uma vez conhecido como \"Rio dos Currais\". Mas, com o passar dos anos, percebeu-se que os caprinos e ovinos são mais resistentes ao clima seco. \"É muito animal comendo uma vegetação sensível. Mas não é o caprino ou ovino que degrada a terra, mas o mau manejo dessa cultura. O que causa a degradação é uma quantidade muito grande de animais na mesma área\", diz Rafael Gonçalves Tonucci, da Embrapa Caprinos e Ovinos. Em outras palavras, a superpopulação, ou o chamado \"superpastoreio\", contribui com o desmatamento da caatinga e, gradualmente, com o processo de desertificação. Carência técnica Questionado pelo G1 sobre os impactos ambientais dos caprinos e ovinos na caatinga, o Ministério da Agricultura respondeu que \"a criação extensiva de ovinos/caprinos no sertão nordestino é uma prática histórica, que requer a implantação de boas práticas agropecuárias\". Isso envolve o manejo sanitário (aplicação de vacinas e acompanhamento veterinário) e a diversificação da dieta dos animais, para que possam também ser criados presos e ganhem mais peso. \"É possível dar ao animal outras fontes de alimentação, para que ele não tire da caatinga tudo o que precisa. Mas isso é caro, custa dinheiro para o pequeno produtor\", diz Rafael Gonçalves Tonucci, da Embrapa Caprinos e Ovinos Rações de milho, por exemplo, poderiam ser uma forma de suplemento alimentar. Para reduzir esse custo, já é comum dar aos animais a palma forrageira, uma espécie de cacto típico de zonas áridas e semiáridas. Palma forrageira, planta presente no cerrado e na caatinga — Foto: Patrícia Andrade/G1 Segundo o diretor do Departamento de Desenvolvimento de Cadeias Produtivas do ministério, Orlando Melo de Castro, a pasta \"propõe um novo modelo de produção mais tecnificado\". O Plano Agro Nordeste, que está em elaboração pelo governo, prevê \"redução do modelo de criação extensiva para um modelo mais intensivo e com garantias de maior produtividade e renda para o produtor, e consequente redução da degradação ambiental\". O capim pode faltar O bode é um animal explorador, \"sabido\", como diz o sertanejo. É capaz de buscar alimento tanto no alto das árvores quanto embaixo da terra. Por isso, para conservar a caatinga, é essencial isolar algumas áreas e impedir a sua presença. No sertão, o bode já não pode mais viver a sua liberdade sem regras. \"A gente já teve experiência com algumas pessoas que tiveram problemas por conta da estiagem, o capim não deu, e perderam muitos animais\", conta o produtor Gilberto Nascimento Guimarães, de Canudos (BA). Detalhe do solo rochoso em uma área desertificada em Canudos (BA) — Foto: Celso Tavares/G1 Ele diz que, cada vez mais, as associações de produtores ensinam que é preciso conservar áreas de caatinga para minimizar as dificuldades vividas em época de seca. \"Estamos trabalhando para manter a caatinga em pé, porque isso sustenta o caprino e o ovino. A gente vai vendo que o que vale é a qualidade do animal, e não a quantidade. Quem quer criar muito, acaba perdendo muito também\", diz Gilberto Nascimento Guimarães, produtor agropecuário. José Moacir dos Santos, técnico agrícola e sócio-fundador do Instituto Regional de Pequena Agropecuária Apropriada (Irpaa), observa que os animais comem tanto as plantas rasteiras quanto as mudas de novas árvores. \"Os animais soltos causam uma degradação da caatinga porque vão tornando a vegetação mais rala. As plantas novas que surgem são comidas e não há uma renovação\", afirma . \"Dessa forma, aquela planta velha que morre não tem uma sucessora\", diz. Portanto, ele ensina formas mais eficientes de conter os impactos do bode na caatinga: Conscientizar a população sobre a conservação do bioma e sua participação no controle climático. Reduzir o número de cabeças por área (no máximo um animal por hectare). Cercar áreas a serem recuperadas: a cerca de arame liso com 10 fios é a mais eficiente e tem melhor custo-benefício (foto abaixo). Usar o esterco do animal como adubo e difusor de sementes nas áreas preservadas ou em recuperação. Plantar espécies que crescem mais do que 2 metros, como o umbuzeiro e o juazeiro. Outras plantas muito usadas nesse processo são a macambira (uma bromélia) e diferentes tipos de cactos. Essas espécies têm espinhos e ajudam a proteger outras plantas mais suscetíveis ao bode. Áreas cercadas ficam protegidas da presença do bode na vegetação da caatinga e podem ser preservadas. — Foto: Celso Tavares/G1 A macambira é uma das plantas usadas pelos produtores da caatinga para proteger outras mais vulneráveis. — Foto: Celso Tavares/G1 Evitar o extrativismo e diversificar Rafael Gonçalves Tonucci, da Embrapa Caprinos e Ovinos, alerta que o maior risco da criação de caprinos e ovinos no semiárido é o de se apresentar como uma forma de \"extrativismo\". \"Se você só tira, uma hora a vegetação acaba mesmo. Temos que reduzir essa pressão de pastejo, deixar essa vegetação se recompor, e ela vem\", conta. \"Algumas vezes o animal é até um facilitador: come aqui e defeca lá, e assim leva as sementes das plantas. Desde que essa pressão de pastejo seja ajustada.\" Produtor Alcides Peixinho participa do projeto 'Recaatingamento', que procura preservar a caatinga. — Foto: Celso Tavares/G1 O produtor Alcides Peixinho, de Uauá (BA), concorda que é preciso manter o bode sob controle. E compreender que a criação desses animais não deve ser a única fonte de recursos da população do semiárido. É possível plantar árvores frutíferas, estocar água em lagos artificiais (aguados ou barreiros) e diversificar a agricultura. \"O bode é um animal que come de tudo que é de folhagem. Através da falta da caatinga, o clima esquenta mais, fica mais árido mesmo. Por isso, o bode é uma ajuda pra gente, mas a gente não pode ter só essa ajuda. A gente não pode se concentrar só no bode\", completa ele, que investe na preservação de áreas da caatinga e, no quintal de casa, planta mandacaru para uma empresa de cosméticos em São Paulo. Área de caatinga preservada no Parque Nacional da Serra da Capivara. — Foto: Celso Tavares/G1 Veja também Anterior Próximo Mais do G1 Floresta ameaçada Cidades com mais queimadas têm maiores taxas de desmatamento, diz estudo Há 1 hora Natureza Macron, Gisele e Di Caprio publicam foto antiga para criticar incêndios Há 1 hora Veja o que é #FATO ou #FAKE sobre as queimadas na Amazônia Há 1 hora Macron diz que fogo na Amazônia é 'crise internacional' e convoca G7 Há 5 horas Mundo Bolsonaro critica Macron: 'Mentalidade colonialista' Há 5 horas Bolívia contrata maior avião-tanque do mundo contra incêndios Há 5 horas Maia quer diálogo sobre Amazônia com parlamentos europeus Há 2 horas São Paulo Secretário-geral da ONU cobra proteção contra queimadas Há 2 horas Jornais estrangeiros destacam alta de incêndios e falas de Bolsonaro Há 2 horas Judiciário Maioria no STF vota para proibir corte no salário de servidor Julgamento foi suspenso com placar de 6 a 4. Há 4 horas Política Política Dodge pede que Bolsonaro vete projeto sobre abuso de autoridade Há 1 hora Política Em encontro com Moro, senadores pedem veto integral a projeto Há 1 hora Blog do Matheus Leitão Interferência de Bolsonaro não é bem recebida, diz cúpula da PF Há 3 horas Blog do Matheus Leitão NATUZA NERY: 'Melhor um mandato bem feito de 4 anos que um meia boca de 8', diz Bolsonaro Há 3 horas Blog da Andréia Sadi Presidente sobe o tom e deixa aliados de Moro perplexos Bolsonaro disse hoje que quem escolhe o diretor da PF é ele, e não Moro. Há 3 horas Blog da Andréia Sadi Editais da Ancine MPF investiga se governo censurou produções com temas LGBT Há 6 horas Rio de Janeiro Ministro nega censura e diz que governo pode definir temas Há 6 horas Recurso judicial Justiça suspende transferência de oceanógrafo de Noronha para o sertão de PE Mudança anunciada pelo ICMBio foi feita contra a vontade do servidor. Há 28 minutos Pernambuco Crime em Niterói Plano para matar pastor pode ter começado em 2018, diz polícia RJ2 teve acesso ao relatório final da Polícia Civil sobre o assassinato. Há 2 horas Rio de Janeiro Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
