{"categorias":["Bossa nova","João Gilberto","Obituários","Tom Jobim","Vinicius de Moraes","Caetano Veloso","Música brasileira","Rio de Janeiro","Estado Rio de Janeiro","Brasil","Estilos musicais","América do Sul","América Latina","Música","América","Acontecimentos","Sociedade"],"corpora":"Morre João Gilberto, o cantor que apresentou a Bossa Nova ao mundo\nCantor baiano de 88 anos vivia no Rio de Janeiro e a causa da morte ainda não foi divulgada\nMorre João Gilberto, o cantor que apresentou a Bossa Nova ao mundo | Cultura | EL PAÍS Brasil Seleccione Edição ESP AME BRA CAT ENG Newsletter Assine Login Cerrar Buscador Cerrar Buscar Seções Fechar Seleccione Edição ESP AME BRA CAT ENG Tamanho de letra a- A+ Alto contraste Internacional Opinião Brasil Economia Ciência Tecnologia Cultura Estilo Esportes El Viajero Fotos Vídeos Siga-nos em Siga-nos em Twitter Siga-nos em Facebook Newsletter Assine EL PAÍS Cultura Morre João Gilberto, o cantor que apresentou a Bossa Nova ao mundo Cantor baiano de 88 anos vivia no Rio de Janeiro e a causa da morte ainda não foi divulgada Recomanar no Facebook Twittear Otros Fechar Recomendar no Linkedin Recomendar no Pinterest Imprimir João Gilberto no Theatro Municipal do Rio de Janeiro, em 2008. Winton Junior/AE Marina Rossi Twitter Naiara Galarraga Gortázar Twitter São Paulo 7 JUL 2019 - 00:40 CEST MAIS INFORMAÇÕES João Gilberto ganha ação milionária por seus direitos autorais João Gilberto, a longa e lenta agonia do inventor da bossa nova Melhor do que o silêncio, só João O cantor João Gilberto , (Juazeiro - Bahia, 1931) morreu neste sábado, aos 88 anos. O músico, que vivia no Rio de Janeiro, foi um dos maiores responsáveis por apresentar a Bossa Nova ao mundo. A informação da morte foi confirmada pelo filho do músico, João Marcelo, nas redes sociais, mas a causa ainda não foi divulgada. \"Meu pai morreu. Sua luta foi nobre, ele tentou manter a dignidade à luz da perda de sua soberania. Agradeço à minha família (meu lado da família) por estar lá para ele, e Gustavo [Gustavo Carvalho Miranda, advogado e amigo pessoal] por ser um amigo de verdade para nós e cuidar dele como um de nós. Por fim, gostaria de agradecer a Maria do Céu [a moçambicana Maria do Céu Harris, 55, era companheira do músico há mais de 30 anos] por estar ao seu lado até o final. Ela era sua verdadeira amiga e companheira\", escreveu o filho, em inglês. Além de Marcelo, o cantor deixa mais dois filhos, Bebel e Luísa. Os últimos anos da carreira e vida do cantor foram marcados por sua reclusão, dívidas e conflitos familiares. Não recebia ninguém em casa, a não ser alguns familiares, tampouco concedia entrevistas ou se apresentava nos palcos. Em 2017, sua filha, a também cantora Bebel Gilberto, começou a mover um processo de interdição do pai. A razão era sua situação financeira precária: ele chegou a ser despejado do apartamento em que vivia no Rio de Janeiro. Mas em março deste ano, uma pequena vitória de uma história, porém, que não chegou ao fim a tempo: um tribunal no Rio de Janeiro deu razão a ele em sua batalha judicial contra a gravadora Universal Music. A sentença, unânime, obrigava a empresa a devolver ao músico os royalties que deixaram de ser pagos desde 1964, além de danos morais. Estimava-se que as cifras chegariam a 173 milhões de reais. A gravadora porém recorrera ao Supremo Tribunal federal (STF) e o processo, relacionado aos discos Chega de Saudade (1959), O Amor, o Sorriso e a Flor (1960) e João Gilberto (1961), ainda não foi julgado. Caetano Veloso definiu em poucas palavras o que a música de João Gilberto significou para o Brasil e o mundo. Após recitar estrofes de canções de outros famosos intérpretes brasileiros, proclamou: \"melhor que isso só o silêncio. Melhor que o silêncio, só João\". Com sua interpretação de Chega de Saudade, composta por Tom Jobim e Vinícius de Moraes, deu início a uma revolução que sacudiria a música brasileira e mundial. Sem aquele disco, Caetano Veloso, Chico Buarque, Gilberto Gil e muitos outros não existiriam. João Gilberto sempre foi um perfeccionista e um sofredor nato: \"Minha imagem dele é a de um Quixote que luta por afinar um universo inevitavelmente desafinado, afirmou Zuza Homem de Mello, crítico musical e amigo pessoal do cantor. João Gilberto começou muito jovem a cantar música que escutava pelo rádio na praça de sua cidade antes de se mudar para Salvador com a intenção de viver de sua paixão, segundo relata o jornal O Globo. Mais tarde, se estabeleceria no Rio de Janeiro como cantor de um grupo chamado Garotos de Lua. Mas a tentativa não funcionou e ele abandonou a cidade, na época a capital do Brasil, em buscas de novos rumos. Durante seis meses que passou na casa de uma de suas irmãs em Diamantina (MG), saiu pouco de casa, foi econômico nas palavras e passou as noites provando novos ritmos com o violão. Ritmos que acabaram sendo revolucionários. MAIS INFORMAÇÕES En español | Muere João Gilberto, padre de la ‘bossa nova’, a los 88 años Tinha 26 anos quando voltou ao Rio de Janeiro, em 1957, para, como afirmou Tom Jobim, influenciar \"toda uma geração de compositores, músicos e cantores\". Sua última apresentação foi em 2008. Em 2011, cancelou mais um show e seu produtor foi condenado a pagar o local onde a apresentação aconteceria. Estava tão recluso, que seus últimos shows foram verdadeiros acontecimentos. Gostava de cantar sozinho, de terno e gravata, num banquinho e com um violão que abraçava cm doçura. João Gilberto morreu na casa onde vivia, no Rio de Janeiro, e deixou o imenso legado da Bossa Nova, ritmo que colocou a música brasileira em um novo patamar em relação ao mundo. O gênero, surgido no final da década de 50 pelas vozes de João Gilberto, Tom Jobim e Vinícius de Moraes, revolucionou o jeito de se fazer música no país, com uma mistura refinada de samba com jazz. Mais do que o resultado sonoro, a Bossa Nova tornou-se um estilo, um movimento, remetendo ao Rio de Janeiro da metade do século passado e sua Garota de Ipanema, regravada mais de 200 vezes ao redor do mundo. Diferentemente do samba, que surge nos guetos e trazidos ao Brasil pelos africanos, a Bossa Nova emerge de uma classe média branca na zona sul carioca, onde se concentram os bairros mais nobres da cidade. E se o primeiro ritmo é uma explosão, a elitizada Bossa Nova chega com fala mansa, em cima de um banquinho e acompanhada de um violão que leva a melodia às letras que falavam sobre amor e saudade. Embora de vida curta - durou cerca de uma década – o movimento deixou um legado valioso para a música brasileira, do jazz ao rock, influenciando fortemente a contemporânea Música Popular Brasileira. Para além das incansáveis regravações de seus clássicos ao redor do mundo, a Bossa Nova quebrou alguns estereótipos do “país do samba”, dando uma nova cara para os ritmos brasileiros. Desafinados ou não. Adere a Mais informação > Recomanar no Facebook Twittear Otros Fechar Recomendar no Linkedin Recomendar no Pinterest Arquivado em: Bossa nova João Gilberto Obituários Tom Jobim Vinicius de Moraes Caetano Veloso Música brasileira Rio de Janeiro Estado Rio de Janeiro Brasil Estilos musicais América do Sul América Latina Música América Acontecimentos Sociedade NEWSLETTER Receba a newsletter diaria do EL PAÍS Brasil O Mais Visto Em... » Top 50 EL PAÍS Espanha América Brasil Catalunha 1VídeoArturo Fernández, ni tan galán, ni tan seductor 2Sin sujetador bajo la lluvia: Melania Trump, protagonista accidental del 4 de julio 3El ‘okupa de lujo’ de la Real Fábrica de Tapices tira la toalla 4Un matemático ruso desmiente una conjetura con más de medio siglo de vida 5Un bautizo ‘plebeyo’ para Archie, el hijo del príncipe Enrique y Meghan Markle 6VídeoCiudadanos avanza en las cesiones a Vox mientras crece el malestar interno 7Un fuerte terremoto de magnitud 7,1 vuelve a sacudir el sur de California 8VídeoLa huida de la princesa Haya rompe la imagen liberal del emir de Dubái 9“Me dijo que ella sería mi ama y yo su esclava”: El rastro escalofriante de los abusos de NXIVM en México 10VídeoUn juez reactiva Madrid Central para evitar que la contaminación suba “sin control alguno” 1Un fuerte terremoto de magnitud 7,1 vuelve a sacudir el sur de California 2Sin sujetador bajo la lluvia: Melania Trump, protagonista accidental del 4 de julio 3Un matemático ruso desmiente una conjetura con más de medio siglo de vida 4“Me dijo que ella sería mi ama y yo su esclava”: El rastro escalofriante de los abusos de NXIVM en México 5VídeoCómo hacer el mejor café con cafetera italiana 6Un bautizo ‘plebeyo’ para Archie, el hijo del príncipe Enrique y Meghan Markle 7Com Messi expulso, Argentina supera o Chile e fica com o terceiro lugar da Copa América 8Morre João Gilberto, o cantor que apresentou a Bossa Nova ao mundo 9VídeoLa huida de la princesa Haya rompe la imagen liberal del emir de Dubái 10Defesa do trabalho infantil, a última loucura do presidente 1Com Messi expulso, Argentina supera o Chile e fica com o terceiro lugar da Copa América 2Morre João Gilberto, o cantor que apresentou a Bossa Nova ao mundo 3Defesa do trabalho infantil, a última loucura do presidente 4Somos capazes de criar novos neurônios em qualquer idade com um simples exercício (que está em suas mãos) 5A revolução logística chinesa que deixa a Amazon no chinelo 6The Intercept: Vazamentos revelados pela Veja amplificam infortúnio de Moro e da Lava Jato 7Vazamentos abalam reputação da Lava Jato, mas seguem longe de atingir processos 8Os inaposentáveis: o limbo da Previdência brasileira 9“O Brasil está experimentando uma das maiores desindustrializações da história da economia” 10Estados Unidos encadeiam o maior período de crescimento de sua história 1Rosalía no està sola amb ‘cumpleanys’: altres barbarismes de la música en català 2Casinos, fantasia i autoengany 3Barcelona prohibeix fer barbacoes a menys de 500 metres d’àrees forestals 4La política del mal vestir 5Rosalía canta en català al seu nou ‘single’ 6Molta demagògia, poca autoritat 7VídeoRosalía es va inspirar en \"els concursos de la tele que veia amb la seva àvia\" per al seu nou vídeo 8‘Star system’ monolingüe 9“Visca Tarradellas i visca el trap en català” 10La candidatura olímpica contempla seus a França, Àustria i Bòsnia"}
