{"categorias":[""],"corpora":"Clima quente | Entenda confusão que culminou em demissão de piloto da Stock Car\nEntenda confusão que culminou em demissão de piloto da Stock Car\nStock Car: demissão de Pedro Cardoso da Hot Car teve briga no box Stock Car Brasil Principais eventos Stock Car Brasil Stock Car Brasil R Stock Car Brasil Corrida do Milhão (Interlagos) 23 ago - 25 ago Evento encerrado Resumo Resultados R Stock Car Brasil Velopark 2 13 set - 15 set Evento encerrado Resumo Resultados R Stock Car Brasil Cascavel 18 out - 20 out Próximo evento em 23 Horas : 38 Minutos : 49 Segundos Veja o calendário completo R Stock Car Brasil Velo Città 2 08 nov - 10 nov Próximo evento em 21 dias Veja o calendário completo R Stock Car Brasil Goiânia II 22 nov - 24 nov Próximo evento em 35 dias Veja o calendário completo Veja todo: Agenda Resultados Classificação Cadastre-se Registro Cadastre-se Conexão do Facebook Selecione a edição Motorsport Network TV Compre ingressos Loja Motorsport.tv Motor 1 Motorstore Motorsport Jobs Motorsport Pro Motorsport Images Motorsport Live Baixe seu aplicativo Sobre Nós Imprensa Publicidade Legal Termos de uso Contrato de adesão Copyright Politica de confidencialidade Política de Cookies Politica de confidencialidade Política de Cookies Contato Feedback ... Todas as categorias Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes Motorsport TV Motorsport Jobs Fórmula 1 Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes MotoGP Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes Moto2 Moto3 IndyCar Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes Stock Car Brasil Notícias Fotos Vídeos Agenda Resultados Fórmula E Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes ENDURANCE WEC Le Mans IMSA FÓRMULAS FIA F2 FIA F3 Fórmula 3 Regional Europeia Fórmula 4 Fórmula Inter Notícias Fotos Agenda MAIS NASCAR Cup Dakar Listar todas as categorias Mais © 2019 Motorsport Network. Todos os direitos reservados Termos e condições Política de cookies Política de privacidade Edition: Global Édition: France Edición: España Edição: Brasil Ausgabe: Deutschland Edizione: Italia Версия: Россия 版本: 中文 Kiadás: Magyarország エディション: 日本 Editie: Nederland النسخة: الشرق الأوسط EDİSYON: Türkİye Edition: USA en es Edición: Latinoamérica Edition: Switzerland de fr it Edition: Australia Edycja: Polska TV Compre ingressos Loja Stock Car Brasil Notícias Fotos Vídeos Agenda Resultados Classificação Pilotos Equipes Motorsport TV Motorsport Jobs ... Anterior Stock Car Brasil / Últimas notícias Stock Car: Briga no box e tribunal foram estopins para saída de Pedro Cardoso compartilhar comentários Por: Erick Gabriel Co-autor: Felipe Motta 16 de out de 2019 18:55 Após etapa do Velopark, Amadeu Rodrigues, chefe da Hot Car Competições, e Sérgio Cardoso, pai do piloto Pedro Cardoso, entraram em confronto que se estendeu para os tribunais esportivos e polícia Os ânimos ficaram exaltados após o término da etapa do Velopark da Stock Car, em setembro. Dentro do espaço reservado da equipe Hot Car Competições o clima ficou quente, com um desentendimento entre o chefe da equipe, Amadeu Rodrigues, e o pai do piloto Pedro Cardoso, Sérgio, com direito a agressões, virando caso de polícia e com desdobramentos na justiça desportiva. Nesta terça-feira, o time de Cajamar anunciou que rescindiu o contrato com o piloto por “divergências de filosofia”, mas o ocorrido no Rio Grande do Sul foi mais forte do que um embate de ideias, segundo apurado pelo Motorsport.com. Leia também: Stock Car: Equipe Hot Car anuncia rescisão com Pedro Cardoso Exame da OAB tira piloto de etapa da Stock Car em Cascavel Baixe o novo aplicativo do Motorsport.com! As notícias do mundo da velocidade direto no seu dispositivo Segundo Sergio, tudo começou com mensagens via rádio em que toda equipe tem acesso, inclusive o próprio pai do piloto, que Amadeu teria se referido a Sérgio de “maneira desrespeitosa”. Ao final da etapa, no domingo, ambos se encontraram para conversar e o tumulto começou. “Já havia acabado as provas, a da Stock Light também, e fomos para dar a ele mais uma oportunidade dizer ‘me desculpa, me exaltei no calor da prova, eu sabia que você estava ouvindo’, eu dei a ele essa oportunidade, estávamos prontos para engolir, já estávamos ouvindo muita coisa”, disse Sérgio ao Motorsport.com. “Ele estava nos boxes e eu disse que precisaríamos conversar, ele me perguntou se poderia ser ali mesmo ou na sala de engenharia para ter mais privacidade. Estávamos ele e eu na sala de engenharia e perguntei a ele o motivo dele se referir a mim daquela forma. Ele, nervoso gritou: ‘você não pode estar no rádio, você não pode estar no rádio!’. Pedro, minha esposa e membros da equipe entraram na sala, fomos retirados para a frente do box, ele continuou gritando, eu empurrei um vidro que separava ali para poder responder a ele. Logo depois chegaram mais alguns seguranças para garantir que nem eu chegasse no Amadeu e nem ele em mim. Saímos do autódromo e acabou. Se houve agressão física, comigo não foi. “A partir do momento que ele agrediu com palavras a minha esposa, não vou te dizer que respondi com flores. Também disse palavras muito duras contra ele, e daí ficou nisso. Depois apareceram uns caras dizendo que ele foi agredido por mim. A história não fecha, ele gritou e veio passando como se quisesse dar uma cabeçada em mim, mas nem isso aconteceu.” “Poderia acontecer, mas os próprios membros da equipe entraram no sala de engenharia para impedir. Na tentativa de acalmar os ânimos houve algum dano? Sim, ele encostou na alça da bolsa da minha esposa e quebrou, não vou chamar isso de agressão. E pelo que sei, ele também não deve ter sofrido nada.” Segundo apurou o Motorsport.com, Amadeu Rodrigues, de 64 anos, relatou de maneira informal que teria sofrido agressão física do pai do piloto e de sua mulher, tendo inclusive sua camisa rasgada nesta confusão. A equipe Hot Car confirmou a briga e disse que Amadeu registrou um boletim de ocorrência no Rio Grande do Sul no caso. Amadeu Rodrigues também acionou a CBA (Confederação Brasileira de Automobilismo), que levou o caso ao STJD (Superior Tribunal de Justiça Desportiva). A outra versão O Motorsport.com procurou Amadeu Rodrigues para saber a versão do chefe da Hot Car. No entanto, a equipe preferiu divulgar um comunicado divergindo da versão de Sérgio. \"A equipe Hot Car Competições, inscrita na temporada 2019 da Stock Car, vem a público esclarecer sobre os fatos ocorridos no dia 15 de setembro de 2019, data da disputa da oitava etapa do campeonato, no circuito do Velopark, em Nova Santa Rita (RS).\" \"Após a conclusão das duas corridas, mais a prova da categoria Stock Light, Sérgio Moraes Cardoso, pai do piloto Pedro Cardoso, iniciou uma discussão com Amadeu Rodrigues dentro dos boxes da Hot Car. Em seguida, Cardoso partiu para as agressões físicas.\" \"Na tentativa de interromper as agressões, a diretora da equipe e filha de Amadeu, Bárbara Rodrigues, também foi agredida. A segurança do evento foi acionada e interveio, retirando o piloto e seu pai de dentro dos boxes.\" \"Imediatamente, a equipe tomou a providência de registrar boletim de ocorrência e por agressão contra Sérgio Moraes Cardoso e Pedro Cardoso na Polícia Civil do Estado do Rio Grande do Sul e de entrar com uma representação na Confederação Brasileira de Automobilismo (CBA) relatando os fatos ocorridos.\" \"O departamento jurídico da Hot Car Competições, bem como a CBA e a Polícia Civil do Rio Grande do Sul estão cientes das agressões e a equipe aguarda que medidas sejam tomadas para evitar que cenas lamentáveis como as ocorridas no dia 15 de setembro se repitam.\" No tribunal O Motorsport.com também apurou que a representação feita por Amadeu Rodrigues contra Pedro Cardoso já está nas mãos do STJD e aguarda julgamento da entidade. Temporada histórica 2019 é histórico para a Stock Car, quando a categoria completa 40 anos de existência. Confira todos os campeões - e seus respectivos carros - na galeria abaixo. Galeria Lista 1979 - Paulo Gomes - Chevrolet Opala 1/40 Foto de: Divulgacao 1980 - Ingo Hoffmann - Chevrolet Opala 2/40 1981 - Afonso Giaffone Jr. - Chevrolet Opala 3/40 1982 - Alencar Jr. - Chevrolet Opala 4/40 Foto de: Divulgacao 1983 - Paulo Gomes (2) - Chevrolet Opala 5/40 Foto de: Divulgacao 1984 - Paulo Gomes (3) - Chevrolet Opala 6/40 Foto de: Divulgacao 1985 - Ingo Hoffmann (2) - Chevrolet Opala 7/40 Foto de: Divulgacao 1986 - Marcos Gracia - Chevrolet Opala 8/40 Foto de: Divulgacao 1987 - Zeca Giaffone - Chevrolet Opala 9/40 Foto de: Divulgacao 1988 - Fábio Sotto Mayor - Chevrolet Opala 10/40 Foto de: Divulgacao 1989 - Ingo Hoffmann (3) - Chevrolet Opala 11/40 Foto de: Divulgacao 1990 - Ingo Hoffmann (4) - Chevrolet Opala 12/40 Foto de: Divulgacao 1991 - Ingo Hoffmann (5) e Ângelo Giombelli - Chevrolet Opala 13/40 Foto de: Divulgacao 1992 - Ingo Hoffmann (6) e Ângelo Giombelli (2) - Chevrolet Opala 14/40 Foto de: Divulgacao 1993 - Ingo Hoffmann (7) e Ângelo Giombelli (3) - Chevrolet Opala 15/40 Foto de: Divulgacao 1994 - Ingo Hoffmann (8) - Chevrolet Omega 16/40 Foto de: Divulgacao 1995 - Paulo Gomes (4) - Chevrolet Omega 17/40 Foto de: Divulgacao 1996 - Ingo Hoffmann (9) - Chevrolet Omega 18/40 Foto de: Divulgacao 1997 - Ingo Hoffmann (10) - Chevrolet Omega 19/40 1998 - Ingo Hoffmann (11) - Chevrolet Omega 20/40 Foto de: Divulgacao 1999 - Chico Serra - Chevrolet Omega 21/40 Foto de: Divulgacao 2000 - Chico Serra (2) - Chevrolet Vectra 22/40 Foto de: Divulgacao 2001 - Chico Serra (3) - Chevrolet Vectra 23/40 Foto de: Divulgacao 2002 - Ingo Hoffmann (12) - Chevrolet Vectra 24/40 Foto de: Divulgacao 2003 - David Muffato - Chevrolet Vectra 25/40 Foto de: Divulgacao 2004 - Giuliano Losacco - Chevrolet Astra 26/40 Foto de: Divulgacao 2005 - Giuliano Losacco (2) - Chevrolet Astra 27/40 Foto de: Divulgacao 2006 - Cacá Bueno - Mitsubishi Lancer 28/40 Foto de: Divulgacao 2007 - Cacá Bueno (2) - Mitsubishi Lancer 29/40 Foto de: Divulgacao 2008 - Ricardo Maurício - Peugeot 307 30/40 Foto de: Divulgacao 2009 - Cacá Bueno (3) - Peugeot 307 31/40 Foto de: Divulgacao 2010 - Max Wilson - Chevrolet Vectra 32/40 Foto de: Divulgacao 2011 - Cacá Bueno (4) - Peugeot 408 33/40 Foto de: Divulgacao 2012 - Cacá Bueno (5) - Chevrolet Sonic 34/40 Foto de: Duda Bairros 2013 - Ricardo Mauricio (2) - Chevrolet Sonic 35/40 Foto de: Chris Fabbri / CFR Media - Brazil 2014 - Rubens Barrichello - Chevrolet Sonic 36/40 2015 - Marcos Gomes - Peugeot 408 37/40 2016 - Felipe Fraga - Peugeot 408 38/40 Foto de: Fábio Davini 2017 - Daniel Serra - Chevrolet Cruze 39/40 2018 - Daniel Serra (2) - Chevrolet Cruze 40/40 Foto de: Fernanda Freixosa Próximo artigo Artigo anterior Stock Car: Equipe Hot Car anuncia rescisão com Pedro Cardoso Carregar comentários Sobre esta matéria Categoria Stock Car Brasil Autor Erick Gabriel Stock Car: Briga no box e tribunal foram estopins para saída de Pedro Cardoso compartilhar comentários Corrida Velopark 2 13 set - 15 set Sessão Data Horário local Seu horário Conteúdo Sexta-feira sáb 14 set Sábado sáb 14 set Domingo dom 15 set Corrida 1 dom 15 set Corrida 2 dom 15 set Últimos resultados Classificação Tendência 1 Stock Car Brasil Stock Car: Briga no box e tribunal foram estopins para saída de Pedro Cardoso 2 Fórmula 1 Toro Rosso recebe aprovação para mudar de nome em 2020 3 Stock Car Brasil Stock Car: Equipe Hot Car anuncia rescisão com Pedro Cardoso 4 Fórmula 1 Briatore diz que se Ferrari quiser ser campeã \"precisa trazer Alonso de volta\" 5 Fórmula 1 Vettel diz que Ferrari \"precisa trabalhar melhor\" para superar Mercedes Últimos vídeos 04:02 Stock Car Brasil Pit stop com Galid Osman, da Stock Car 01:56 Stock Car Brasil A troca de capôs entre Shell e Prati-Donaduzzi 03:56 Stock Car Brasil Ricardo Zonta explica como funciona o volante da Stock Car 01:57 Stock Car Brasil Veja construção de capôs de Shell e Prati-Donaduzzi para o Velopark 08:33 Stock Car Brasil Os bastidores da Corrida do Milhão da Stock Car Últimas notícias SCbr Stock Car: Briga no box e tribunal foram estopins para saída de Pedro Cardoso SCbr Stock Car: Equipe Hot Car anuncia rescisão com Pedro Cardoso SCbr Exame da OAB tira piloto de etapa da Stock Car em Cascavel F1 Podcast #013 - Vitor Baptista: \"Não fui para a F1 por 14 milhões de euros\" SCbr Eurofarma diminui participação na Stock Car e encerra patrocínio de Max Wilson para 2020 Agenda Fórmula 1 Fórmula 1 MotoGP Ingressos Feito por GP do México Autodromo Hermanos Rodriguez 24 out Ingressos GP dos EUA Circuit of the Americas 31 out Ingressos GP do Brasil Autódromo José Carlos Pace 14 nov Ingressos GP de Abu Dhabi Yas Marina Circuit 28 nov Ingressos Veja o calendário completo Galeria Gerir Assine nossa newsletter O app Motorsport.com Cadastre-se Cadastre-se gratuitamente Boletim informativo RSS Feeds Sobre Nós Categoria Todas as categorias Fórmula 1 MotoGP IndyCar Stock Car Brasil Fórmula E ENDURANCE Mais Motorsport Network Motorsport.tv Motor1.com Motorstore.com Motorsportjobs.com Motorsportpro.com Motorsportimages.com Autosport.com Entre em contato br.info@motorsport.com +55 11 3456-3593 Av. Queiroz Filho, 1560, Torre Rouxinol, sala 16, Vista Verde Offices, 05319-000 São Paulo, SP, Brasil © 2019 Motorsport Network. Todos os direitos reservados Termos e condições Política de cookies Política de privacidade"}
