{"categorias":[""],"corpora":"Concessionária do metrô volta atrás  | SP: empresa da linha 4-amarela retira escudo e toca ninja de seguranças\nSP: empresa da linha 4-amarela retira escudo e toca ninja de seguranças\nLinha-4 decide tirar seguranças de escudo e touca ninja de estações do metrô - 16/10/2019 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Linha-4 decide tirar seguranças de escudo e touca ninja de estações do metrô Agentes estavam usando roupas semelhante às da Tropa de Choque da PM paulista Copiar link 16.out.2019 às 16h14 Ouvir o texto Diminuir fonte Aumentar fonte Alfredo Henrique São Paulo A concessionária que administra a linha-4 amarela do metrô de São Paulo decidiu tirar as \"armaduras\" dos seguranças que trabalham em algumas estações. A decisão foi anunciada nesta quarta-feira (16), quando o Agora mostrou que agentes estavam trabalhando com roupas semelhantes às da Tropa de Choque da Polícia Militar. Agentes de segurança na estação Paulista da linha 4-amarela do metrô de São Paulo, com escudo e touca ninja - Rivaldo Gomes - 14.out.19/Folhapress A reportagem flagrou funcionários com capacetes, escudos, cotoveleiras e toucas ninja em três estações da linha amarela. A medida, entre outras, teria sido adotada como ação de segurança preventiva. Uma passageira, porém, reclamou do exagero no vestuário. \"Dá a impressão de que está para acontecer alguma situação de risco. Parece um cenário de guerra\", afirmou a agente de registro Elaine Gomes de Farias, 31 anos. Especialistas em segurança também criticaram a roupa e os acessórios dos seguranças. A concessionária ViaQuatro, em nota, disse nesta quarta que a a presença dos “robocops” do metrô foi “pontual.” Linha 4-amarela do metrô coloca tropa de choque para fazer segurança ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar “A ViaQuatro, concessionária responsável pela operação e manutenção da linha 4-amarela de metrô de São Paulo, informa que, entre 7 e 15 de outubro, adotou uma medida pontual na qual integrantes da equipe estratégica de segurança estiveram presentes em alguns horários ao longo do dia nas áreas de transferência das estações Paulista, Pinheiros e Luz”, diz a nota. “A concessionária esclarece que os agentes de atendimento e segurança da linha 4-amarela atuam nas estações para atender e orientar os passageiros, com foco na prestação de serviço e na segurança. Os colaboradores são permanentemente orientados da importância do comportamento e atuação que respeitem às boas regras de conduta, de acordo com os padrões de atendimento e respeito praticados pela concessionária”, afirma. Também em nota, encaminhada à reportagem na sexta-feira (11), a concessionária não mencionou que a atuação dos seguranças com trajes especiais seria temporária. “A ViaQuatro, concessionária responsável pela operação e manutenção da Linha 4-amarela de metrô de São Paulo, informa que dispõe de integrantes da equipe estratégica de segurança nas estações de maior fluxo de passageiros: Paulista, Pinheiros e Luz. Trata-se de uma medida preventiva de segurança durante os horários de pico. Os vestuários utilizados contam com equipamento tático de defesa [roupa toda preta, capacete, colete e escudo] e os profissionais são os mesmos que atuam nas estações durante grandes eventos\", afirmou na sexta. Copiar link Assuntos relacionados polícia Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2019/10/concessionaria-decide-tirar-segurancas-de-escudo-e-toca-ninja-de-estacoes-do-metro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Seguranças da linha 4 do metrô de SP passam a usar escudo e touca ninja Irmãos são pegos com revólver do pai em estação do metrô de SP Segurança do metrô leva soco ao abordar suspeito de assédio Veja também Fim de verão Compartilhar Total de mortes nas chuvas de verão aumenta em São Paulo Ícone fechar Total de mortes nas chuvas de verão aumenta em São Paulo tragédia Compartilhar Assassinos planejaram ataque em Suzano por um ano e meio Ícone fechar Assassinos planejaram ataque em Suzano por um ano e meio Mais lidas Ver todas Linha-4 decide tirar seguranças de escudo e touca ninja de estações do metrô Seguranças da linha 4 do metrô de SP passam a usar escudo e touca ninja Aposentadoria do INSS é maior para quem pedir até novembro Coletores encontram pedaços de cadáver em caminhão de lixo Gol libera pagamento de passagem aérea nas lotéricas Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress."}
