{"categorias":[""],"corpora":"Novo casal | Cunhado de Sandy e atriz global estão namorando \nCunhado de Sandy e atriz global estão namorando\nNovo casal: cunhado de Sandy e atriz global estão juntos - 16/10/2019 - UOL TV e Famosos X Bate-papo UOL UOL Inc. GRÁTIS - Na VER UOL Host PagBank Pagseguro Cursos TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Leo Dias 00:00 Novo casal: cunhado de Sandy e atriz global estão juntos Ju Trevisol e Amom Lima Imagem: Felipe Panfili Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e apresentador do programa \"Fofocalizando\", do SBT. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 16/10/2019 13h46 Tem novo casal na área! O músico Amom Lima, irmão de Lucas Lima, marido de Sandy, e a atriz Ju Trevisol estão juntos e não fazem mais segredo sobre o relacionamento dos dois. Na noite desta terça-feira (15), eles estiveram juntos em um evento da Amazon, em São Paulo. No sábado (12), Amon e Ju já haviam assistido juntos ao penúltimo show da turnê 'Nossa História', de Sandy & Junior, no Allianz Park, também em São Paulo, no maior clima de romance. Relacionadas Felipe Roque e Bruna Griphao curtem clima de romance em festival no Recife Thiaguinho e Fernanda Souza estão separados após 4 anos de casamento Ludmilla proíbe 'assunto Anitta' em coletiva e diz: \"Já engoli muito sapo\" Amon, assim como o irmão, é integrante da Família Lima, banda do programa 'Tamanho Família', da TV Globo. Ju, além de atriz, é bailarina e locutora. O mais recente papel de destaque dela em novelas foi em 'Totalmente Demais', de 2015. Ela também participou da quinta temporada do 'SuperChef Celebridades', no 'Mais Você', de Ana Maria Braga, e, recentemente, fez uma pequena participação na novela 'Bom Sucesso'. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro Newsletters Vê TV Mauricio Stycer traz análises exclusivas sobre TV e Famosos. Email inválido Cadastrar As mais lidas agora A Fazenda 2019: Provável eliminação de Tati pode estragar a temporada A Fazenda 2019: Entre Diego Grossi e Tati Dias, quem deve ficar? Fernanda Gentil elogia Sonia Abrão ao vivo e alfineta Leo Dias; ele rebate Famosos TV e Famosos Colunista do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Felipe Roque e Bruna Griphao curtem clima de romance em festival no Recife Parece que a vida noturna (e amorosa) de Felipe Roque e Bruna Griphao segue animada mesmo após o fim do Rock in Rio. Os dois, que foram vistos em noitadas agitadas no festival de rock do Rio, seguiram para o Recife, no Wehoo Festival, e foram vistos em clima de romance no último sábado (12). Ir para matéria completa Leo Dias Thiaguinho e Fernanda Souza estão separados após 4 anos de casamento Thiaguinho e Fernanda Souza não formam mais um casal. A informação, dada em primeira mão e com exclusividade pela Coluna do Leo Dias, foi confirmada pelo cantor e pela atriz em suas redes sociais nesta segunda-feira (14). Eles estão separados após 4 anos de casamento. Os dois, que assumiram o namoro em 2011 no programa da Xuxa, na Globo, totalizam 8 anos e meio de relacionamento. Ir para matéria completa Leo Dias Ludmilla proíbe 'assunto Anitta' em coletiva e diz: \"Já engoli muito sapo\" Ludmilla está em turnê nos Estados Unidos e promoveu no domingo (13) uma coletiva de imprensa em Boston. A Coluna do Leo Dias teve acesso a tudo que aconteceu durante a entrevista, onde um pedido especial foi feito aos jornalistas presentes: perguntas sobre Anitta ou qualquer assunto relacionado a briga recente delas era algo proibido. Ir para matéria completa Leo Dias Jurada de Xuxa, na Record, vai a SBT divulgar peça e ganha R$ 50 de Silvio Convidada a participar do 'Programa Silvio Santos' para divulgar uma peça sobre a vida do Homem do Baú, Fernanda Chamma, jurada do 'Dancing Brasil', programa de Xuxa Meneghel na Record TV, acabou participando de outro quadro do programa e ganhou R$ 50 das mãos de Silvio Santos por ter acertado a brincadeira neste domingo (13). Ir para matéria completa Leo Dias Gusttavo Lima compra jatinho avaliado em mais de R$ 40 milhões Gusttavo Lima fez uma nova aquisição: um jatinho do modelo Gulfstream G100, avaliado em mais de R$ 40 milhões. A informação da compra da aeronave foi confirmada à Coluna Leo Dias pela assessoria de imprensa do cantor, que não deu mais detalhes sobre valores, apenas informou que é uma nova aquisição do sertanejo. Ir para matéria completa Leo Dias Harmonia do Samba lança novo EP amanhã; saiba com exclusividade os detalhes O grupo Harmonia do Samba, liderado por Xanddy, já está de olho no verão. Eles lançam nesta sexta-feira (11) seu novo EP, chamado \"Churrasco\", e a Coluna do Leo Dias mostra agora com exclusividade a capa escolhida para o trabalho. Ir para matéria completa Leo Dias Warner Music emite nota após briga de Anitta e Ludmilla por Onda Diferente Após toda a polêmica envolvendo a composição da música 'Onda Diferente', que culminou com o fim da amizade entre Anitta e Ludmilla, a Warner Music, gravadora das duas artistas, finalmente, decidiu se pronunciar. Desde a publicação da nota noticiando o rompimento entre as duas cantoras, a Coluna Leo Dias vinha tentando um posicionamento da gravadora, através da assessoria de imprensa e até de seu presidente, mas a resposta só foi enviada nesta quarta-feira (9), por meio de uma nota de esclarecimento. Ir para matéria completa Leo Dias Naiara Azevedo é acusada de roubar música e esclarece: \"Não roubei. Paguei\" A cantora Naiara Azevedo vem sendo alvo de internautas nas redes sociais desde essa terça-feira (8), quando vazaram algumas imagens da gravação do clipe da próxima música da artista em parceria com o cantor Dilsinho. Os ataques, também direcionados ao pagodeiro, acusavam a dupla de terem roubado a canção 'Manda Áudio' do grupo brasiliense Di Propósito, que gravou originalmente a música. Inclusive, o próprio grupo e o produtor musical responsável pelo arranjo original expressaram surpresa e indignação pelo fato de a cantora utilizar arranjo semelhante na nova versão da canção e criticaram a postura de Naiara. Ir para matéria completa Leo Dias Gusttavo Lima passa a empresariar artistas, entre eles Felipe Araújo Gusttavo Lima não é mais só um dos cantores de maior sucesso da atualidade no Brasil, ele também se tornou empresário de outros artistas. O sertanejo Felipe Araújo, apontado como fenômeno na música, e Wallas Arrais, forrozeiro comparado a Wesley Safadão, fazem parte do casting do 'Embaixador'. Ir para matéria completa Leo Dias Anitta teve credenciais cortadas e foi proibida de passar o som no RiR Muita gente questionou a 'cara de poucos amigos' que Anitta fez ao subir ao Palco Mundo do Rock in Rio no último sábado (5). A estreia da 'poderosa' no festival ainda vem dando o que falar, mesmo três dias depois, e a Coluna do Leo Dias conta com detalhes o que houve para a cantora não estar tão sorridente. Ir para matéria completa Leo Dias Briga no funk: Ludmilla rompe com Anitta 'definitivamente' Os fãs já perceberam e a Coluna do Leo Dias conta agora em detalhes: Ludmilla e Anitta se afastaram e romperam definitivamente. O motivo? \"Onda Diferente\", a grande parceria musical das cantoras neste ano, que teve a participação especial de Snopp Dogg. Ir para matéria completa Leo Dias Vitão beija repórter do Multishow enquanto Anitta esperava em stand no RiR Muito se especula sobre o possível relacionamento entre Anitta e Vitão. Os dois realmente estão bastante próximos. Depois do beijão que deram na gravação do clipe de 'Complicado', parceria dos dois, eles já tiveram cena de beijo roubado em show, ficaram bem relaxados no colo um do outro no backstage do Rock in Rio e estiveram juntos até no after organizado pela poderosa após o show dela no festival. Ir para matéria completa Leo Dias Nasce o filho do ator Jonathan Azevedo com a amiga Maria Patrícia Nasceu no domingo (6), no Rio de Janeiro, o filho do ator Jonathan Azevedo, com a amiga Maria Patrícia. A novidade foi contada nas redes sociais pelo padrinho do bebê, Luiz Amaral, e confirmada pela assessoria de imprensa do ator à Coluna do Leo Dias. O ator, até a publicação da nota, ainda não havia se manifestado sobre a paternidade, mas divulgará em breve em seu Instagram. O pequeno, conforme divulgou o padrinho, se chama Matheus Gabriel. Ir para matéria completa Leo Dias Susana Vieira diz estar desanimada com 'Éramos Seis': \"Ainda não apareci\" Todos sabem que Susana Vieira não tem papas na língua e é sempre bastante sincera. A atriz, veterana na televisão, contou à Coluna do Leo Dias, durante sua passagem no Rock in Rio, que está desanimada com a novela \"Éramos Seis\", onde viverá a personagem Emília. É que a trama estreou há uma semana e ela ainda não apareceu. Ir para matéria completa Leo Dias Integrante do Black Eyed Peas convida Ludmilla para parceria musical A participação no Rock in Rio pode render à Ludmilla uma parceria com o Black Eyed Peas. Taboo Nawasha, um dos integrantes da banda americana, se encantou com a apresentação da cantora no Palco Sunset do festival, sábado (5), e, pelo Instagram, perguntou se Ludmilla faria uma canção com ele. \"Respeito a você... Vamos fazer uma música juntos? ... Muito amor.\", comentou o rapper em um dos vídeos postados pela funkeira. Ir para matéria completa Leo Dias Após flagra em varanda, Marcello Melo Jr troca beijos com morena no RiR Mais uma noite que Marcello Melo Jr termina acompanhado no Rock in Rio. Depois de ser flagrado em cenas quentes na varanda de um prédio pós-festival, o ator voltou a 'atacar' na noite de ontem e beijou muito no after do evento, que aconteceu ao lado do palco New Dance Order. Ir para matéria completa Leo Dias Camarote do RiR não vale quanto custa: grande, cheio de pompas e sem graça A Coluna do Leo Dias vai tentar descrever o que é o \"camarotão do Rock in Rio\" para quem nunca foi: imagine uma festa de casamento lotada em um local gigantesco, cheio de gente desconhecida, com um piano chatíssimo que não parava um só segundo, filas intermináveis e pouquíssimas opções de comida. E nada mais. Era isso. Sem tirar nem por. Ir para matéria completa Leo Dias Paolla Oliveira curte after ao lado de Joaquim Lopes e eles não se falam A sexta noite do Rock in Rio, no sábado (5), terminou tarde para alguns famosos, entre eles Paolla Oliveira e Joaquim Lopes. Os dois, que tiveram um relacionamento de 4 anos, com término em 2015, estiveram dançando lado a lado em um after, mas não se falaram. Ir para matéria completa Leo Dias Pedro Scooby beija muito Cíntia Dicker em after do RiR em dia de Anitta Parece que o romance \"livre\" de Pedro Scooby e Cíntia Dicker está fluindo muito bem. A Coluna do Leo Dias flagrou com exclusividade o ex de Anitta no after do Rock in Rio ao lado do palco New Order Dance e ele estava aos beijos e abraços com a nova affair, sem esconder. Ir para matéria completa Leo Dias Rock in Rio dominado: após show, Anitta canta em lounge e volta a palco Depois de tanto sonhar com o dia em que se apresentaria no Rock in Rio, Anitta não se contentou em fazer apenas um show no palco Mundo do festival. Ir para matéria completa Leo Dias Scooby dá selinho em Matheus Mazzafera na área VIP do Rock in Rio Matheus Mazzafera questionou Pedro Scooby na área VIP do Rock in Rio sobre os boatos de que ele estaria saindo com um homem e acabou ganhando um selinho do amigo. Ir para matéria completa Leo Dias Ludmilla sobre o show no RiR: \"Vai ficar pra sempre na minha memória\" Em uma noite tipicamente feminina, Ludmila fez estreia grandiosa no Rock In Rio 2019, na tarde desse sábado (05), se apresentando no Palco Sunset. Para a coluna do Leo Dias, a cantora disse tudo que sentiu e viveu nesta noite, em um dos maiores festivais de música do mundo com esse show inesquecível. \"A recepção das pessoas e a energia foram surreais. Mesmo sem a minha estrutura de show, de palco e de banda, marcou na memória.\" Ir para matéria completa Leo Dias Marcello Melo Jr não quer falar sobre \"flagra em varanda\": \"Só de trabalho\" Nesta penúltima noite do festival Rock in Rio (05), o ator Marcelo Mello Jr compareceu sozinho no lounge do Doritos e não quis falar para a coluna do Leo Dias sobre a polêmica onde protagonizou cenas quentes com a morena Gabrielli Garcia na sacada de um prédio. Ir para matéria completa Leo Dias Após noite com Caio, Grazi volta ao RiR para passeio família com a filha Grazi Massafera levou a filha sua Sofia para curtir a sexta noite do festival Rock in Rio. Elas aproveitaram os shows do Palco Susent ao lado dos atores Luis Miranda e Ingrid Guimarães. Ir para matéria completa Leo Dias Festa eletrônica é o verdadeiro \"vipão\" do Rock in Rio Depois de darem pinta no camarote principal, em frente ao Palco Mundo do Rock in Rio, os famosos vão se divertir e dançam até de manhã na Party Expirence, ao lado do palco New Dance Order. A festa de música eletrônica que é produzida pela equipe da Privilege Brasil, acontece até 7 horas da manhã, depois que todas as atrações do festival terminam. Ir para matéria completa Leo Dias Anitta já definiu os looks para show que fará no Rock in Rio. Veja quais. Anitta promete 'causar' com os looks que vai apresentar no show que realiza neste sábado (5), no Rock in Rio. A cantora vai usar dois figurinos criados para a grife Colcci, assinados pela estilista Adriana Zucco: um jeans com strass e um em tons de roxo e lilás. Os modelitos foram criados especialmente para o Rock in Rio. Ir para matéria completa Leo Dias Ludmilla estreia no Rock in Rio com orquestra e grandes nomes do funk Atração do Palco Sunset, Ludmilla fará sua estreia no Rock in Rio, neste sábado (5). A artista, que curtiu o primeiro dia do festival na companhia da namorada Brunna Gonçalves, volta à Cidade do Rock, agora, para se apresentar em conjunto com uma orquestra e outros nomes do funk, como Buchecha e Fernanda Abreu, que sempre flertou com o ritmo. Juntos, eles farão uma grande homenagem aos 30 anos do funk, marcado pelo lançamento do primeiro álbum do gênero, no ano de 1989. Kevinho também faria parte do show, mas cancelou a participação devido a uma infecção alimentar. Ir para matéria completa Leo Dias Scooby vai a Madri para lançamento de perfume Carolina Herrera Pedro Scooby que está em terras espanholas, compareceu na noite desta quinta-feira (04) no evento de apresentação do novo perfume do grupo Puig, em Madrid, pelo qual foi contratado para divulgação da nova fragrância do perfume de Carolina Herrera. Ir para matéria completa Leo Dias Isis brinca com bordão 'hoje é dia de rock, bebê': \"O meu tá em casa\" Isis Valverde acompanhada do marido André Resende, compareceu a área vip do Rock in Rio para curtir festival que esta noite tem shows de Iron Maiden e Scorpions, onde a Cidade do Rock dedica ao metal. Ir para matéria completa Leo Dias Em noite de metal e poucos famosos, ex-BBB ganha status de estrela no RiR O camarote vip oficial do Rock in Rio, o famoso \"vipão\" deixou a desejar na noite desta sexta-feira (4). Foram poucos os famosos que passaram pelo local cheio de regalias. E quem aproveitou e valorizou o convite do evento foi a ex-BBB Isabella Cecchi. Lembram dela? Participou da última edição do reality e não ganhou o prêmio, mas vem se destacando nas redes sociais e tenta a carreira de atriz. Ir para matéria completa Leo Dias Affair de Scooby entrega que ele estará no RiR em dia de Anitta: \"Comigo\" O sábado é todo de Anitta no Rock in Rio e a expectativa para o show da 'poderosa' já vem causando entre os famosos na noite desta sexta-feira (4). Ir para matéria completa Leo Dias Filho de Alex Escobar escreve carta: \"Agi de forma desesperada\" Após a repercussão na última terça-feira (1º), quando o filho do apresentador Alex Escobar acusou o pai de abusos através de publicações no Twitter, noticiadas pela coluna do Leo Dias, Pedro Escobar escreveu hoje (4) uma carta esclarecendo o desentendimento envolvendo o nome do seu pai. Ir para matéria completa UOL Entretenimento Amiga de Anitta participa de evento ao lado de Drake Ir para matéria completa Leo Dias Drake é visto com amiga brasileira de Anitta no Canadá. Rapper canadense Drake realmente está gostando da brasileira Débora Gonçalves, amiga de Anitta. Após curtir um after party de seu show no Rock in Rio com Débora na casa de Anitta, o rapper foi visto com a amiga da cantora no Canadá. O vídeo a seguir mostra Débora ao lado do rapper curtindo a noite na cidade de Toronto. Ir para matéria completa UOL Entretenimento Bruna Marquezine é flagrada aos beijos com irmão de Ewbank no Rock in Rio Ir para matéria completa UOL Entretenimento Bruna Marquezine sai de mãos dadas com irmão de Ewbank do Rock in Rio Ir para matéria completa Leo Dias Bruna Marquezine beija muito e sai de mãos dadas com irmão de Ewbank no RiR Bruna Marquezine esticou sua ida ao Rock in Rio nesta quinta-feira (3) e, após passar pelas áreas vips famosas - e com muitos fotógrafos - esteve mais à vontade com um grupo de amigos, dentre eles, Bruno Gagliasso e Giovanna Ewbank na Party Experience, ao lado do palco New Dance Order, para curtir show de eletrônico. A festa é uma espécie de 'after' após os shows, em um dos cantos mais discretos do festival, e um dos preferidos para os famosos se sentirem mais à vontade. Ir para matéria completa Leo Dias Thiago e Bruno Gagliasso se evitam no Rock in Rio Pelo visto a paz está longe de reinar na família Gagliasso, pelo menos se depender dos irmãos Thiago Gagliasso e Bruno Gagliasso. Ir para matéria completa Leo Dias José Loreto tenta beijar loira em público e leva fora no Rock in Rio Você daria um fora em José Loreto? A modelo/atriz/influencer Jessica Laurens deu. A Coluna do Leo Dias flagrou o ator, no Rock in Rio, na noite desta quinta-feira (3), tentando uma abordagem bastante direta com a loira, querendo beijá-la em público, mas a resposta foi negativa e a bela, toda sem graça, evitou atrelar sua imagem ao ex de Débora Nascimento. Ir para matéria completa Leo Dias Pocah diz que não verá Anitta no RiR e que está quase casada com Ronan Passando pelo Lounge Doritos para vivenciar as experiências desta 4ª noite de festival do Rock in Rio (03), Poach falou sobre o anel de compromisso que o namorado Ronan Souza lhe deu, que já foi noticiado pela coluna do Leo Dias e disse que estão morando juntos: \" Estamos namorando desde o dia 6 de julho e já moramos juntos. Ele fez essa surpresa quando cheguei do estúdio. Flores e anel de compromisso. Achei muito lindo.\" Ir para matéria completa Leo Dias Letícia Lima nega namoro com diretor de TV: \"Não é ele e não vou expôr\" Nos últimos dias foi noticiado que Letícia Lima estaria vivenciando um romance com o diretor de TV Thiago Teitelroit, ex de Luiza Possi. Porém a atriz, que compareceu nesta 4° noite de festival do Rock in Rio (03), disse para coluna do Leo Dias que isso não procede. \" Dei muita risada quando li que estavam achando que namorávamos. O Thi é meu amigo. Eu sentei no colo dele pra comer algo e já falaram. Ele inclusive é comprometido.\" Ir para matéria completa Leo Dias Filha de Kelly vai ao Rock in Rio, fala sobre namoro e carreira Suzana Freitas, filha de Kelly Key e Latino, namorando há 3 anos com Gabriel, compareceu ao 4° dia do festival Rock In Rio (03) e contou para coluna do Leo Dias sobre o namoro, carreira como influencer digital e principalmente o assédio que a incomodava por ser filha de famosos. \"Foi algo que realmente começou e eu não procurei por aquilo mas que me deram consequências positivas e que sou muito grata.\" Disse a filha da cantora do hit \"baba baby\" referindo-se a ser filha de pessoas públicas e ter a vida exposta. Ir para matéria completa Leo Dias Thalita Rebouças vai a Rock in Rio em cadeira de rodas Nem mesmo um pé quebrado foi capaz de impedir a escritora e apresentadora Thalita Rebouças de ir ao Rock in Rio. Ela apareceu na Cidade de Rock nesta quinta-feira (03) em uma cadeira de rodas, disposta a encarar a maratona de shows, mesmo sem poder pisar no chão. \"Quebrei o metatarso. São 20 dias com o pé imobilizado, sem poder pisar no chão. Graças a Deus, não vou precisar operar, e, também, não estou com dor.\", disse ela, que fez uso de um elevador no camarote da Doritos para poder acessar o camarote e assistir aos shows em uma área mais tranquila. Ir para matéria completa Leo Dias Atriz da Globo fala sobre expulsão de homem de vagão feminino no metrô A atriz Laryssa Ayres, que fez a personagem Diana na novela 'O sétimo guardião' explicou a confusão em que se envolveu na manhã desta quinta-feira (03), quando tentou expulsar um homem do vagão feminino no metrô do Rio de Janeiro. Em vídeo publicado em seu perfil no Instagram, a atriz disse que estava no vagão especial junto com várias outras mulheres até que um homem entrou e se negou a sair, apesar de muitos pedidos para que ele se retirasse, atendendo à lei que determina que nos horários de rush, entre 6h e 9h e das 17h às 20h, apenas mulheres podem acessar o vagão. Ir para matéria completa UOL Entretenimento Atriz da Globo fala sobre expulsão de homem de vagão feminino no metrô Ir para matéria completa Leo Dias Exclusivo: os bastidores de Hugo Gloss e Ágatha Moreira em A Dona do Pedaço Conforme adiantado pela Coluna do Leo Dias, aconteceu ontem a gravação da participação de Hugo Gloss na novela \"A Dona do Pedaço\", da Globo, e mostramos agora com exclusividade os bastidores. As cenas estão previstas para irem ao ar no dia 9 de outubro. Ir para matéria completa Leo Dias Alok é a primeira atração confirmada do Palco Mundo no Rock in Rio em 2021 A Coluna do Leo Dias descobriu que a organização do Rock in Rio anunciará ainda hoje que o DJ Alok será a primeira atração confirmada para a próxima edição do festival no Rio de Janeiro, em 2021. O anúncio será feito por Roberto Medina na Cidade do Rock. Ir para matéria completa"}
