{"categorias":[""],"corpora":"Igor Gielow | Bolsonarismo comemora ação da PF contra Bivar\nBolsonarismo comemora ação da PF contra Bivar\nBolsonarismo comemora ação da PF contra Bivar, e isso é péssimo - 16/10/2019 - Igor Gielow - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Igor Gielow igor.gielow@grupofolha.com.br Bolsonarismo comemora ação da PF contra Bivar, e isso é péssimo Oportunidade do ataque do presidente a seu partido gera desconfortáveis suspeitas Copiar link 16.out.2019 às 7h30 Ouvir o texto Diminuir fonte Aumentar fonte Luciano Bivar é um daqueles típicos donos de cartório político que pululam pelo país, e passaria à história despercebido em alguma nota de rodapé não fosse o fenômeno que levou Jair Messias Bolsonaro à Presidência em 2018. Luciano Bivar e Jair Bolsonaro no dia em que acertaram a entrada do então pré-candidato no PSL - Diego Nigro - 5.jan.2018/JC Imagem/Folhapress Tudo sobre seus métodos e aqueles de seus lugares-tenentes cheira ao pior que se faz paróquias eleitorais Brasil afora, e o esquema das candidaturas laranjas aproveitando uma regra politicamente correta e impraticável, um exemplo clássico do oportunismo desse estrato da vida pública. Assim, nada mais natural que as investigações do caso tenham batido à porta do mandachuva do PSL, com direito a visitas de cortesia da Polícia Federal. A reação inicial do entorno de Bolsonaro, de usar a operação como uma espécie de aval ao grupo leal ao presidente na disputa com Bivar, contudo, exala um odor bem mais sulfúreo do que as transações vulgares investigadas até aqui. Ela passa um recibo sombrio sobre a conveniência da operação desta terça (15), que demorou quase dois meses para ser autorizada pelo Tribunal Regional Eleitoral de Pernambuco. Se o atraso depõe contra a natural insinuação de uso político da PF no caso, não deixa de ser bastante estranho em termos de “timing”. Principalmente porque muitos no mundo político não entenderam o destrambelhamento de Bolsonaro ao precipitar-se contra Bivar na semana passada. Ganha desconfortável verossimilhança a hipótese de que o presidente estivesse informado da iminência da decisão da Justiça e a consequente ação da polícia que responde a Sergio Moro, por ora em fase de afagos com o chefe. Essa é uma das desgraças do Brasil sob a gestão tuiteira da família Bolsonaro: tudo parece suspeito o tempo todo, até porque essa é a forma com que o clã interage com o mundo. No próprio caso do laranjal, quando o citou, o presidente acusou a PF de \"má-fé\". Já agora, como disse um governista, é inevitável a artilharia dos dois lados: bolsonaristas verão uma prova de que Bivar está sujo, a defesa do chefe do PSL dirá que houve perseguição. É um caso perdido e significativo da degeneração das práticas políticas. Não só aqui, mas no mundo todo, como a condução do debate sobre o impeachment de Donald Trump se dá nos EUA. Trump, aquele mesmo que Bolsonaro diz amar, mas cuja reciprocidade na prática não é lá aquelas coisas. O objetivo primário de Bolsonaro é chutar Bivar da sigla e gerir a montanha de dinheiro para campanha que ela auferiu nas costas de sua eleição ao Planalto. Se não der, o plano B é garantir uma saída para si e para o resto do pessoal do grupo do WhatsApp da Câmara —no caso desses, a coisa é agravada pelo risco de perda de legenda, o que pode ser juridicamente atenuado se for provado que o chefe da lojinha é culpado. Assim como o ídolo na Casa Branca, Bolsonaro e os seus não têm escrúpulos ao tratar dos interesses mais comezinhos que lhe dizem respeito. Tudo isso é péssimo para a democracia. Querendo ou não, isso ajuda a turvar o que deveria ser o caráter impessoal e, para ficar num clichê dos mais gastos, republicano do funcionamento do mecanismo jurídico e policial no país —que já não anda nos seus melhores dias. Quem é quem no esquema de candidaturas-laranjas do PSL ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Igor Gielow Repórter especial, foi diretor da Sucursal de Brasília da Folha. É autor de “Ariana”. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Jair Bolsonaro laranjas do PSL Sergio Moro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/igorgielow/2019/10/bolsonarismo-comemora-acao-da-pf-contra-bivar-e-isso-e-pessimo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Radicalização de Bolsonaro e crise fiscal sugerem impasse perigoso Na HQ da política brasileira, Bolsonaro e Lula dependem um do outro Populismo vive dia desastroso com Johnson, Bolsonaro e Trump sob fogo CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mônica BergamoBolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Painel S.A.Após deixar prisão, Marcelo Odebrecht dá palestra em sigilo na FGV Mônica BergamoBolsonaro se reúne com Gilmar Mendes no Palácio do Planalto Vinicius Torres FreireJuro chega à mínima histórica, mas falta coragem ou capacidade para investir Hélio SchwartsmanDepressões tropicais Principais do dia Compartilhar Supremo começará a julgar ações que podem beneficiar Lula e mais 5.000 Prisão após decisão de segunda instância passou a ser admitida depois de 2016; tema divide ministros 16.out.2019 às 18h50 Compartilhar Bolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Eles dizem que o próprio presidente está pedindo a deputados que assinem uma lista de apoio ao filho e que um deles teria até gravado a conversa 16.out.2019 às 18h37 Compartilhar Bolsonaro se reúne com Gilmar Mendes no Palácio do Planalto Foi uma visita de cortesia —os dois já tinham se falado pessoalmente em duas outras oportunidades 16.out.2019 às 17h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
