{"categorias":[""],"corpora":"Filme com Joaquin Phoenix | Barney: 5 motivos para não gostar do filme do Coringa \nBarney: 5 motivos para não gostar do filme do Coringa\n5 motivos para não gostar do elogiado filme do Coringa - 16/10/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Coluna Chico Barney 5 motivos para não gostar do elogiado filme do Coringa O Coringa de Rousseau: \"O homem nasce livre, e por toda a parte encontra-se a ferros\" Imagem: Reprodução 00:00 Chico Barney Chico Barney Entusiasta e divulgador da cultura muito popular. Escreve sobre os intrigantes fenômenos da TV e da internet desde 2002. 16/10/2019 16h25 *** AVISO: O texto abaixo possui alguns spoilers. Querido leitor, já prestigiou o filme do Coringa? O mundo inteiro está animadíssimo com a performance de Joaquin Phoenix nessa versão mais crua e visceral do palhaço do crime. Com um Leão de Ouro no bolso e acumulando recordes de bilheteria, é evidente que a produção está recheada de méritos. Mas nem tudo é motivo para sorrir. TEXTOS RELACIONADOS Buscas por \"Coringa\" disparam em site de pornografia após estreia do filme A violência do Coringa pode ser explicada por seus transtornos mentais? Jean-Jaques Rousseau: O homem é bom por natureza Neste documento, elenco algumas razões para desgostar da obra dirigida por Todd Philips. Protagonista sem sutilezas A incensada atuação de Joaquin Phoenix é sem dúvida o grande atrativo do filme. Significa dizer que é espetacular? Nem tanto. Qual a real dificuldade em interpretar um personagem como este Coringa? Trata-se de um 'louquinho de praça', completamente perturbado, sem qualquer nuance. A única coisa que diferencia Arthur Fleck de um Joselino Barbacena da Escolinha do Professor Raimundo é o instinto assassino. Claro que o ator está ótimo, mas o desafio colocado pelo roteiro é ínfimo. A magreza excessiva e os tiques causam espanto, mas existe pouca coisa além disso. Temática rasa 'Coringa' finge tratar de questões importantes, como a invisibilidade dos desassistidos, mas na verdade é um emaranhado de breves citações sobre problemas sociais para dar algum verniz a uma trama simplória. Não há um mínimo de imersão no debate, nem mesmo levanta-se qualquer tese sobre o que é mostrado na tela. O fato do Coringa ir até as últimas consequências não quer dizer que o tema tenha sido tratado de maneira profunda —muito pelo contrário. Infantilização da abordagem adulta A violência surge de maneira quase pornográfica, contextualizada por um fiapo de história. Durante muito tempo, essa foi também uma alavanca da indústria dos quadrinhos para colocar o selo de \"adulto\" em qualquer gibi e vender mais. A tentativa era de cativar a audiência mostrando personagens originalmente criados para um público infantil, como o palhaço inimigo do Batman, em um contexto inusitado: \"nossa, você viu o que eles fizeram com o Coringa?\" Levou anos até que os gibis superassem a fase da violência como chamariz e buscassem abordagens realmente maduras para seus protagonistas. 'Roteirismo' preguiçoso O começo da jornada de Arthur chega a lembrar a música do Homem-Aranha: \"nunca bate, só apanha\". Mas em vez de ser picado por um inseto radioativo, o palhaço ganhou seus poderes graças a um revólver presenteado por um colega de trabalho —totalmente do nada, sem qualquer justificativa coerente. Boa parte dos acontecimentos do filme são concatenados quase que por magia. O espancamento sem lógica no metrô que leva aos primeiros assassinatos não se sustenta, assim como a súbita bisbilhotice sobre a carta da mãe para Thomas Wayne depois de tantos anos de correspondência, além da apresentação de stand-up viralizando magicamente em um período pré-internet. O superpoder do Coringa é promover uma eloquente suspensão da descrença no público. Direção deslumbrada Os realizadores do filme parecem o tempo todo terrivelmente orgulhosos do que estão fazendo. A evidente homenagem a filmes do Martin Scorsese dos anos 70 fez com que chegassem a acreditar que era, de fato, algo com qualidade equiparável. Passou longe. Apesar da bonita embalagem, tudo é vazio. Algumas cenas soltas são especialmente incômodas, como quando Arthur é demitido e resolve pichar uma placa na saída do escritório —dá a impressão de algo pensado para fazer sucesso no Tumblr em 2015. Aliás, GIFs animados de Heath Ledger em Cavaleiro das Trevas devem ter sido uma das principais referências para todo o clima do filme. Só esqueceram de dedicar mais tempo ao estofo de tão bela mobília. Violento, pesado e desmiolado, o filme do Coringa impressiona pela falta de vergonha, mais ou menos como um mágico de rua. Deixo meu alerta: é truque! Voltamos a qualquer momento com novas informações. ** Este texto não reflete, necessariamente, a opinião do UOL Comunicar erro As mais lidas agora Diretor do próximo Batman é famoso por estragar conceitos geniais Nova biografia de Raul Seixas lembra de histórias inusitadas nos shows 15 respostas de prova para valorizar ainda mais os professores Entretenimento do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Chico Barney Diretor do próximo Batman é famoso por estragar conceitos geniais O próximo filme do Batman ainda não tem elenco fechado, tampouco roteiro finalizado. Mas está previsto para estrear nos cinemas de todo o planeta em junho de 2021. Ir para matéria completa Chico Barney 6 nomes muito aguardados para a próxima Dança dos Famosos à medida que outras competições menos importantes vão chegando ao fim, como a Copa do Mundo e o Show dos Famosos, a ansiedade pela estreia da Dança dos Famosos só aumenta. Meios de informação bem mais dignos de atenção do que esta Coluna Chico Barney já chegaram até a revelar alguns prováveis participantes da popular disputa realizada pelo Domingão do Faustão. Ir para matéria completa Chico Barney Teoria da conspiração: Globo mantém contrato secreto com Emilly do BBB? Prezado leitor, o senhor já viu Emilly Araújo dando longos depoimentos sobre a vida no Superpop? Por acaso teve a oportunidade de tropeçar em versões da irmã da Mayla sobre a reta final daquela temporada do BBB que preferíamos esquecer? E vou além: será que o alfabetizado camarada chegou a se inscrever no canal dela no YouTube? Ir para matéria completa Chico Barney Nego do Borel é acusado de beijar homem apenas para debochar dos gays Tem um episódio de \"Seinfeld\" que considero especialmente genial. Jerry está fazendo um tratamento odontológico e começa a ficar incomodado com a frequência com que o dentista faz piadas sobre judeus. Seinfeld passa a suspeitar que o Dr. Tim Whatley, vivido por Bryan Cranston, que anos mais tarde faria sucesso como protagonista de \"Breaking Bad\", se converteu ao judaísmo apenas para poder fazer as brincadeiras impunemente. Ir para matéria completa Chico Barney Bonner parece um robô imitando emoções humanas no \"Jornal Nacional\" William Bonner é um excelente apresentador. Não é por acaso que está há mais de 22 anos comandando o \"Jornal Nacional\", principal produto jornalístico da Globo. Estabeleceu parcerias de alto nível com Lilian Witte Fibe, Fátima Bernardes e Patrícia Poeta, até chegar ao atual momento com Renata Vasconcelos. Ir para matéria completa Chico Barney Marco Luque é apontado como \"culpado\" por eliminação da seleção na Copa Onipresente nos intervalos comerciais durante a programação da Copa na TV, Marco Luque acabou responsabilizado pela derrota da turma do Neymar. Muitos internautas estão acusando o humorista do “Altas Horas” de ter ‘zicado’ a seleção brasileira, eliminada ontem depois de uma acachapante derrota para a Bélgica. Ir para matéria completa Chico Barney Fimose, lingerie e lixo: Nem todo artista tem tuíte polêmico para esconder Muitas celebridades da TV e da internet estão passando por maus bocados graças a tuítes antigos que estão voltando à tona. Mensagens recheadas de preconceito e brincadeiras sem graça fizeram com que marcas viessem a romper contratos com figuras como Júlio Cocielo, Cauê Moura e até mesmo Bruno Gagliasso. Ir para matéria completa Chico Barney \"Show dos Famosos\" prova que Faustão tem o melhor programa do Brasil O leitor mais atento talvez já tenha percebido que esta humilde coluna é escrita por um grande entusiasta do trabalho de Fausto Silva. Reconheço nele as características que sempre deveriam nortear o exercício da atividade em qualquer mídia: ponto de vista, bom humor, jogo de cintura e consistência. Ir para matéria completa Chico Barney Quem aguenta? Globo testa todos os limites com overdose de Tiago Leifert Pode não parecer, mas a Coluna Chico Barney é grande entusiasta do trabalho de Tiago Leifert. O apresentador constrói uma carreira deveras interessante, demonstrando ter versatilidade e jogo de cintura para comandar atrações de diferentes estilos com leveza e segurança. Ir para matéria completa Chico Barney Raspou o \"cabeção\": Sérgio Hondjakoff é comparado à Monja Coen O eterno Cabeção da Malhação está de volta, pelo menos na Coluna Chico Barney. A informação vem diretamente do Instagram de Sérgio Hondjakoff, que deu vida ao personagem na era de ouro da novelinha teen da Globo. O ator raspou o cabelo na máquina zero e ostentou o novo visual para seus seguidores em cliques ousados. Ir para matéria completa Chico Barney \"Aposto que os orgasmos do Neymar são hilários\", diz autor de \"Vingadores\" O escritor norte-americano Jonathan Hickman é o responsável por uma longa e aclamada fase dos Vingadores nos quadrinhos, encerrada em 2015 com o épico “Guerras Secretas”, que envolveu todo o universo Marvel. Fã de futebol, o autor não parece apreciar muito a performance de Neymar na Copa do Mundo. Ir para matéria completa Chico Barney \"Não vê o programa?\" Nizo constrange Gugu na polêmica final do Power Couple Nizo Neto tem uma longa ficha de bons serviços prestados à televisão brasileira. Estamos falando de um cidadão que deu vida a alguns dos mais icônicos personagens do nosso bestiário: dublou o Presto de Caverna do Dragão, interpretou o Seu Ptolomeu na Escolinha do Professor Raimundo e, como nem tudo são flores, também esteve envolvido com o Messi versão robô, atração que deprimiu os telespectadores da Central da Copa em 2014. Ir para matéria completa Chico Barney \"Power Couple\" inventa regra para barrar vitória de Munik e Anderson As últimas horas têm sido de muito choro e ranger de dentes entre a base de fãs da nossa estimada Munik Nunes, campeã do \"BBB16\" e grande favorita do público para vencer a terceira edição do \"Power Couple Brasil\". O motivo: uma nova regra pode tirá-la da grande final, que ocorrerá nesta quinta-feira (28). Ir para matéria completa Chico Barney Agora não é mais com Datena: o que será da Band sem ele? A informação é da revista online Crusoé, dos mesmos criadores do site O Antagonista: João Dória Júnior confirmou que José Luiz Datena resolveu aceitar a proposta do DEM para tê-lo como candidato ao senado por São Paulo. A Coluna Chico Barney não é especialista no assunto, mas apurou que a decisão tira o apresentador do ar já neste final de semana, por conta da lei eleitoral. Ir para matéria completa Chico Barney Subiu à cabeça? Ana Clara do BBB decepciona em entrevistas A Coluna Chico Barney vem fazendo uma intensa cobertura sobre a vida pós-BBB de todos os principais participantes da última temporada, com indisfarçável destaque para a jornada da midiática Ana Clara. Trata-se da figura de maior sucesso até aqui, tanto no alcance e relevância das redes sociais quanto na frequência em programas da Globo e outras mídias. Ir para matéria completa Chico Barney \"Homem-Formiga e a Vespa\" pode ser o primeiro fracasso da Marvel? Faz só alguns meses que a Marvel despejou nos cinemas mundiais dois arrasa-quarteirões absolutamente adoráveis: \"Pantera Negra\", primeira aventura solo do rei protetor de Wakanda, e \"Vingadores: Guerra Infinita\", a apoteose da primeira década dos super-heróis mais poderosos do mundo. Ir para matéria completa Chico Barney Luciano Huck induz telespectadores ao erro no seu \"Show do Milhão\" Não foi só com as intenções de se tornar presidente que Luciano Huck calçou os sapatos de Silvio Santos. O intocável menino de ouro dos sábados da Globo apresenta “Quem quer ser um milionário?”, versão licenciada do original britânico “Who wants to be a millionaire”, que chegou até a virar filme vencedor de Oscar. Ir para matéria completa Chico Barney Ao contrário de Neymar, \"Central da Copa\" de Tiago Leifert está melhorando Tiago Leifert é um grande apresentador. O nobre leitor pode até desgostar do jeito como ele conduz seus programas, mas é inegável que o cidadão sabe imprimir seu ponto de vista e criou um estilo bastante pessoal. São características cada vez mais fundamentais para quem pretende fazer sucesso em qualquer mídia. Ir para matéria completa Chico Barney As contas não param: Emilly do \"BBB17\" virou a maior jabazeira da internet Emilly Araújo, a campeã do \"BBB17\", tornou-se a mais profícua jabazeira do Instagram. é o que garante o blog do Lauro Jardim, que publicou levantamento feito pela Airinfluencers, uma plataforma de marketing de influência - que é basicamente a estratégia de contratar celebridades para ajudar empresas a vender seus peixes nas redes sociais. Ir para matéria completa Chico Barney Já era: nenhum casal vai tirar o prêmio de Munik e Anderson no Power Couple Pode beijar a viúva e fechar o caixão. Por mais que o bordão de Sílvio Luiz não pareça muito adequado para escrever sobre um reality show como o \"Power Couple\", o fato é que Munik e Anderson eliminaram com certa folga o único casal que representava algum risco na jornada rumo à vitória. Ir para matéria completa Chico Barney Já fez de tudo: Viviane Araújo é a artista mais completa do Brasil é seguro afirmar que existe grande expectativa sobre a performance de Viviane Araújo na vindoura novela das 21 horas, “O Sétimo Guardião”, retorno de Aguinaldo Silva ao realismo fantástico. Outra coisa que é real e fantástica? A carreira da multi-artista carioca, que já fez de tudo ao longo da carreira. Veja um breve retrospecto. Ir para matéria completa Chico Barney Power Couple tem final antecipada: Munik e Anderson contra Marlon e Letícia Os casais mais populares entram em rota de colisão antes da final oficial do Power Couple Brasil. Marlon e Letícia saíram derrotados na prova desta segunda-feira, enquanto Munik e Anderson foram para a berlinda graças à pálida situação financeira dentro do jogo. Ir para matéria completa Chico Barney Globo parece apaixonada por Ana Clara, que foi de novo ao Vídeo Show Ana Clara não sai do ar nas variadas plataformas da Globo. Depois de fazer a cobertura das seletivas do BBB 19 em Goiânia e Rio Branco pelas redes sociais do programa, a jovem esteve mais uma vez entre as atrações do Vídeo Show. Ir para matéria completa Chico Barney Lembra dela? Jéssica do BBB ressurge em pose ousada sem deixar coroa cair O tempo passa de um jeito diferente para cada participante do Big Brother Brasil. Enquanto algumas figuras ainda estão frescas na memória de todos, como a Ana Clara e Kaysar Dadour, outros rapidamente são tragados pelos mistérios oníricos do esquecimento. Ir para matéria completa Chico Barney Melhor homenagem do \"Show dos Famosos\" é Boninho como Pedro de Lara Quem acompanha o BBB há tempos sabe que Boninho, diretor-geral da atração desde a estreia, é uma figura controversa. Turrão e briguento, virou um personagem no imaginário popular graças aos famosos áudios com broncas que vazavam na internet, além de depoimentos divertidos para o Pânico na TV, dentre outros. Ir para matéria completa Chico Barney Galvão dá bronca nos Cavalinhos do Fantástico: \"sem violência!\" Como se a presença dos cavalinhos no Fantástico já não fosse exagerada, agora os fantoches preferidos das vovós do país também participam dos jogos da seleção na Copa do Mundo. Ir para matéria completa Chico Barney Não sei a seleção, mas Fernanda Gentil já é campeã na Copa da Rússia Foi com raro fascínio que acompanhei a programação do Esporte Espetacular deste domingo. Costumo prestigiá-lo por algum tipo de masoquismo, com o único intuito de passar raiva com as reportagens melosas e cheias de firulas. Mas a Copa melhorou demais o conteúdo da longeva atração global. Ir para matéria completa Chico Barney Candidatura de Luciano Huck teria evitado \"Caldeirão\" em sábado de Copa Imagino que a Copa do Mundo tenha levado um público diferente para o “Caldeirão do Huck” neste sábado. Apresentado ao vivo, o programa trouxe todas as marcas registradas do apresentador: o carinho exagerado com gente em voga (chamou Neymar de “Juninho” e leu uma mensagem de WhatsApp do Thiaguinho) e a obsessiva predileção por quadros de assistencialismo. Ir para matéria completa Chico Barney Eles têm mais o que fazer: 5 artistas que não estão nem aí para a Copa Prezado leitor, está curtindo esse início de Copa do Mundo? Fortes emoções aguardam nossos combalidos corações ao longo das próximas semanas. Mas nem todas as celebridades estão envolvidas com o clima que começa a tomar conta do país. Nossa reportagem observou algumas estrelas ostentando uma postura blasé e quase distraída. Ir para matéria completa Chico Barney Angélica substituindo Mara Maravilha no Fofocalizando? Veja possibilidades Estava eu absorvendo as últimas informações sobre o showbiz brasileiro quando me deparei com uma bomba de Ricardo Feltrin: a Globo descartou a presença de Angélica no Vídeo Show e há indícios de que ela não terá o contrato renovado. Ir para matéria completa Chico Barney Começa a Copa e Anitta elogia a Argentina: \"povo educado e respeitoso\" Anitta está radiante com a recepção calorosa que teve dos argentinos. O show em Buenos Aires bombou e o público mereceu os melhores elogios da cantora: “Que povo educado, respeitoso, amoroso”. Ir para matéria completa Chico Barney Felipe Neto aproveita vacilo de Ivete Sangalo e lança hino da Copa Ivete Sangalo embalou o pentacampeonato brasileiro com o hino pós-sincrético \"Festa\", arrasa-quarteirão que invadiu os corações e mentes do povo em 2002. Na Copa seguinte, tentou emplacar “Vamos N’exa”, um trocadilho tão ruim que zicou a nossa seleção até hoje e afastou a cantora do gênero futebolístico-ufanista. Ir para matéria completa Chico Barney Mal das pernas e sem Otaviano, Vídeo Show precisa mudar para não morrer Foi em 2013 que a Globo resolveu recomeçar o \"Vídeo Show\" do zero, transformando o programa em plataforma para Zeca Camargo contar a história da emissora por intermédio de entrevistas e brincadeiras com homenageados diferentes todos os dias. O formato era um híbrido entre o que é hoje o “Tamanho Família” do Márcio Garcia e o “Adnight” do Marcelo Adnet. Ir para matéria completa Chico Barney Feito histórico: Vingadores é o primeiro filme legal a passar de US$ 2 bi Com indisfarçada alegria, na qualidade de cinéfilo, enólogo e amante de tudo aquilo que o entretenimento mundial tem de mais sofisticado para nos oferecer, recebi a notícia de que Vingadores: Guerra Infinita cruzou a marca de US$ 2 bilhões nas bilheterias. é algo a ser comemorado por quem entende do riscado. Ir para matéria completa Chico Barney Mãe do Breno revela vontade de participar do BBB 19 e irrita fãs da Paula Dona Maria Olívia foi uma das personagens mais populares do BBB 18. A mãe de Breno Simões foi presença constante no programa, sempre reagindo de maneira cômica às investidas românticas e bebedeiras do filhão na casa mais vigiada do Brasil. Ir para matéria completa Chico Barney Ana Clara estreia como repórter da Globo nas cidades de Breno e Gleici Um dia e tanto para os fãs de Ana Clara: hoje ela esteve em Goiânia fazendo a cobertura das seletivas para o BBB 19 que ocorriam por lá. A transmissão aconteceu nas redes sociais do programa. Ir para matéria completa Chico Barney Larissa Manoela e o livro mais preguiçoso do mundo: quem escreve é o leitor Sempre preocupado com as tendências que estão comovendo as novas gerações, estava eu no setor de lançamentos de uma grande livraria quando me deparei com uma curiosa novidade. Tratava-se de um terceiro livro de Larissa Manoela, a cativante estrela pós-infantil do SBT que também é um fenômeno nos cinemas, teatros e redes sociais. Ir para matéria completa Chico Barney Thiaguinho vira cantor de karaokê para faturar um dinheiro A Coluna Chico Barney está entre as instituições que possuem maior carinho por Thiago André Barbosa, o popular Thiaguinho. O mítico ex-vocalista do Exaltasamba deu uma nova roupagem ao pagode durante sua passagem pelo grupo, quando também deu vida a sucessos inesquecíveis em parceria com Rodriguinho, ex-Travessos. Ir para matéria completa Chico Barney Nazaré Tedesco, é você? Netflix investiga misteriosa queda da escada Não tem nada melhor no cardápio da Netflix do que os fascinantes documentários sobre crimes - ou pelo menos supostos crimes, como é o caso de \"The Staircase\". A série investiga um evento inusitado que ocorreu em 2001 na casa dos Peterson. Ir para matéria completa Chico Barney Globo parece acreditar que o brasileiro odeia futebol Com a chegada de boa parte da equipe da Globo na Rússia, estamos conhecendo melhor os planos da emissora para o mundial que se inicia nesta quinta-feira. A julgar pelas primeiras impressões, há um consenso entre seus diretores: o brasileiro odeia futebol com todas as suas forças. Ir para matéria completa Chico Barney Michel Teló ensina como ter um Dia dos Namorados mais romântico O casal Michel Teló e Thaís Fersoza é patrimônio nacional. O Brasil se considera padrinho do adorável enlace entre o sertanejo e a atriz que agora arrisca também como apresentadora. Pais amorosos e cônjuges dedicados, ambos não se fazem de rogados na hora de fazer demonstrações públicas de afeto. Ir para matéria completa Chico Barney David Brazil abre o baú e relembra infância difícil Quinta-feira é dia de tirar o pó das gavetas das memórias. Os usuários do Instagram sempre separam essa parte da semana para dividir com os seguidores momentos importantes do passado. Dono de um dos perfis mais fascinantes da rede social, David Brazil aproveitou para relembrar momentos da juventude. Ir para matéria completa Chico Barney Esperava-se muito mais de Gugu como apresentador do Power Couple A Coluna Chico Barney é uma das maiores defensoras do \"Power Couple Brasil\" na mídia internacional. O misto de gincana com reality show de convivência entre casais está entre as atrações mais divertidas de nosso calendário anual. E a temporada atual melhorou o que já era bom, mas ainda apresenta algumas características problemáticas. Ir para matéria completa Chico Barney 7 bilhões de pessoas e é Bruno de Luca quem Carol Dieckmann quer por perto Bruno de Luca é reconhecido como um amigo querido por muita gente legal. De Ronaldo a Ludmila Dayer, passando por Tom Cavalcante e Kayky Brito, o ator, apresentador e empresário parece à vontade em qualquer círculo social. Ir para matéria completa Chico Barney Gusttavo Lima surge \"gigante\" de regata: \"filho do Eduardo Costa?\" O cantor Gusttavo Lima, dono de sucessos como “Apelido Carinhoso” e “Balada”, pode até ter um coração mole, mas está com músculos de aço. Um dos ícones da maromba universitária caprichou na pose descontraída onde forçou até onde foi possível o bíceps e o trapézio. Ir para matéria completa Chico Barney As bailarinas do Faustão adoram posar para fotos em um local bem especial Em uma das entradas da sede da Globo aqui em São Paulo, mais especificamente no Edifício Jornalista Roberto Marinho, é possível avistar uma placa adornando uma de suas pilastras. Trata-se da Visão do Grupo Globo, um manifesto a respeito dos valores que a empresa busca passar ao público. Ir para matéria completa Chico Barney Virou barraco: Skylab chama Autoramas de \"a pior banda de todos os tempos\" Teve baixaria nos porões do rock nacional. O controverso cantor e compositor Rogério Skylab, autor de não-sucessos como “Matador de Passarinho” e convidado de ótimas entrevistas ao Jô Soares, resolveu abrir o coração no Twitter: “Qual seria a pior banda de rock nacional de todos os tempos? (lembrando que \"pior\", às vezes, pode ter um sentido positivo; me refiro na pergunta a uma banda sem expressão, medíocre, insignificante). Aí vai a minha pior banda: AUTORAMAS.” Ir para matéria completa"}
