{"categorias":[""],"corpora":"Segurança pública | Witzel propõe fechar acesso a favelas para combater roubo de cargas no Rio de Janeiro\nWitzel propõe fechar acesso a favelas para combater roubo de cargas no Rio de Janeiro\nWitzel propõe fechar acesso a favelas para combater roubo de cargas no Rio - 16/10/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação ambiente equilíbrio brumadinho rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Rio de Janeiro Witzel propõe fechar acesso a favelas para combater roubo de cargas no Rio Programa pode contar ainda com helicópteros e motos de alta velocidade, disse governador Copiar link 16.out.2019 às 17h43 Atualizado: 16.out.2019 às 20h44 Ouvir o texto Diminuir fonte Aumentar fonte Anna Virginia Balloussier Rio de Janeiro Fechar acessos a comunidades. A proposta integra um plano de combate ao roubo de cargas anunciado nesta quarta (16) pelo governador do Rio de Janeiro, Wilson Witzel (PSC), que acumula medidas polêmicas para refrear a crise na segurança pública do estado. A iniciativa, prevista para o começo de 2020, é uma aba do projeto Segurança Presente e agirá em \"corredores das estradas e acessos onde tem entrada do roubo de cargas nas comunidades\", disse Witzel. Ela \"vai praticamente zerar e reduzir muito o dinheiro que financia o tráfico de armas e de drogas no nosso estado\", continuou. Roubo de carga no Rio ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar O governador, que se elegeu na garupa do bolsonarismo e hoje trava disputa velada com o presidente Jair Bolsonaro pela eleição de 2022, não detalhou como esse controle se daria. Mas, questionado sobre o plano apresentado num evento em Copacabana, disse que \"não vai ter nenhum tipo de invasão na liberdade de ir e vir de nenhum cidadão\" que reside nesses locais. O estado faria, afirmou, \"o controle de veículos suspeitos\" e, só se moradores da favela toparem, uma vigilância mais direta. \"A comunidade é que tem que conversar conosco e dizer, ó, nós queremos controle\", disse a jornalistas na saída de outro compromisso no mesmo dia. Esse seria um passo \"muito importante\", segundo Witzel, que comparou a hipótese com a inspeção feita em condomínios particulares \"e num monte de lugar\". O governador disse ainda que o programa poderá contar com uso de helicópteros e motos de alta velocidade para reduzir o roubo de cargas que, de acordo com ele, gera um prejuízo de mais de R$ 5 bilhões anuais. Dados do ISP (Instituto de Segurança Pública) mostram que, de janeiro a agosto, o estado sofreu 5.277 crimes do tipo. Ao longo de todo 2018, 9.182 cargas foram roubadas. Um estudo da Firjan (federação de indústrias do Rio) revelou que, entre 2011 e 2016, houve mais de 97 mil assaltos a cargas no país todo, com impacto superior a R$ 6,1 bilhões. Foi a bordo de um helicóptero usado pela Polícia Civil que Witzel testemunhou, em maio, agentes metralharem uma tenda de orações em Angra dos Reis (RJ). Confundiram-na com um ponto da \"bandidagem\" na qual o líder do Executivo fluminense prometia \"botar fim\". O uso dessas aeronaves para disparar rajadas contraria uma normativa publicada em outubro pela extinta Secretaria de Segurança Pública do estado. Três meses depois, o governador questionou a autenticidade de cartas escritas por crianças do Complexo da Maré que se diziam apavoradas com a violência policial na área. Muitas delas pediam que os helicópteros parem de dar tiros do alto. Witzel reforçou seu apoio ao uso dos veículos. \"O desespero desses criminosos é porque, de helicóptero, chegamos rapidamente onde estão estocadas drogas e armas.\" Ainda na seara de controvérsias no campo da segurança pública: eleito governador, o ex-juiz defendeu que a polícia mirasse \"na cabecinha e… fogo!\" contra criminosos que empunhassem fuzis, ainda que não apresentassem risco imediato de abrir fogo contra alguém. A oposição a seu governo reagiu à ideia de controlar acessos a comunidades. A deputada estadual Renata Souza (PSOL) foi uma das vozes críticas: para ela, o programa força um \"apartheid no Rio\" ao \"reduzir, ainda mais, a péssima mobilidade de quem vive nas favelas\". Em nota enviada à Folha, o governo do Rio diz que \"a iniciativa, nos moldes da Operação Segurança Presente, terá o apoio das polícias Militar e Civil, em parceria com as empresas transportadoras\", e que seu objetivo \"é promover ações em corredores onde ocorrem os atos criminosos para evitar que os produtos roubados sejam levados até locais de distribuição e revenda\". Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados rio-de-janeiro-estado violência Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/10/witzel-propoe-fechar-acesso-a-favelas-para-combater-roubo-de-cargas-no-rio.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Seis meses depois de tragédia, Muzema, no Rio, tem prédios irregulares Moro assina acordo com Fiesp e diz que combate ao crime reduz risco ao empresariado Investigações de mortes pelo Estado ficam sem desfecho no Rio Veja também Massacre em escola Compartilhar Massacre em escola: Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Ícone fechar Obsessão por game, abandono dos pais e bullying marcaram vida de atirador de Suzano Novos tempos Compartilhar Novos tempos: Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' Ícone fechar Nova geração revê 'masculinidade tóxica'; em estudo, 70% relatam serem treinados a 'ser macho' CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 7° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Cotidiano Ver todas Witzel propõe fechar acesso a favelas para combater roubo de cargas no Rio Estado de São Paulo tem 8,6 mil casos de sarampo Sobe para três o número de mortos em desabamento de prédio em Fortaleza Veja o que se sabe sobre o desabamento em Fortaleza Tenho fé de que estão vivos, diz parente de desaparecidos em desabamento no CE Principais do dia Compartilhar Supremo começará a julgar ações que podem beneficiar Lula e mais 5.000 Prisão após decisão de segunda instância passou a ser admitida depois de 2016; tema divide ministros 16.out.2019 às 18h50 Compartilhar Bolsonaro tenta transformar o filho Eduardo em líder na Câmara, dizem deputados Eles dizem que o próprio presidente está pedindo a deputados que assinem uma lista de apoio ao filho e que um deles teria até gravado a conversa 16.out.2019 às 18h37 Compartilhar Bolsonaro se reúne com Gilmar Mendes no Palácio do Planalto Foi uma visita de cortesia —os dois já tinham se falado pessoalmente em duas outras oportunidades 16.out.2019 às 17h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
