{"categorias":[""],"corpora":"Canal+ planeja demissões diante de concorrência com Netxlix\nO Canal+, rede francesa de TV por assinatura, planeja anunciar cortes de empregos na próxima semana, segundo um representante sindical, diante da crescente pressão da gigante americana de streaming Netflix.\nCanal+ planeja demissões diante de concorrência com Netxlix - 05/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries Canal+ planeja demissões diante de concorrência com Netxlix A Netflix estreou na França há pouco mais de cinco anos e já tem mais de 5 milhões de assinantes NOVO! Clique para salvar o link 00:00 Angelina Rascouet 2019-07-05T14:06:37 05/07/2019 14h06 O Canal+, rede francesa de TV por assinatura, planeja anunciar cortes de empregos na próxima semana, segundo um representante sindical, diante da crescente pressão da gigante americana de streaming Netflix. Representantes dos funcionários da empresa, uma unidade da Vivendi, receberam uma carta para que participassem de uma reunião na terça-feira sobre uma reorganização interna das operações francesas, que incluirá \"cortes de empregos voluntários\", disse Laurent d'Auria, que representa o sindicato +Libres. Veja também \"Nojenta\", \"sangrenta\": Atores definem a terceira temporada de Stranger Things Stranger Things volta melhor e mais irresistível em sua terceira temporada Sangrento e sedutor: Netflix revela o seu Drácula em primeiras fotos de nova série Ao som de banda marcial, Stranger Things ganha último teaser antes da estreia O Canal+ pretende cortar cerca de 500 empregos, segundo informações da agência de notícias estatal Agence France-Presse. A empresa tem cerca de 2,6 mil funcionários na França. Um representante do Canal+ não quis dar entrevista. A Netflix estreou na França há pouco mais de cinco anos e já tem mais de 5 milhões de assinantes, ultrapassando o canal Canal+, cuja base de usuários que pagam os serviços diretamente à empresa caiu quase 25%, para 4,6 milhões no período de cinco anos até o fim de março. Isso forçou o antes líder Canal+, o maior negócio da Vivendi depois da Universal Music, a fazer uma revisão de seus pacotes de assinatura, introduzir novos produtos e buscar expansão no exterior. Em maio, a empresa fechou um acordo para comprar a operadora de TV por assinatura M7 Group por pouco mais de 1 bilhão de euros (US$ 1,13 bilhão), aumentado a base de assinantes na Europa Central e Oriental, Holanda e Bélgica. Os cortes de empregos e a compra da M7 fazem sentido, escreveu Thomas Coudry, analista da Bryan, Garnier & Co., em e-mail: \"Eles precisam reduzir a base de custos para recuperar as margens e criar espaço para o gasto em conteúdo e, em seguida, amortizá-lo com a maior base de clientes possível\". O Canal+ sofreu um revés quando a espanhola Mediapro ganhou os direitos de transmissão dos jogos de futebol da Ligue 1, da França, para a temporada que começa em 2020. Comunicar erro As mais lidas agora Anitta diz que continua brigada e nega dueto com Pabllo Vittar: \"Fake news\" Como Homem de Ferro marca presença em Homem-Aranha: Longe de Casa Se emocionou com AmarElo? Conheça as histórias por trás do clipe de Emicida Da Redação Chloë Grace Moretz pede ordem de restrição contra fã obcecado que invadiu sua casa Chloë Grace Moretz e sua família conseguiram uma ordem de restrição contra o fã obcecado que invadiu a casa da atriz. Ir para matéria completa Da Redação Grande Prêmio do Cinema Brasileiro será realizado pela 1ª vez em São Paulo A 18ª edição do Grande Prêmio do Cinema Brasileiro será realizada no Theatro Municipal, em São Paulo, no dia 14 de agosto. É a primeira vez que a mais importante premiação do cinema nacional sai do Rio de Janeiro para acontecer em outra cidade. Ir para matéria completa Da Redação Fãs imaginam Halle Bailey como Ariel em A Pequena Sereia; veja as melhores artes A Disney anunciou nesta semana que Halle Bailey será Ariel no live-action de A Pequena Sereia. A notícia deixou muitos fãs animados, tanto que os mais talentosos já estão até imaginando como será o visual da protagonista nesta nova versão. Ir para matéria completa Da Redação O Máskara pode ganhar nova versão para o cinema, com protagonista feminina O quadrinista Mark Richardson, criador do personagem O Máskara, comentou em entrevista recente com a revista Forbes que sua criação pode voltar em breve para os cinemas, mas com uma diferença importante: uma mulher no papel principal. Ir para matéria completa Da Redação Morre Paul Benjamin, ator dos clássicos Faça a Coisa Certa e Alcatraz, aos 81 O ator Paul Benjamin, conhecido por interpretar um dos sábios \"homens da esquina\" do clássico Faça a Coisa Certa (1989), de Spike Lee, morreu aos 81 anos. O próprio Lee anunciou, no seu Instagram, a morte do ator. Ir para matéria completa Da Redação Sylvester Stallone revela que já está pensando em Os Mercenários 4 As comemorações do 4 de julho nos Estados Unidos, o Dia da Independência, fizeram Sylvester Stallone pensar um pouco sobre sua carreira e parece que novidades estão a caminho sobre Os Mercenários 4. Ir para matéria completa Da Redação Acusador de Kevin Spacey retira processo civil de assédio; processo criminal continua O homem que entrou com processo civil contra Kevin Spacey por assédio sexual desistiu de levar o caso a julgamento. Segundo o site do Deadline, no entanto, o ator segue enfrentando um processo criminal, e o julgamento deste último deve acontecer ainda este ano. Ir para matéria completa Da Redação Diretor diz que Homem-Aranha de Tom Holland tem um Tio Ben, e ele pode estar vivo Jon Watts alcançou grande sucesso com a sua reinvenção do Homem-Aranha para o universo cinematográfico Marvel, com Tom Holland no papel principal. Parte desse sucesso, segundo o próprio cineasta, se deve ao fato de que os novos longas não tentaram recontar a origem do herói, já conhecida de filmes anteriores. Ir para matéria completa Da Redação Trailer de Hobbs & Shaw tem tudo que o fã de Velozes e Furiosos quer: tiro, porrada e bomba O trailer final do spin-off de Velozes e Furiosos, Hobbs & Shaw, divulgado hoje, tem tudo o que o fã da franquia espera: muito tiro, porrada, bomba e, claro, carrões e muita velocidade em cenas para lá de impossíveis. O filme está previsto para estrear no dia 1º de agosto. Ir para matéria completa Da Redação Fãs de BTS querem Jimin como príncipe Eric no remake de A Pequena Sereia Depois que a Disney anunciou a escolha da cantora de R&B Halle Bailey para o papel de Ariel no remake de A Pequena Sereia, os fãs de BTS estão fazendo uma campanha por mais diversidade no filme e querem o cantor sul-coreano Park Jimin, 23, como o príncipe Eric. Ir para matéria completa Da Redação Sem congratulações, cineastas vencedores em Cannes oferecem sessão a Bolsonaro Apesar de duas vitórias brasileiras no Festival de Cannes, por Bacurau e A Vida Invisível de Eurídice Gusmão, nenhum dos quatro cineastas envolvidos nas produções recebeu congratulações do governo federal. Kleber Mendonça Filho, Juliano Dornelles, Karim Aïnouz e Rodrigo Teixeira foram convidados do programa Conversa com Bial, de Pedro Bial, na TV Globo, e falaram da boa fase do cinema nacional. Ir para matéria completa Da Redação Turma da Mônica transforma Milena em sua Pequena Sereia após anúncio da Disney A escolha da nova atriz para interpretar Ariel em um live-action de A Pequena Sereia, que será produzido pela Disney, ganhou uma resposta bem-humorada da equipe que faz a Turma da Mônica. A personagem Milena ganhou uma versão do mar. Ir para matéria completa Da Redação Sessão da Tarde exibe O Bom Filho à Casa Torna hoje (sexta, 5/7) Roscoe Jenkins é um famoso apresentador de talk show que volta para a comemoração das bodas de ouro dos pais. Depois de dez anos longe de casa, ninguém o leva mais a a sério. O filme O Bom Filho à Casa Torna será exibido nesta sexta-feira (5/7), às 13h58, na Sessão da Tarde, da TV Globo. Ir para matéria completa Da Redação Como Homem de Ferro marca presença em Homem-Aranha: Longe de Casa Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa. Não leia caso não queira saber detalhes do enredo. Ir para matéria completa Da Redação 30 anos depois: O que estão fazendo os atores de Seinfeld Depois do dia 5 de julho de 1989 a TV nunca mais foi a mesma. Embora Seinfeld tenha demorado um pouco para engrenar e cativar seu público, o primeiro episódio que foi ao ar NBC, há exatos 30 anos atrás, deu pontapé numa saga que durou nove temporadas e serviu como inspiração para dezenas de outras sitcoms que nasceram nos anos seguintes. Ir para matéria completa Da Redação \"Nojenta\", \"sangrenta\": Atores definem a terceira temporada de Stranger Things A terceira temporada de Stranger Things, disponível desde ontem na Netflix, pode ser resumida em três palavras: \"Nojenta\", \"sangrenta\" e \"colorida\". Não somos nós que estamos dizendo, mas sim os atores Joe Keery (Steve), Natalia Dyer (Nancy) e Charlie Heaton (Jonathan), que conversaram com o UOL em Santiago, no Chile, na última terça. Ir para matéria completa Da Redação Roteiristas de Homem-Aranha: Longe de Casa explicam por que (Spoiler!) mudou de nome Atenção! O texto abaixo contém spoilers de Homem-Aranha: Longe de Casa Ir para matéria completa Da Redação Robert Downey Jr. \"imita\" brincadeira de Silvio Santos e cai em tanque de água Robert Downey Jr. comemorou o 4 de julho, Dia da Independência dos Estados Unidos, fazendo um \"sacrifício\" pelo seu país: cair em um tanque de água. Ir para matéria completa Da Redação Morte de Viúva Negra em Vingadores: Ultimato quase foi bem diferente A morte de Viúva Negra em Vormir quase foi muito diferente -- e isso por causa das inúmeras refilmagens que a Marvel Studios fez com Scarlett Johansson e Jeremy Renner. Ir para matéria completa Da Redação Anthony Mackie, o Falcão de Vingadores: Ultimato, faz zoeira com Avatar Anthony Mackie está esperançoso que Vingadores: Ultimato vá ultrapassar Avatar nas bilheterias. Na semana passada, o Falcão do Universo Cinematográfico da Marvel, lembrou de uma cena de Capitão América: O Soldado Invernal para trollar o filme de James Cameron. Ir para matéria completa Da Redação Andrea Beltrão rouba os holofotes em pôster do filme Hebe - A Estrela do Brasil A atriz Andrea Beltrão protagoniza o primeiro pôster oficial de Hebe - A Estrela do Brasil. Ir para matéria completa Da Redação Tubarões famintos e assustadores: veja trailer de Medo Profundo - O Segundo Ataque A Paris Filmes divulgou hoje o primeiro trailer legendado de Medo Profundo - O Segundo Ataque, que chega aos cinemas brasileiros em 7 de novembro. Ir para matéria completa Da Redação Mark Ruffalo celebra 4 de julho com meme do bumbum do Capitão América em Vingadores Mark Ruffalo comemorou o 4 de julho, feriado nos Estados Unidos para celebrar o Dia da Independência, com um meme do Capitão América. Ir para matéria completa Da Redação O Rei Leão: nova versão será quase 30 minutos mais longa do que animação original A Disney confirmou hoje oficialmente que a nova versão de O Rei Leão terá 118 minutos de duração, quase 30 minutos a mais que o original. Lançada em 1994, a animação contava com 89 minutos. Ir para matéria completa Da Redação Stranger Things: 3ª temporada inclui cena pós-créditos; saiba o que acontece ATENÇÃO: Este texto contém spoilers da 3ª temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Quem é Halle Bailey, que vai viver Ariel no live-action de A Pequena Sereia A Disney anunciou oficialmente que Halle Bailey vai viver a protagonista Ariel em um remake live-action do clássico A Pequena Sereia. O filme, que ainda não tem data de estreia, será dirigido por Rob Marshall (do musical Chicago), e deve ter Melissa McCarthy como a vilã Úrsula. Ir para matéria completa Da Redação Samuel L. Jackson diz que, até agora, Nick Fury não está no filme da Viúva Negra O ator Samuel L. Jackson contou em uma entrevista para o site Comics Explained que até o momento seu personagem, Nick Fury, não aparece no filme da vingadora Viúva Negra. Ir para matéria completa Da Redação A internet amou a nova Ariel da Disney A atriz e cantora Halle Bailey, da dupla Chloe X Halle, será a Ariel no remake live-action de A Pequena Sereia, segundo a revista Variety. E a internet, é claro, pirou com a notícia. Ir para matéria completa EFE \"Stranger Things\" estreia 3ª temporada e chega ao mundo dos videogames A série Stranger Things estreia sua terceira temporada hoje e, para comemorar a ocasião, também será tema no mundo dos jogos eletrônicos com uma estética retrô e outro ainda em fase de preparação. Ir para matéria completa Da Redação Música Laços, de Tiago Iorc, ganha clipe com cenas do filme da Turma da Mônica O filme da Turma da Mônica - Laços, em cartaz nos cinemas, ganhou uma participação especial de Tiago Iorc, que compôs a pedido do diretor Daniel Rezende a faixa título do longa-metragem. Ir para matéria completa Da Redação Stranger Things: Criador comenta participação especial surpreendente da 3ª temporada ATENÇÃO: Este texto contém spoilers da 3ª temporada de Stranger Things. Não leia se não quiser saber o que acontece. Ir para matéria completa Da Redação Sophie Turner publica 1ª foto oficial do casamento: \"Sr. e Sra. Jonas\" Depois de um casamento em Las Vegas, a atriz Sophie Turner e o cantor Joe Jonas fizeram uma cerimônia mais cheia de pompa no último fim de semana. Sophie, a Sansa de Game of Thrones, publicou na noite passada a primeira imagem oficial do evento. Ir para matéria completa Roberto Sadovski Imprevisível, Longe de Casa traz romance teen como filme do Homem-Aranha Em um certo momento, ainda nos primeiros minutos de Homem-Aranha: Longe de Casa, eu quase esqueci que era a) uma aventura da Marvel e b) teríamos super-heróis em ação a qualquer segundo. Mais do que em seu antecessor, De Volta ao Lar, que trouxe a primeira aventura solo do Amigão da Vizinhança no Universo Cinematográfico Marvel, o novo filme abraça o tom de comédia teen, mirando na interação entre uma salada de personagens adolescentes, e o texto flui de forma tão natural que nem precisava colocar gente fantasiada com poderes malucos na mistura. A boa notícia é que tudo é executado pelo diretor Jon Watts em perfeito equilíbrio com o tipo de ação anabolizada que se tornou sinônimo do estúdio na última década. Ainda assim, Longe de Casa é leve e imprevisível, uma aventura que não tem o menor pudor em abraçar os aspectos mais absurdos de seu conceito, algo mais próximo a Homem-Formiga do que a Pantera Negra. É um bom respiro para a Marvel se recuperar de um evento tão bombástico como Vingadores: Ultimato e planejar como será seu futuro no cinema. Ir para matéria completa Da Redação Stranger Things volta melhor e mais irresistível em sua terceira temporada Stranger Things fez uma estreia discreta em 2016, mas logo se converteu em um fenômeno com um grupo de protagonistas mirins carismáticos e uma aventura que resgatava o charme inocente dos filmes dos anos 1980. A inevitável segunda temporada veio cercada de expectativas impossíveis, e passou longe de ser unanimidade. A terceira, que estreia hoje na Netflix após um hiato de quase dois anos, pega todos os elementos bem-sucedidos das antecessoras e os envolve em uma trama ágil, divertida e colorida, criando um pacote ainda mais irresistível. Ir para matéria completa Da Redação Sessão da Tarde exibe Um Grande Garoto na Globo hoje (quinta, 4/7) Com a desculpa de conhecer mães solteiras, Will Freeman inventa de ter um filho. Quando conhece Marcus Brewer, um garoto introvertido e com vários problemas, ele muda de comportamento e se aproxima do garoto. O filme Um Grande Garoto será exibido nesta quinta-feira (4), na Sessão da Tarde, às 13h58. Ir para matéria completa Da Redação Sangrento e sedutor: Netflix revela o seu Drácula em primeiras fotos de nova série A Netflix revelou hoje as duas primeiras imagens de Drácula, sua série estrelada pelo vampiro mais famoso de todos os tempos. O ator dinamarquês Claes Bang (Millennium: A Garota na Teia de Aranha) aparece devidamente ensanguentado e sedutor, mostrando suas presas e garras, nas imagens. Ir para matéria completa Da Redação Idoso de 78 anos morre em sessão de Annabelle 3 na Tailândia, diz jornal Um turista britânico de 78 anos morreu ontem durante uma sessão do filme Annabelle 3: De Volta Para Casa na Tailândia. Ir para matéria completa Da Redação Antes de ser Gavião Arqueiro, Jeremy Renner diz que recusou papel de Hellboy Jeremy Renner dispensou a oportunidade de interpretar o herói Hellboy na época da produção do primeiro filme do personagem, que foi lançado em 2004. O ator, que hoje é mais conhecido por viver o Gavião Arqueiro nos filmes da Marvel, revelou seu motivo em entrevista ao podcast Life is Short. Ir para matéria completa Da Redação A web já encontrou um culpado pelos problemas no Instagram e WhatsApp: Thanos Com o Facebook, Instagram e WhatsApp enfrentando instabilidade durante todo o dia, a internet encontrou um culpado: Thanos. Ir para matéria completa Da Redação Para os amantes dos felinos, conta no Twitter diz quais filmes têm gatos Quando o assunto é escolher qual filme assistir, cada um tem seus critérios. Há quem só assista filmes de um gênero, há quem goste de saber quais atores estão no elenco... e há quem só esteja procurando algumas cenas fofas com gatinhos. Ir para matéria completa Da Redação Josh Brolin incorpora Thanos com manopla em tamanho real e novo estalar de dedos Josh Brolin decidiu relembrar, para uma ação de marketing, da vez em que estalou os dedos como Thanos no final de Vingadores: Guerra Infinita. Ir para matéria completa Da Redação The Walking Dead: Kirkman pensou em encerrar HQ antes mesmo de Negan aparecer Com o desfecho final de The Walking Dead sendo lançado hoje, o criador da saga, Robert Kirkman, contou em texto publicado na edição #193 mais recente que sua ideia para o final seria diferente -- e bem antes. Ir para matéria completa Da Redação Ao som de banda marcial, Stranger Things ganha último teaser antes da estreia Falta apenas um dia para a estreia de Stranger Things e a Netflix divulgou hoje o último teaser da série. Ir para matéria completa Da Redação Halle Bailey, do duo Chloe x Halle, será Ariel no novo A Pequena Sereia, diz site Halle Bailey, metade do duo de R&B Chloe x Halle, vai interpretar a protagonista Ariel na versão live-action de A Pequena Sereia, segundo fontes da Variety. O site diz que o diretor Rob Marshall fez teste com várias atrizes para o papel, mas que Bailey é a favorita desde o começo, e agora a proposta foi oficialmente feita. Ir para matéria completa Da Redação Celine Dion aparece usando o Coração do Oceano, de Titanic, e fãs vão a loucura Celine Dion ainda guarda Titanic em seu coração. A cantora apareceu hoje, durante um evento da Paris Fashion Week, usando uma réplica do famoso colar Coração do Oceano, que é parte importante da trama do filme de 1997, para o qual ela gravou o hit My Heart Will Go On. Ir para matéria completa Da Redação BTS lança trailer de novo filme, Bring the Soul, e ingressos já estão à venda O BTS vai invadir os cinemas mais uma vez com Bring the Soul: The Movie, que ganhou o seu primeiro trailer hoje. O longa chegará aos cinemas brasileiros em 7 de agosto, e os ingressos já estão em pré-venda no site da rede Cinemark. Ir para matéria completa Da Redação O Rei Leão: Timão e Pumba ensinam Simba a comer insetos em novo vídeo O ator Seth Rogen compartilhou no Twitter um vídeo inédito de O Rei Leão, focado na amizade entre Timão e Pumba. Ir para matéria completa"}
