{"categorias":[""],"corpora":"Fãs de BTS querem Jimin como príncipe Eric no remake de A Pequena Sereia\nDepois que a Disney anunciou a escolha da cantora de R&B Halle Bailey para o papel de Ariel no remake de A Pequena Sereia, os fãs de BTS estão fazendo uma campanha por mais diversidade no filme e querem o cantor sul-coreano Park Jimin, 23, como o príncipe Eric.\nFãs de BTS querem Jimin como príncipe Eric no remake de A Pequena Sereia - 05/07/2019 - UOL Entretenimento UOL Host PagBank Pagseguro Cursos Entretê sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo K-pop Fãs de BTS querem Jimin como príncipe Eric no remake de A Pequena Sereia Fãs pedem que Park Jimin seja escolhido para interpretar o príncipe Eric em A Pequena Sereia Imagem: Divulgação NOVO! Clique para salvar o link 00:00 Felipe Branco Cruz Do UOL, em São Paulo 2019-07-05T09:48:40 05/07/2019 09h48 Depois que a Disney anunciou a escolha da cantora de R&B Halle Bailey para o papel de Ariel no remake de A Pequena Sereia, os fãs de BTS estão fazendo uma campanha por mais diversidade no filme e querem o cantor sul-coreano Park Jimin, 23, como o príncipe Eric. As redes sociais da Disney estão sendo inundadas por pedidos dos fãs de BTS para que Jimin seja escolhido pelo jeitão romântico ideal para fazer par com Halle. Veja também Turma da Mônica transforma Milena em sua Pequena Sereia após anúncio da Disney Quem é Halle Bailey, que vai viver Ariel no live-action de A Pequena Sereia Halle Bailey, do duo Chloe x Halle, será Ariel no novo A Pequena Sereia, diz site Halle Bailey, do duo Chloe x Halle, será Ariel no novo A Pequena Sereia, diz site O ator Jacob Tremblay já foi confirmado como Linguado e Melissa McCarthy está em negociação para interpretar a vilã Ursula. A produção de A Pequena Sereia deverá começar no próximo ano com direção de Rob Marshall, ainda sem data de estreia. Na trama de A Pequena Sereia, acompanhamos a rebelde Ariel, fascinada pelo mundo da superfície. Em uma de suas visitas proibidas à terra, ela se apaixona pelo príncipe Eric. É quando, determinada a reencontrá-lo, Ariel faz um trato perigoso com a bruxa Úrsula para se tornar humana. Após o sucesso de Aladdin, que já ultrapassou US$ 800 milhões de bilheteria ao redor do mundo, a Disney vai continuar investindo em versões live-action de seus clássicos animados. No ano que vem, por exemplo, poderemos ver um remake com atores de Mulan. no offense but jimin is the actual prince pic.twitter.com/SaGt3njgsd - yah (@rauhlvu) July 5, 2019 eu só queria o jimin como príncipe erick no live action da pequena sereia pra ficar feliz sabe?@Disney realiza o meu sonhopic.twitter.com/UmVwnA05jk - sô; (@hopeveryth) July 5, 2019 petição para que PARK JIMIN interprete o Príncipe Eric em \"A pequena sereia\"pic.twitter.com/RIwYgOvRG2 - CryVicky é um patinho (@xkwakx) July 3, 2019 gente sério, não existe alguém melhor pra fazer o príncipe eric no live action de pequena sereia jimin príncipe eric pic.twitter.com/REd4Uw6wD5 - trizzie (@pjmochiest) July 4, 2019 Comunicar erro As mais lidas agora \"Nojenta\", \"sangrenta\": Atores definem a terceira temporada de Stranger Things Diretor diz que Homem-Aranha de Tom Holland tem um Tio Ben, e ele pode estar vivo Oloco, o Faustão metido com Moro deixou as pessoas pensando na Selena Gomez Entretenimento Filmes e séries Música Mais K-pop O aguardado solo de Baekhyun vem aí 04/07/2019 16h47 Playlist: Produce 101 03/07/2019 16h29 BTS lança trailer de novo filme, Bring the Soul, e ingressos já estão à venda 03/07/2019 16h07 Conectados pelo som: As músicas mais tocantes de BTS 03/07/2019 08h06 Fãs do BTS estão impactadas com tanta fofura no clipe de Lights 02/07/2019 13h21 WE ARE ONE: 5 momentos da despedida de D.O. que aqueceram nossos corações 01/07/2019 19h05 EXO lança clipe emocionante no adeus a integrante que vai servir exército 01/07/2019 11h28 Rewind: 7 ótimos debuts do kpop 30/06/2019 15h30 K-Drops: BTS lança trilha sonora e MV para o jogo BTS World, I.O.I de volta 28/06/2019 17h50 Playlist: O melhor da JYP 27/06/2019 15h01 Fãs do BTS estão celebrando um mês do show do grupo de k-pop em SP 25/06/2019 17h17 Subcultura Masternim: A importância dos fansites dentro do kpop 25/06/2019 16h37 Cheio de possíveis hits, Flourishing mostra a força de CHUNG HA 24/06/2019 16h31 \"BTS World\": jogamos o game mobile dos reis do k-pop 24/06/2019 12h00 Antes de vir ao Brasil, Monsta X lança clipe de Who Do U Love?; assista 21/06/2019 18h07 BTS faz parceria com Juice WRLD em All Night, para trilha do game do grupo 21/06/2019 13h07 Cultura Stan: Entendendo sasaengs, solo stans, akgaes, fansites e fanbases 19/06/2019 15h24 Clé 2: Yellow Wood traz lado experimental de Stray Kids 19/06/2019 13h45 Playlist do dia 19/06/2019 07h33 5 motivos para jamais esquecer Jungkook no 5.º Muster Magic Shop em Busan 18/06/2019 10h08 Fundador de gravadora de k-pop renuncia após escândalo envolvendo drogas e sexo 14/06/2019 12h51 BTS e Zara Larsson se unem em A Brand New World, para trilha de game do grupo 14/06/2019 10h46 GRL PWR: novas da TWICE e IZONE, estreia da SOMI e retorno das I.O.I 13/06/2019 19h06 B.I, líder da iKON, sai do grupo após escândalo com drogas 12/06/2019 16h57 Grupo de k-pop KARD vem ao Brasil em outubro; saiba onde comprar ingressos 11/06/2019 18h30 Review: Os monster rookies da ATEEZ lançam terceira parte de Treasure 11/06/2019 16h20 Rindo e chorando: Jungkook dubla Bad Guy e lança nova versão de Euphoria 10/06/2019 15h09 Cultura CD: WE ARE SUPERHUMAN 08/06/2019 10h50 K-Drops: NCT Dream de volta, BTS e Charli XCX lançam música juntos 07/06/2019 15h45 BTS lança \"Dream Glow\", parceria com Charli XCX para trilha de game do grupo 07/06/2019 12h39 Como foi visitar a Pop Up Store de BT21 em Londres 06/06/2019 15h39 Awaken, álbum japonês da NCT 127, é tudo que eu precisava e não sabia 05/06/2019 17h51 Playlist do dia: Soundcloud e BTS 05/06/2019 12h05 BTS FESTA 2019 mal começou e Jin já nos fez chorar 04/06/2019 18h11 BTS: Jin pinta cabelo de roxo para show em Wembley e fãs vão à loucura 01/06/2019 15h49 Show do grupo de k-pop Momoland no Brasil é cancelado 31/05/2019 14h46 K-Drops: Kyungsoo no Exército em julho, BTS no Reino Unido, CLC de volta... 30/05/2019 18h38 Playlist: Intros & Outros de BTS 30/05/2019 16h18 Cantora de k-pop Goo Hara é internada após tentativa de suicídio e se desculpa 29/05/2019 11h45 Lalisa IN YOUR AREA: 7 fatos sobre a rapper de BLACKPINK 29/05/2019 09h28 Review: NCT 127 brilha em seu novo mini álbum WE ARE SUPERHUMAN 28/05/2019 08h20 Esta pomba foi a estrela inesperada do show do BTS em São Paulo 27/05/2019 10h01 Guia para você não fazer comentários xenofóbicos e homofóbicos sobre BTS BT.. Que????? 26/05/2019 11h45 BTS faz show para mais de 40 mil fãs em São Paulo 26/05/2019 10h35 BTS impressiona São Paulo com show de tecnologia, samba e \"juntos e shallow now\" 25/05/2019 21h35 7 highlights pré-show de BTS (Dia 1) O primeiro show de BTS no Allianz Parque nem começou mas a fila do show já se mostrou um espetáculo à parte. Filas 25/05/2019 18h53 Hoje tem BTS, e São Paulo já está respirando o ar do k-pop 25/05/2019 13h15 Chegou a hora dos shows do BTS no Brasil: chegue cedo e proteja-se do frio! 25/05/2019 04h00 ver mais"}
