{"categorias":[""],"corpora":"Ministério Público do Trabalho em campanha contra o trabalho infantil\nSegundo o IBGE, o Brasil tem quase 2,5 milhões de crianças e adolescentes entre 5 e 17 anos que trabalham. São jovens que atuam na agricultura, pecuária, comércios e na construção civil, entre outros setores.\nMinistério Público do Trabalho em campanha contra o trabalho infantil - 05/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.13 Mai.2019 Topo Mídia e Marketing Ministério Público do Trabalho em campanha contra o trabalho infantil Imagem: Reprodução NOVO! Clique para salvar o link 00:00 Colaboração para o UOL, em São Paulo 2019-07-05T20:01:11 05/07/2019 20h01 Segundo o IBGE, o Brasil tem quase 2,5 milhões de crianças e adolescentes entre 5 e 17 anos que trabalham. São jovens que atuam na agricultura, pecuária, comércios e na construção civil, entre outros setores. Para ajudar a conscientizar a sociedade sobre os mitos que envolvem o trabalho infantil, como a cultura de que é \"melhor a criança estar trabalhando do que estar na rua\", o Ministério Público do Trabalho (MPT) lançou a campanha \"Toda Criança é Nossa Criança. Diga Não ao Trabalho Infantil\". Veja também Presidente desconhece realidade do trabalho infantil, diz associação de juízes Após repercussão negativa, Bolsonaro nega defender trabalho infantil Nova Previdência é defendida em 'merchan' no Ratinho, memes e até horóscopo Para promover reforma, governo fará 'merchan' na TV aberta -exceto na Globo O comercial conta a história do personagem Beto, um menino que era vítima de trabalho infantil e que conseguiu mudar sua realidade, incluindo a melhoria da empresa e de sua comunidade. A criação foi da agência C4 Publicidade. A produção foi da Vetor Zero/Lobo: Tema foi assunto de live de Bolsonaro O assunto voltou à tona esta semana, depois da tradicional transmissão ao vivo do presidente Jair Bolsonaro (PSL). No vídeo de ontem, o presidente afirmou que trabalhou na agricultura quando era criança e que \"não foi prejudicado em nada\". Hoje, Bolsonaro voltou a falar sobre o tema. Após a repercussão da declaração, ele disse que não defende o trabalho para crianças, mas que trabalhou desde os oito anos de idade \"e hoje eu sou o que eu sou. Isso não é demagogia, isso é verdade\". Equilíbrio vida pessoal x profissional é relativo, diz WeWork UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Maia critica pressão para favorecer policial: \"55 anos é uma boa idade\" Mais de 2 milhões de pessoas não sacaram abono do PIS e perderam até R$ 998 IR 2019: Consulta ao 2º lote de restituições deve começar na segunda-feira Economia Notícias Mais Mídia e Marketing Máquina do Esporte Circuito Banco do Brasil levará corrida de rua a 10 capitais Dez cidades, 40 mil corredores, estímulo à vida saudável, ao esporte infantil e até à amizade entre o ser humano e 05/07/2019 20h12 do UOL Com resposta sobre eclipse, Burger King provoca McDonald's mais uma vez A estratégia de estar sempre em evidência, com provocações e boas campanhas, continua no Burger King. 05/07/2019 12h17 do UOL Voz de Galvão Bueno anuncia que voos da Gol terão TV ao vivo O narrador Galvão Bueno, da Rede Globo, estará nos aviões da Gol Linhas Aéreas --ou, ao menos, a voz dele. 05/07/2019 11h33 BBC News Brasil Por que a Samsung foi processada por propaganda enganosa na Austrália A gigante de tecnologia sul-coreana Samsung está sendo processada pelo órgão de proteção ao consumidor da... 05/07/2019 07h38 do UOL UOL lança podcast 'Baixo Clero', com análise política de blogueiros O UOL lança nesta sexta-feira (5) o podcast semanal \"Baixo Clero\", apresentado por Tales Faria, Josias de Souza e... 05/07/2019 04h01 do UOL PagBank, do PagSeguro, dá cartão internacional Visa grátis e sem anuidade O PagBank PagSeguro, empresa do grupo UOL, que oferece soluções completas para pagamentos online e presencial,... 04/07/2019 14h01 BBC News Brasil - Cultura Revista Mad anuncia fim de publicação mensal com conteúdo inédito A revista americana de humor satírico Mad anunciou, após 67 anos de existência, que não publicará novas edições... 04/07/2019 12h54 do UOL Nestlé abre loja em sua nova sede, com produtos próprios e marcas parceiras A Nestlé inaugurou uma loja aberta ao público em sua nova sede, na zona sul de São Paulo. No local, são vendidos... 04/07/2019 12h50 do UOL Brasil tem cerca de 930 mil sites de e-commerce, aponta estudo O Brasil tem cerca de 930 mil sites dedicados ao comércio eletrônico, segundo o estudo \"Perfil do E-commerce... 04/07/2019 12h15 Empreendedorismo - do UOL Divino Fogão lança delivery em três lojas em parceria com iFood e Uber Eats A rede Divino Fogão lançou em junho o serviço de delivery, inicialmente em três lojas: as dos shoppings Jardim Sul 03/07/2019 17h25 Forbes Banco Original lança plataforma integrada para contas PF e PJ Produto tem foco em microempreendedores e profissionais autônomos 03/07/2019 16h06 Folha.com - Cotidiano Comissão do Senado aprova proibição de propaganda de cigarros até nos pontos de venda Texto também proíbe venda de cigarro com sabor e estabelece multa para condutor de veículo em que se fume na... 03/07/2019 14h50 Reuters Governo detalha medidas para facilitar registro de marcas e patentes BRASÍLIA (Reuters) - A adesão do país a um acordo internacional de registro de patentes, oficializada nesta... 03/07/2019 13h25 Máquina do Esporte TCL foca Cafu e \"esquece\" Neymar em lançamento de produtos Marca preferiu deixar principal atleta patrocinado de fora por conta do extracampo 03/07/2019 12h45 Estadão Conteúdo Marcas registradas no Brasil passam a ser reconhecidas em 102 países A adesão brasileira ao Protocolo de Madri permitirá que marcas registradas no Brasil passem a ser reconhecidas em... 03/07/2019 12h44 do UOL Promoção da Seara dará R$ 2 milhões em prêmios Com pouco mais de R$ 2 milhões em prêmios, a Seara lançou, nesta semana, a promoção \"Casa com Seara\". Serão... 03/07/2019 12h39 do UOL Caiu! WhatsApp, Facebook, Twitter e Instagram ficam instáveis nesta quarta Internautas relataram instabilidade no WhatsApp, Facebook, Twitter e Instagram na parte final da manhã desta... 03/07/2019 12h14 Forbes Warner inaugura área temática de \"The Big Bang Theory\" Exposição permanente na Califórnia conta com itens e cenários da série 03/07/2019 06h00 do UOL Nova Previdência é defendida em 'merchan' no Ratinho, memes e até horóscopo O governo e seus apoiadores têm apostado em novas ferramentas para promover a reforma da Previdência. As ações vão 03/07/2019 04h00 Máquina do Esporte Accor montará lojas do Paris Saint-Germain em hotéis no Brasil O PSG apresentou a camisa que usará na próxima temporada, com o patrocínio da All, marca do novo programa de... 02/07/2019 19h35 do UOL Após Burger King e McDonald's, Giraffas vende sanduíche vegetariano A rede brasileira de fast food Giraffas decidiu aderir a uma nova tendência e incluiu sanduíches vegetarianos em... 02/07/2019 15h27 Folha de S. Paulo Lime, americana líder do mercado de patinetes, estreia em São Paulo A startup californiana Lime, fundada em 2016, começou a oferecer patinetes elétricas compartilhadas em São Paulo... 02/07/2019 10h55 do UOL Caixas eletrônicos do Banco24Horas passarão a exibir anúncios Os caixas eletrônicos do Banco24Horas passarão a exibir anúncios em uma tela de 27 polegadas na parte de cima do... 02/07/2019 09h45 do UOL Associação Brasileira de Propaganda tem novo presidente A Associação Brasileira de Propaganda (ABP) já tem seu próximo presidente, escolhido para o biênio 2019/2021. É... 02/07/2019 09h08 Gizmodo Pão de Açúcar vai abrir primeira loja com reconhecimento facial e pagamento via app Se você se sente frustrado toda vez que precisa passar no mercado, pegar os itens, passar no caixa e pagar com... 02/07/2019 08h15 do UOL O que é thread? Entenda a expressão que bomba na internet Você viu a última thread do UOL Tecnologia no Twitter? Não? Ah, você não sabe o que é thread? Calma, não se sinta... 02/07/2019 04h00 do UOL Burger King cria lanche recheado com batata frita e com até 4 hambúrgueres O Burger King lançou um sanduíche com carne, queijo, bacon e batata frita em forma de hashtag, chamado Mega... 01/07/2019 16h11 Reuters Santander Brasil escala Luiza Trajano em nova campanha de financiamento imobiliário SÃO PAULO (Reuters) - O Santander Brasil voltou a reduzir a taxa do crédito imobiliário, em parceria com a rede... 01/07/2019 15h23 Forbes IBM Watson anuncia parceria com Wimbledon 2019 Inteligência artificial dinamiza os destaques da competição de tênis 01/07/2019 14h07 Forbes A melhor hora para postar no Instagram Considerar os hábitos do público-alvo é a melhor estratégia para aumentar o engajamento 01/07/2019 06h00 do UOL Empresas tentam aproveitar o sucesso do mundo invertido de Stranger Things Mesmo sem exibir nenhuma propaganda, a Netflix tem transformado algumas de suas produções em um grande comercial. 01/07/2019 04h00 Flávio Ricco Turner não irá disponibilizar canal para a CNN Brasil Ao contrário do que se comenta no mercado, o Grupo Turner não vai desocupar nenhum de seus canais para abrigar a... 01/07/2019 00h06 Forbes Conheça o bilionário mercado de entregas de comida Uber Eats, iFood, Rappi e Apptite disputam o setor no Brasil; saiba um pouco mais de cada um 30/06/2019 06h15 Empregos e Carreiras - do UOL Rede de pizzarias seleciona novos funcionários e manda pizza aos aprovados Imagine ser aprovado para uma vaga de trabalho e ainda receber a notícia em casa, junto com uma pizza. Foi assim... 30/06/2019 04h00 Folha de S. Paulo Saída de Jony Ive 'dá chance para Apple se reorganizar' A saída do designer Jony Ive provocou uma queda apenas modesta das ações da Apple nesta sexta (28), de 0,91%, em... 28/06/2019 18h52 Forbes GPA se alia à Microsoft para testar tecnologias Parceria inclui a abertura de uma loja em São Paulo até o fim do ano, onde serão testadas novas tecnologias 28/06/2019 17h15 Máquina do Esporte Guaraná Antarctica e Gol transformam lata em cartão de embarque Após se juntar à Mastercard e à Brahma, a GOL se uniu ao Guaraná Antarctica para mais uma ativação relacionada à... 28/06/2019 15h41 Gizmodo Mercado Livre lança cartão de crédito sem anuidade e com cashback Parece que a nova onda das empresas agora é lançar um cartão próprio. Após a Rappi anunciar no início desta semana 28/06/2019 12h27 do UOL Música nos Stories do Instagram e Facebook chegou com alvo: bater o TikTok Reparou que alguns dos seus amigos estão postando Stories com músicas e até brincando de karaokê no Instagram e... 28/06/2019 10h29 do UOL Marcas apostam em ações para reduzir o consumo de plástico, inimigo da vez Os oceanos recebem cerca de 8 milhões de toneladas de resíduos plásticos por ano, de acordo com relatório do grupo 28/06/2019 10h15 Forbes Sul briga para se tornar um importante polo de games A região concentra diversos investidores e desenvolvedoras da indústria. 28/06/2019 06h00 Folha de S. Paulo Jony Ive, icônico designer do iPhone, anuncia saída da Apple Jony Ive está deixando a Apple depois de mais de duas décadas em que seus designs icônicos para Mac, iPod e iPhone 27/06/2019 20h15 Lancepress Marcas prometem manter o apoio ao futebol feminino O título não veio, mas quem disse que não valeu a pena? O resultado fora de campo não garante a taça da principal... 27/06/2019 18h56 Folha de S. Paulo Cannes Lions repensa o papel da publicidade em 2019 Na última semana, o Festival Internacional de Criatividade, principal evento global da indústria do marketing,... 27/06/2019 16h45 Máquina do Esporte Tóquio 2020 alcança recorde de US$ 3 bilhões em patrocínios O comitê organizador dos Jogos Olímpicos e Paralímpicos de Tóquio informou que já alcançou US$ 3,1 bilhões com a... 27/06/2019 15h44 Colunistas convidados Reputação não pode ser comprada. O que o Festival de Cannes está pensando? Que tipo de organização \"promove um mundo melhor\"? Uma corporação cujos produtos estão ligados a milhões de mortes 27/06/2019 14h29 Estadão Conteúdo Após Natura comprar Avon, Boticário também mira expansão internacional Acompanhando de perto o movimento de sua principal concorrente, a Natura, que anunciou no mês passado acordo para... 27/06/2019 11h02 Forbes Por que micro influenciadores são tão importantes Profissionais de pequeno porte contam com um público mais engajado por serem \"gente como a gente\" 27/06/2019 06h00 ver mais"}
