{"categorias":[""],"corpora":"Google e 1.700 engenheiros: como EUA querem controlar coronavírus com site\nOs Estados Unidos estão tomando atitudes para conter o coronavírus. Na sexta-feira (13), o presidente Donald Trump fez um anúncio oficial decretando estado de emergência no país, dando acesso a US$ 50 bilhões para combater a doença. Além do aporte financeiro, Trump anunciou que 1.700 engenheiros trabalham em um projeto do Google para rastrear americanos com coronavírus.\nCoronavírus: como Google ajuda EUA a controlar contágio da doença PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Inovação Google e 1.700 engenheiros: como EUA querem controlar coronavírus com site Empresa desenvolve ferramenta para organizar testes de quem está com sintomas da doença Imagem: Getty Images/iStockPhoto 00:00 Felipe Oliveira Colaboração para Tilt 14/03/2020 10h00 Sem tempo, irmão Donald Trump decretou estado de emergência por conta do coronavírus Presidente anunciou que 1.700 engenheiros estão trabalhando em um projeto do Google para rastrear americanos com coronavírus Plataforma fará levantamento de sintomas e indicará teste para confirmar doença Coreia do Sul e Taiwan controlaram a epidemia utilizando a tecnologia Os Estados Unidos estão tomando atitudes para conter o coronavírus. Na sexta-feira (13), o presidente Donald Trump fez um anúncio oficial decretando estado de emergência no país, dando acesso a US$ 50 bilhões para combater a doença. Além do aporte financeiro, Trump anunciou que 1.700 engenheiros trabalham em um projeto do Google para rastrear americanos com coronavírus. \"O Google está ajudando a desenvolver um site, e isso será feito muito rapidamente, ao contrário dos sites anteriores, para determinar se um teste é necessário e para facilitar o teste em um local conveniente nas proximidades\", disse o presidente a jornalistas na Casa Branca. Relacionadas Coronavírus: app do SUS e robô do Zap funcionam para identificar suspeita? \"Éramos livres\": italianos se rendem à tecnologia na quarentena Receba notícias de Tilt em seu WhatsApp Na semana passada, o vice-presidente dos Estados Unidos, Mike Pence, afirmou que o país não possui \"testes suficientes para antecipar a demanda que está por vir\". A criação do site pode ser importante para suprir essa necessidade. Apesar de o anúncio do presidente americano, em parceria com Debbie Berx, coordenadora de reposta ao coronavírus da Casa Branca, ter trazido poucos detalhes, ao que parece o objetivo da ferramenta é fazer com que as pessoas insiram seus dados e sintomas em uma plataforma que sinalize se são necessários testes para confirmar, ou descartar, a doença. \"Estamos desenvolvendo uma ferramenta para ajudar na triagem de indivíduos para os testes covid-19. A Verily está nos estágios iniciais de desenvolvimento e planeja lançar testes na área da baía de São Francisco, com a esperança de expandir mais amplamente ao longo do tempo. Agradecemos o apoio de funcionários do governo e parceiros do setor e agradecemos aos engenheiros do Google que se ofereceram para fazer parte desse esforço\", disse o Google, em comunicado no Twitter, sem dar mais detalhes sobre o projeto. Verily é uma empresa de tecnologia da saúde pertencente ao conglomerado Alphabet, dono do Google. Statement from Verily: \"We are developing a tool to help triage individuals for Covid-19 testing. Verily is in the early stages of development, and planning to roll testing out in the Bay Area, with the hope of expanding more broadly over time. ? Google Communications (@Google_Comms) March 13, 2020 Em comunicado ao site 9t5Google, especialista em notícias do gigante de tecnologia, o executivo-chefe do Google, Sundar Pichai, afirmou que \"à medida que mais kits de teste se tornam disponíveis, os planejadores procuram desenvolver um caminho para as agências de saúde pública e assistência médica direcionarem as pessoas ao nosso site da Linha de Base, onde indivíduos com maior risco podem ser direcionados para sites de teste com base nas orientações mais recentes do público autoridades de saúde\". O anúncio presidencial, no entanto, pegou a liderança do Google de surpresa. A revista Wired, especializada na cobertura de tecnologia, reportou que \"um site\" não era bem o que a gigante de buscas tinha em mente. O plano era, via Verily (empresa irmã do Google), criar uma ferramenta com a intenção de atender trabalhadores da área da saúde e outras partes da população sujeitas a maior risco de contágio. Taiwan e Coreia do Sul utilizaram tecnologia contra covid-19 A apenas 130 km da China continental, Taiwan utilizou a tecnologia para conter o covid-19, nome da variação do coronavírus. Para se ter uma ideia do fluxo de pessoas entre os dois países, apenas em 2019, 2,71 milhões de chineses visitaram Taiwan. Ainda assim, o país asiático possuía apenas 50 casos confirmados da doença até sexta-feira, ocupando a 25ª posição na lista mundial de contágio. Mas como um país tão próximo ao epicentro da doença conseguiu controlar a epidemia? A resposta está em um grande cruzamento de dados, agilidade no processamento dessas informações e transparência na orientação à população. Em 31 de dezembro de 2019, a China notificou a Organização Mundial da Saúde (OMS) sobre um caso de pneumonia desconhecida em Wuhan. Enquanto os chineses não lidavam abertamente com o problema, autoridades taiwanesas passaram a investigar se passageiros vindos de Wuhan tinham febre ou sintomas de pneumonia. Taiwan começou a reunir e cruzar informações, integrando duas bases de dado: uma delas é o banco nacional de seguro de saúde, que agrupa todas as interações dos pacientes com o sistema médico do país. Outra é de dados de imigração. Essa integração permitiu que o país passasse, já a partir de 27 de janeiro, a analisar em tempo real quem eram as pessoas que deveriam ser priorizadas no atendimento. No momento em que a pessoa ia a uma consulta, a equipe médica era alertada do grau de seriedade de seu caso, com base no histórico de viagens e dos sintomas do paciente. Além disso, tecnologias especiais foram criadas para viajantes que acabavam de chegar ao país. Todos tinham que preencher formulários online sobre o histórico de viagens e os possíveis sintomas que apresentavam. Aqueles que não haviam viajado nos últimos 14 dias para áreas de risco elevado recebiam um SMS com um atestado de saúde para facilitar a entrada no país. Já os que haviam visitado regiões com alto contágio eram encaminhados para uma quarentena em casa. Para garantir que eles não burlassem, as autoridades os monitoravam por meio de seus smartphones. Todo esse sistema demorou 72 horas para ficar pronto. A Coreia do Sul também utilizou tecnologia para reduzir significativamente o aumento no número de casos de covid-19. Até sexta-feira, o país registrava 7.755 casos confirmados, sendo o quarto país mais afetado no mundo. Contudo, o número de casos novos caiu drasticamente. Para conter a doença, o país asiático fez com que os parentes de todas as vítimas contaminadas fossem procurados para realizarem os testes. Antes mesmo de serem diagnosticados como positivo, os pacientes tiveram os deslocamentos rastreados por meio de imagens de videovigilância, uso de cartão de crédito ou pelo celular. Além disso, a população recebe um SMS se algum caso novo é detectado perto de sua casa ou no trabalho. Essa estratégia levantou questões sobre a proteção da privacidade, mas levou muitos a serem testados. A Coreia do Sul fez mais testes do que qualquer outro país, a uma taxa de cerca de 10.000 por dia, o que tornou possível enfrentar os focos de infecção muito cedo. \"Os testes são um passo inicial crucial no controle de um vírus\", diz Masahiro Kami, do Instituto de Pesquisa de Políticas Médicas de Tóquio. \"Portanto, um bom modelo para todos os países\", completou. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Telinha, app, ação: todo amante de cinema deveria ter estes aplicativos Coronavírus: pode passar álcool gel no celular? Veja como fazer direito Coronavírus: Claro aumenta velocidade da banda larga e libera wi-fi pública Coronavírus Dados Fique por dentro Fotos Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Inovação Com UTIs lotadas, médicos vivem dilema de escolher o paciente que vai viver 14/03/2020 11h00 Robô tira sangue melhor que enfermeiro e pode evitar contaminações 14/03/2020 04h00 Deu Tilt #2: Impressora 3D nos dará novos órgãos e, quem sabe, vida eterna 14/03/2020 04h00 Pelo WhatsApp, Itália promove flash mob para espantar o medo do coronavírus 13/03/2020 18h50 Como Taiwan, vizinho da China, freou o coronavírus usando tecnologia 13/03/2020 13h50 Pandemia faz hospitais aderirem a recursos de medicina à distância 13/03/2020 04h00 Cidade em quarentena por coronavírus cria força-tarefa de aula a distância 12/03/2020 04h00 Quibi, a fast fashion do conteúdo chega ao mercado 12/03/2020 04h00 Este vestido vale R$ 46 mil, mas o mais louco é que ele também não existe 12/03/2020 04h00 Michelle Obama vem a São Paulo em abril para evento de inovação digital 11/03/2020 16h56 Vão faltar gadgets? Qual é o cenário na China para normalizar a produção 11/03/2020 04h00 Tecnologia nos dá poder de Deus, mas ainda temos cérebros paleolíticos 11/03/2020 04h00 Coronavírus mostra que alunos dentro de sala de aula é modelo ultrapassado 10/03/2020 04h00 Deu Tilt #2: Meu filho vai imprimir drogas em casa? 09/03/2020 04h00 Eles estão chegando: como lasers são a próxima geração de armas de guerra 06/03/2020 04h00 Crispr: médicos testam técnica que edita DNA em corpo humano pela 1ª vez 05/03/2020 14h24 Em tempos de coronavírus, está cada um por si 05/03/2020 04h00 Covid-19: na China, sensação é de que crise na produção está próxima do fim 04/03/2020 04h00 Seu processo mais rápido: robôs já assumem burocracias da Justiça do país 03/03/2020 04h00 Crônicas de uma era: a feira da Lorena 03/03/2020 04h00 Estudo revela o mapa mais completo do câncer, mas isso afeta o tratamento? 29/02/2020 04h00 Games também podem contribuir para a atuação dos governos; entenda 29/02/2020 04h00 Fim das picadas: pílula que substitui injeção passa por testes em humanos 29/02/2020 04h00 Bambu elétrico: cientistas brasileiros transformam planta em substituta para fios e canos 27/02/2020 07h52 \"Volta\" de Whitney Houston aponta para o holograma como nova estrela pop 27/02/2020 04h00 Você comeria um 'filé' fabricado por uma impressora 3D? 26/02/2020 11h21 Chineses podem ganhar 4 vezes mais para tirar atraso na produção de iPhones 26/02/2020 04h00 O fim de \"O Mecanismo\": governo digital é a cura para um sistema corrupto? 26/02/2020 04h00 Óculos de realidade mista, IA, dinheiro vigiado: nosso futuro será louco 23/02/2020 12h44 Não é só dinheiro: blockchain também pode ajudar a combater azeites ruins 23/02/2020 04h00 Você já pensou em ter órgãos transparentes? Pois estes cientistas pensaram 23/02/2020 04h00 Cientistas criam cobra-robô para usar no resgate em local de difícil acesso 23/02/2020 04h00 O que já está sendo criado para construir as cidades do futuro brasileiras? 22/02/2020 04h00 Robô e realidade aumentada: Rosas de Ouro levará tecnologia para o Carnaval 21/02/2020 04h00 Como a realidade virtual pode atrapalhar o processo de lidar com a morte 21/02/2020 04h00 Projeto com brasileiros melhora em 100 vezes visão de \"caçador de planetas\" 21/02/2020 04h00 Governo traça plano para atrair fábrica da Tesla para o Brasil 20/02/2020 13h53 EUA liberam o primeiro ultrassom guiado por IA para o exame do coração 20/02/2020 04h00 Loja em Dubai permite que os clientes paguem usando o tempo 20/02/2020 04h00 Empresa engarrafa umidade do ar da Amazônia e vende por R$ 323 20/02/2020 04h00 Bill Gates compra carro elétrico da Porsche e deixa Elon Musk decepcionado 19/02/2020 10h07 Com milhões em casa, China vive o maior teste de trabalho remoto do mundo 19/02/2020 04h00 Fio nunca mais? Tecnologia gera eletricidade a partir da umidade do ar 19/02/2020 04h00 Pela 1ª vez, SP tem monitoramento facial em tempo real no Carnaval; entenda 19/02/2020 04h00 Uber está mudando de economia compartilhada para pesadelo capitalista? 18/02/2020 04h00 Da lâmpada a novo planeta: veja oito jovens que viraram gênios da ciência 18/02/2020 04h00 Mais rápido e sustentável, avião elétrico da Rolls-Royce chega em junho 17/02/2020 04h00 Olha aí, Petrobras! Cão-robô ganha emprego para patrulhar campo de petróleo 16/02/2020 04h00 ver mais PUBLICIDADE"}
