{"categorias":[""],"corpora":"Presidente do Fed adverte que atividade econômica será 'fraca' no segundo trimestre\nWashington, 15 Mar 2020 (AFP) - O presidente do Federal Reserve, Jerome Powell, advertiu que a economia americana deverá sofrer o impacto da pandemia do novo coronavírus no segundo trimestre.\nPresidente do Fed adverte que atividade econômica será 'fraca' no segundo trimestre - 15/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Praia no RS tem tsunami meteorológico e carros são arrastados pela água Sem máscara no Planalto, Bolsonaro elogia atos pelo Brasil: 'não tem preço' Coronavírus: Ministro francês da Saúde alerta contra uso de ibuprofeno e cortisona em pacientes PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Notícias Presidente do Fed adverte que atividade econômica será 'fraca' no segundo trimestre 00:00 15/03/2020 20h36 Washington, 15 Mar 2020 (AFP) - O presidente do Federal Reserve, Jerome Powell, advertiu que a economia americana deverá sofrer o impacto da pandemia do novo coronavírus no segundo trimestre. \"A atividade econômica entre abril e junho será fraca. Entretanto, a chance de recessão este ano irá depender do quão cedo se controlar o impacto da pandemia\", disse Powell em entrevista coletiva, na qual afirmou que taxas de juros negativas não são apropriadas para a atual situação do país. hs/ec/dga/dg//lb Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Coronavírus: Portugal e Espanha fecham fronteiras para turismo e lazer Coronavírus: Ministro francês da Saúde alerta contra uso de ibuprofeno e cortisona em pacientes Sem máscara no Planalto, Bolsonaro elogia atos pelo Brasil: 'não tem preço' PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Folha.com - Brasil Orientação para aglomeração é 'não' a todos, diz ministro da Saúde sobre Bolsonaro 15/03/2020 20h53 do UOL Teste para vacina experimental contra coronavírus começa segunda-feira Um ensaio clínico para avaliar uma vacina projetada para proteger contra o novo coronavírus começará amanhã,... 15/03/2020 20h45 Folha.com - Brasil Sobe para 12 número de pessoas que encontraram Bolsonaro e estão com o novo coronavírus 15/03/2020 20h44 Rede Tv Jornalismo Número de pacientes com coronavírus chega a 200 no Brasil, diz Ministério da Saúde Até o último sábado (14), eram 121 casos 15/03/2020 20h39 Folha de S. Paulo Confisco das poupanças durante o governo Collor faz 30 anos Os jornais de março de 1990 apontaram algo que hoje parece improvável: 58% da população apoiou o Plano Collor,... 15/03/2020 20h38 Folha de S. Paulo - Mercado Confisco das poupanças durante o governo Collor faz 30 anos 15/03/2020 20h38 Folha.com - Brasil Bolsonaro faz pouco caso de pandemia, um atentado à saúde pública, diz Rodrigo Maia 15/03/2020 20h34 Estadão Conteúdo Fed/Powell: Não vejo taxas de juros negativas como política apropriada aos EUA 15/03/2020 20h30 Estadão Conteúdo Maia chama de 'atentado à saúde pública' ida de Bolsonaro a atos 15/03/2020 20h28 Agência Brasil GSI confirma coronavírus em quatro integrantes da equipe de Bolsonaro O Gabinete de Segurança Institucional (GSI) da Presidência da República confirmou, hoje, que quatro integrantes da 15/03/2020 20h28 do UOL Contra escassez, fabricantes de perfumes produzirão álcool gel na França As fabricantes de perfume Christian Dior, Guerlain e Givenchy anunciaram que irão utilizar as suas fábricas para... 15/03/2020 20h27 Estadão Conteúdo GSI: Quatro integrantes da equipe do voo de Bolsonaro têm coronavírus 15/03/2020 20h26 AFP - Geral Argentina fecha fronteiras e suspende aulas por coronavírus (oficial) Buenos Aires, 15 Mar 2020 (AFP) - O presidente da Argentina, Alberto Fernández, anunciou em entrevista coletiva,... 15/03/2020 20h24 TN Online PRE apreende 676 kg de maconha, no Paraná A Polícia Rodoviária Federal apreendeu 676 quilos de maconha neste domingo (15), em Cianorte, Cruzeiro do Oeste e... 15/03/2020 20h23 Estadão Conteúdo Após Bolsonaro participar de ato, Saúde volta a se opor a aglomerações Brasília - Após o presidente Jair Bolsonaro atropelar recomendações sanitárias e participar de ato pró-governo, o... 15/03/2020 20h23 Agência Brasil Covid-19 - Liga Nacional de Basquete paralisa atual temporada da NBB A Liga Nacional de Basquete (LNB) decidiu na tarde deste domingo (15) paralisar totalmente a temporada 2019/2020... 15/03/2020 20h20 UOL Notícias - Internacional Argentina fecha fronteiras por 15 dias após avanço do coronavírus O presidente da Argentina, Alberto Fernández, anunciou na tarde de hoje que as aulas no país estão suspensas e as... 15/03/2020 20h17 Estadão Conteúdo Coronavírus: Saúde atualiza dados neste domingo e casos confirmados chegam 200 15/03/2020 20h16 Agência Brasil Saúde atualiza para 200 os casos de infectados por coronavírus no país O Ministério da Saúde atualizou há pouco o número de casos confirmados do novo coronavírus (Covid-19) no país.... 15/03/2020 20h16 Congresso em Foco Médico, Caiado é vaiado ao enfrentar manifestantes bolsonaristas O governador de Goiás, Ronaldo Caiado (DEM), foi hostilizado por manifestantes pró-Bolsonaro que foram às ruas de... 15/03/2020 20h14 Opera Mundi Alemanha fecha fronteiras contra pandemia Como parte dos esforços para conter a proliferação do novo coronavírus, causador da moléstia covid-19, a partir da 15/03/2020 20h12 Estadão Conteúdo Parlamentares criticam comportamento de Bolsonaro 15/03/2020 20h12 Agência Brasil Coronavírus: Rio de Janeiro deve cancelar cirurgias eletivas O governo do estado do Rio de Janeiro deve publicar amanhã um decreto com a determinação do secretário de estado... 15/03/2020 20h11 AFP - Geral Venezuela coloca sete estados em quarentena devido a coronavírus Caracas, 15 Mar 2020 (AFP) - O presidente da Venezuela, Nicolás Maduro, decretou neste domingo uma \"quarentena... 15/03/2020 20h02 Folha.com - Equilíbrio Anti-inflamatórios podem agravar infecção pelo coronavírus, de acordo com pesquisa 15/03/2020 20h02 Leonardo Sakamoto Atos pedem golpe e Bolsonaro os usa como cortina de fumaça para coronavírus \"AI-5! AI-5! AI-5! AI-5!\" Enquanto Jair Bolsonaro subia de volta a rampa do Palácio do Planalto, após cumprimentar 15/03/2020 20h01 Opera Mundi Itália registra mais de 360 novas mortes por coronavírus A Itália registrou 368 novas mortes relacionadas com o coronavírus em 24 horas, o que eleva o número de vítimas... 15/03/2020 20h00 Folha.com - Ilustrada Com venda, Cahiers du Cinéma enfrenta crise de identidade 15/03/2020 20h00 do UOL São Paulo tem 136 casos oficiais de coronavírus, 71 a mais que sábado O estado de São Paulo registrou um aumento de 71 casos oficiais de coronavírus em um dia. Segundo balanço do... 15/03/2020 19h57 AFP - Geral Bancos centrais fazem ação conjunta para trazer liquidez em meio a pandemia Fráncfort, 15 Mar 2020 (AFP) - Os principais bancos centrais do mundo lançaram uma ação conjunta para aumentar a... 15/03/2020 19h44 Folha.com - Esporte Ricardo Teixeira diz que foi vítima de retaliação de Bill Clinton 15/03/2020 19h40 Estadão Conteúdo Morre Afonso Arinos de Mello Franco, aos 89 anos 15/03/2020 19h33 Folha.com - Mundo Julgamento de Netanyahu é adiado por coronavírus 15/03/2020 19h27 BBC News Brasil Coronavírus: Trump se diz 'muito feliz' após EUA baixar juros e lançar enorme programa de estímulo econômico Os Estados Unidos baixaram para quase zero suas taxas de juros e lançaram neste domingo (15) um programa de US$... 15/03/2020 19h25 Estadão Conteúdo Caiado pede responsabilidade e é vaiado por bolsonaristas em Goiânia 15/03/2020 19h25 Rede Tv Jornalismo Manifestações pró-governo são realizadas em todo o país Em sua página oficial do Facebook, Bolsonaro disse que \"não tem preço\" a ação das pessoas que foram ao evento 15/03/2020 19h22 ONU News Guterres diz que ONU continua aberta para servir as pessoas Secretário-geral tem \"a maior confiança\" de que funcionários da ONU se manterão seguros para continuar a servir;... 15/03/2020 19h21 Folha.com - Mundo Consulado da França recomenda a turistas no Brasil que antecipem retorno 15/03/2020 19h21 Estadão Conteúdo Coronavírus: Saúde atualiza dados novamente e casos confirmados chegam 191 Brasília - O Ministério da Saúde fez uma segunda atualização neste domingo, 15, de sua plataforma de notificação... 15/03/2020 19h20 DW Alemanha e EUA se envolvem em disputa por vacina contra coronavírus Alemanha e EUA se envolvem em disputa por vacina contra coronavírus - Jornal afirma que Trump ofereceu 1... 15/03/2020 19h20 UOL Notícias Bolsonaro e apoiadores desdenham do coronavírus e da democracia em atos 15/03/2020 19h19 Folha.com - Mundo Israel convida líder opositor para tentar formar governo 15/03/2020 19h16 Estadão Conteúdo Fed zera taxa de compulsório bancário nos EUA 15/03/2020 19h15 Público - Mundo Centenas de pessoas ignoram recomendações e saem à rua para apoiar Bolsonaro 15/03/2020 19h14 AFP - Geral Fed faz corte drástico em taxa de referência Washington, 15 Mar 2020 (AFP) - O Federal Reserve (Fed) cortou neste domingo de forma surpreendente sua taxa de... 15/03/2020 19h13 Agência Brasil Associação diz que não há necessidade de corrida aos supermercados no RJ O presidente da Associação de Supermercados do Estado do Rio de Janeiro (Asserj), Fábio Queiróz, alertou hoje a... 15/03/2020 19h12 Estadão Conteúdo Doria: Bolsonaro está mais preocupado com a sua vida política 15/03/2020 19h12 A Tarde Coronavírus: assistência social pode ser determinante para sobrevivência de famílias Diante da propagação do novo coronavírus (Covid-19)e a recessão da economia, a garantia de serviços para famílias... 15/03/2020 19h10 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"GSI confirma coronavírus em quatro integrantes da equipe de Bolsonaro\nO Gabinete de Segurança Institucional (GSI) da Presidência da República confirmou, hoje, que quatro integrantes da equipe de apoio do presidente Jair Bolsonaro apresentaram resultado positivo para o novo coronavírus (covid-19). De acordo com o GSI, eles integraram o voo que levou a comitiva do presidente em viagem aos Estados Unidos, na semana passada.\nGSI confirma coronavírus em quatro integrantes da equipe de Bolsonaro - 15/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Web ri de aperto de mão de Bolsonaro; seguidores duvidam de coronavírus Bolsonaro atuou 'com requintes de sadismo' em atos, diz presidente da OAB Sem máscara no Planalto, Bolsonaro elogia atos pelo Brasil: 'não tem preço' PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Notícias GSI confirma coronavírus em quatro integrantes da equipe de Bolsonaro 00:00 15/03/2020 20h28 O Gabinete de Segurança Institucional (GSI) da Presidência da República confirmou, hoje (15), que quatro integrantes da equipe de apoio do presidente Jair Bolsonaro apresentaram resultado positivo para o novo coronavírus (Covid-19). De acordo com o GSI, eles integraram o voo que levou a comitiva do presidente em viagem aos Estados Unidos, na semana passada. Em nota à imprensa, o órgão disse que os integrantes cumprem isolamento de 14 dias em suas residências desde a chegada ao Brasil. Todos os auxiliares que estavam o voo presidencial foram submetidos ao teste. Os nomes não foram divulgados. Ao retornar ao Brasil, Bolsonaro também realizou o exame, que deu negativo. Durante a viagem, o presidente e sua equipe se reuniram com várias autoridades, inclusive o presidente americano Donald Trump. O teste de Trump também deu negativo. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Sem máscara no Planalto, Bolsonaro elogia atos pelo Brasil: 'não tem preço' Coronavírus: 5 atos de Bolsonaro hoje que o governo recomenda evitar Jovem morre quando ia usar Wi-Fi do comércio; pai a encontra em cova rasa PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias do UOL Teste para vacina experimental contra coronavírus começa segunda-feira Um ensaio clínico para avaliar uma vacina projetada para proteger contra o novo coronavírus começará amanhã,... 15/03/2020 20h45 Folha.com - Brasil Sobe para 12 número de pessoas que encontraram Bolsonaro e estão com o novo coronavírus 15/03/2020 20h44 Rede Tv Jornalismo Número de pacientes com coronavírus chega a 200 no Brasil, diz Ministério da Saúde Até o último sábado (14), eram 121 casos 15/03/2020 20h39 Folha de S. Paulo Confisco das poupanças durante o governo Collor faz 30 anos Os jornais de março de 1990 apontaram algo que hoje parece improvável: 58% da população apoiou o Plano Collor,... 15/03/2020 20h38 Folha de S. Paulo - Mercado Confisco das poupanças durante o governo Collor faz 30 anos 15/03/2020 20h38 AFP - Geral Presidente do Fed adverte que atividade econômica será 'fraca' no segundo trimestre Washington, 15 Mar 2020 (AFP) - O presidente do Federal Reserve, Jerome Powell, advertiu que a economia americana... 15/03/2020 20h36 Folha.com - Brasil Bolsonaro faz pouco caso de pandemia, um atentado à saúde pública, diz Rodrigo Maia 15/03/2020 20h34 Estadão Conteúdo Fed/Powell: Não vejo taxas de juros negativas como política apropriada aos EUA 15/03/2020 20h30 Estadão Conteúdo Maia chama de 'atentado à saúde pública' ida de Bolsonaro a atos 15/03/2020 20h28 do UOL Contra escassez, fabricantes de perfumes produzirão álcool gel na França As fabricantes de perfume Christian Dior, Guerlain e Givenchy anunciaram que irão utilizar as suas fábricas para... 15/03/2020 20h27 Estadão Conteúdo GSI: Quatro integrantes da equipe do voo de Bolsonaro têm coronavírus 15/03/2020 20h26 AFP - Geral Argentina fecha fronteiras e suspende aulas por coronavírus (oficial) Buenos Aires, 15 Mar 2020 (AFP) - O presidente da Argentina, Alberto Fernández, anunciou em entrevista coletiva,... 15/03/2020 20h24 TN Online PRE apreende 676 kg de maconha, no Paraná A Polícia Rodoviária Federal apreendeu 676 quilos de maconha neste domingo (15), em Cianorte, Cruzeiro do Oeste e... 15/03/2020 20h23 Estadão Conteúdo Após Bolsonaro participar de ato, Saúde volta a se opor a aglomerações Brasília - Após o presidente Jair Bolsonaro atropelar recomendações sanitárias e participar de ato pró-governo, o... 15/03/2020 20h23 Agência Brasil Covid-19 - Liga Nacional de Basquete paralisa atual temporada da NBB A Liga Nacional de Basquete (LNB) decidiu na tarde deste domingo (15) paralisar totalmente a temporada 2019/2020... 15/03/2020 20h20 UOL Notícias - Internacional Argentina fecha fronteiras por 15 dias após avanço do coronavírus O presidente da Argentina, Alberto Fernández, anunciou na tarde de hoje que as aulas no país estão suspensas e as... 15/03/2020 20h17 Estadão Conteúdo Coronavírus: Saúde atualiza dados neste domingo e casos confirmados chegam 200 15/03/2020 20h16 Agência Brasil Saúde atualiza para 200 os casos de infectados por coronavírus no país O Ministério da Saúde atualizou há pouco o número de casos confirmados do novo coronavírus (Covid-19) no país.... 15/03/2020 20h16 Congresso em Foco Médico, Caiado é vaiado ao enfrentar manifestantes bolsonaristas O governador de Goiás, Ronaldo Caiado (DEM), foi hostilizado por manifestantes pró-Bolsonaro que foram às ruas de... 15/03/2020 20h14 Opera Mundi Alemanha fecha fronteiras contra pandemia Como parte dos esforços para conter a proliferação do novo coronavírus, causador da moléstia covid-19, a partir da 15/03/2020 20h12 Estadão Conteúdo Parlamentares criticam comportamento de Bolsonaro 15/03/2020 20h12 Agência Brasil Coronavírus: Rio de Janeiro deve cancelar cirurgias eletivas O governo do estado do Rio de Janeiro deve publicar amanhã um decreto com a determinação do secretário de estado... 15/03/2020 20h11 AFP - Geral Venezuela coloca sete estados em quarentena devido a coronavírus Caracas, 15 Mar 2020 (AFP) - O presidente da Venezuela, Nicolás Maduro, decretou neste domingo uma \"quarentena... 15/03/2020 20h02 Folha.com - Equilíbrio Anti-inflamatórios podem agravar infecção pelo coronavírus, de acordo com pesquisa 15/03/2020 20h02 Leonardo Sakamoto Atos pedem golpe e Bolsonaro os usa como cortina de fumaça para coronavírus \"AI-5! AI-5! AI-5! AI-5!\" Enquanto Jair Bolsonaro subia de volta a rampa do Palácio do Planalto, após cumprimentar 15/03/2020 20h01 Opera Mundi Itália registra mais de 360 novas mortes por coronavírus A Itália registrou 368 novas mortes relacionadas com o coronavírus em 24 horas, o que eleva o número de vítimas... 15/03/2020 20h00 Folha.com - Ilustrada Com venda, Cahiers du Cinéma enfrenta crise de identidade 15/03/2020 20h00 do UOL São Paulo tem 136 casos oficiais de coronavírus, 71 a mais que sábado O estado de São Paulo registrou um aumento de 71 casos oficiais de coronavírus em um dia. Segundo balanço do... 15/03/2020 19h57 AFP - Geral Bancos centrais fazem ação conjunta para trazer liquidez em meio a pandemia Fráncfort, 15 Mar 2020 (AFP) - Os principais bancos centrais do mundo lançaram uma ação conjunta para aumentar a... 15/03/2020 19h44 Folha.com - Esporte Ricardo Teixeira diz que foi vítima de retaliação de Bill Clinton 15/03/2020 19h40 Estadão Conteúdo Morre Afonso Arinos de Mello Franco, aos 89 anos 15/03/2020 19h33 Folha.com - Mundo Julgamento de Netanyahu é adiado por coronavírus 15/03/2020 19h27 BBC News Brasil Coronavírus: Trump se diz 'muito feliz' após EUA baixar juros e lançar enorme programa de estímulo econômico Os Estados Unidos baixaram para quase zero suas taxas de juros e lançaram neste domingo (15) um programa de US$... 15/03/2020 19h25 Estadão Conteúdo Caiado pede responsabilidade e é vaiado por bolsonaristas em Goiânia 15/03/2020 19h25 Rede Tv Jornalismo Manifestações pró-governo são realizadas em todo o país Em sua página oficial do Facebook, Bolsonaro disse que \"não tem preço\" a ação das pessoas que foram ao evento 15/03/2020 19h22 ONU News Guterres diz que ONU continua aberta para servir as pessoas Secretário-geral tem \"a maior confiança\" de que funcionários da ONU se manterão seguros para continuar a servir;... 15/03/2020 19h21 Folha.com - Mundo Consulado da França recomenda a turistas no Brasil que antecipem retorno 15/03/2020 19h21 Estadão Conteúdo Coronavírus: Saúde atualiza dados novamente e casos confirmados chegam 191 Brasília - O Ministério da Saúde fez uma segunda atualização neste domingo, 15, de sua plataforma de notificação... 15/03/2020 19h20 DW Alemanha e EUA se envolvem em disputa por vacina contra coronavírus Alemanha e EUA se envolvem em disputa por vacina contra coronavírus - Jornal afirma que Trump ofereceu 1... 15/03/2020 19h20 UOL Notícias Bolsonaro e apoiadores desdenham do coronavírus e da democracia em atos 15/03/2020 19h19 Folha.com - Mundo Israel convida líder opositor para tentar formar governo 15/03/2020 19h16 Estadão Conteúdo Fed zera taxa de compulsório bancário nos EUA 15/03/2020 19h15 Público - Mundo Centenas de pessoas ignoram recomendações e saem à rua para apoiar Bolsonaro 15/03/2020 19h14 AFP - Geral Fed faz corte drástico em taxa de referência Washington, 15 Mar 2020 (AFP) - O Federal Reserve (Fed) cortou neste domingo de forma surpreendente sua taxa de... 15/03/2020 19h13 Agência Brasil Associação diz que não há necessidade de corrida aos supermercados no RJ O presidente da Associação de Supermercados do Estado do Rio de Janeiro (Asserj), Fábio Queiróz, alertou hoje a... 15/03/2020 19h12 Estadão Conteúdo Doria: Bolsonaro está mais preocupado com a sua vida política 15/03/2020 19h12 A Tarde Coronavírus: assistência social pode ser determinante para sobrevivência de famílias Diante da propagação do novo coronavírus (Covid-19)e a recessão da economia, a garantia de serviços para famílias... 15/03/2020 19h10 Piauí Cai a máscara dos protestos Em meio à pandemia de coronavírus, as manifestações deste domingo tiveram um duplo efeito: fizeram o presidente... 15/03/2020 19h08 ver mais PUBLICIDADE"}
