{"categorias":[""],"corpora":"Seus posts no Facebook podem indicar quando você irá ao hospital\nAs pessoas tendem a mudar a maneira como escrevem seus posts no Facebook antes de uma visita ao hospital. Em vez de usar palavras relacionadas ao lazer, como 'diversão', ou gírias e uma linguagem mais informal, com o uso de 'vc' em vez de você, as postagens apresentam um vocabulário mais formal, até mesmo com descrição de dor física, entre outras mudanças.\nSeus posts no Facebook podem indicar quando você irá ao hospital - 15/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Redes sociais Seus posts no Facebook podem indicar quando você irá ao hospital Imagem: Estúdio Rebimboca/UOL 00:00 Thiago Varella Colaboração para Tilt 15/03/2020 04h00 As pessoas tendem a mudar a maneira como escrevem seus posts no Facebook antes de uma visita ao hospital. Em vez de usar palavras relacionadas ao lazer, como 'diversão', ou gírias e uma linguagem mais informal, com o uso de 'vc' em vez de você, as postagens apresentam um vocabulário mais formal, até mesmo com descrição de dor física, entre outras mudanças. Isso é o que revela um estudo feito por pesquisadores da Faculdade de Medicina Perelman da Universidade da Pensilvânia e do Departamento de Ciência da Computação da Universidade Stony Brook, ambas nos Estados Unidos. A pesquisa foi publicada na quinta (12) na revista Nature Scientific Reports. As redes sociais podem mostrar sinais de sofrimento médico, por exemplo. À medida que os pacientes se aproximam de una eventual visita ao pronto-socorro, os pesquisadores descobriram que as postagens no Facebook discutiam cada vez mais a família e a saúde, em uma linguagem mais ansiosa, preocupada e deprimida. \"Quanto melhor entendermos o contexto em que as pessoas estão buscando atendimento, melhor elas poderão ser atendidas\", afirmou Sharath Chandra Guntuku, pesquisadora do Centro de Saúde Digital da Penn Medicine e uma das autoras do estudo. A pesquisa foi feita da seguinte maneira: 2.915 pacientes foram recrutados em um hospital e todos concordaram em compartilhar seus posts no Facebook e seus registros médicos. Desses, 419 haviam visitado um pronto-socorro recentemente. As postagens de dois meses e meio antes da data da visita de emergência dos pacientes foram analisadas por meio de um algoritmo que processava a linguagem para encontrar mudanças ao longo do tempo. No fim, os pesquisadores constataram que a maioria dos pacientes sofreu uma mudança significativa na linguagem antes de ir para o pronto-socorro. Antes da visita, os pacientes eram menos propensos a postar sobre lazer (sem usar palavras como \"brincar\", \"diversão\" e \"cochilo\") ou usar gírias da internet e linguagem informal (como usar \"vc\" em vez de \"você\") . O autor do estudo, H. Andrew Schwartz, PhD, professor assistente de Ciência da Computação na Stony Brook University e colaborador do Centro de Medicina Digital para Saúde Digital da Penn, disse que a diminuição da linguagem informal \"parece andar de mãos dadas\" com um aumento da linguagem relacionada à ansiedade. \"Parece que ficamos mais graves e sérios quando não estamos bem\", disse Guntuku. \"Quando a saúde está em baixa, a necessidade de pertencimento aumenta e aparece no que se publica nas mídias sociais\". SIGA TILT NAS REDES SOCIAIS Twitter: https://twitter.com/tilt_uol Instagram: https://www.instagram.com/tilt_uol/ WhatsApp: https://uol.page.link/V1gDd Grupo no Facebook Deu Tilt: http://bit.ly/FacebookTilt Dicas de WhatsApp 1 | 15 Só Tilt Salva: Descubra por quanto tempo você foi ignorado no WhatsApp UOL Notícias Use a sua voz para \"escrever\" mensagens no WhatsApp UOL Notícias #DicasDeTec: aprenda a marcar mensagem no WhatsApp para ver depois UOL Notícias Dicas de Tec: Como pesquisar um assunto em conversas passadas no WhatsApp UOL Notícias Recurso impede que fotos do WhatsApp sejam salvas automaticamente UOL Notícias #DicasDeTec: Como burlar o tique azul do WhatsApp no iPhone UOL Notícias Privacidade Whatsapp: deixe o seu perfil mais seguro UOL Notícias #DicasdeTec: Aprenda a compartilhar sua localização no Whats UOL Notícias Golpes no WhatsApp: use estas dicas antes de clicar em promoções falsas UOL Notícias Conheça o app que põe senha contra xeretas no WhatsApp UOL Notícias Veja como falar no WhatsApp com você mesmo e para que serve UOL Notícias Saiba como enviar mensagens para vários contatos no WhatsApp UOL Notícias WhatsApp permite edição de fotos e textos; veja como usar UOL Notícias Chega de chateação: veja como bloquear pessoas no WhatsApp UOL Notícias Chega de áudio no WhatsApp! Dá para transformar voz em texto, sem digitar UOL Notícias Ver mais Ver menos Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Com UTIs lotadas, médicos vivem dilema de escolher o paciente que vai viver Redobre o cuidado com os golpes cibernéticos que usam o COVID-19 Startup cria app para você fazer doações para ONGs sem gastar dinheiro Facebook Fotos Papo cabeça Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Redes sociais Veja sete desafios da internet que podem causar problemas e até te matar 15/03/2020 04h00 Por que a hipnose não seria capaz de ajudar Pyong Lee a vencer o BBB? 13/03/2020 04h00 Ela luta pelo próprio povo, diz jovem comparada a deusa do filme Moana 10/03/2020 04h00 Twitter etiqueta vídeo retuitado por Trump como \"manipulado\" 09/03/2020 14h21 Elon Musk chama temor gerado por coronavírus de 'estúpido' 09/03/2020 11h47 #Girlpower, protestos e presentes: Dia das Mulheres aquece o debate na web 08/03/2020 04h00 Orkut voltou? Internet vai à loucura ao descobrir app na loja do Google 07/03/2020 10h48 O que revelam as palavras bloqueadas nas redes sociais do governo? 06/03/2020 04h00 Arrogante... eu? Veja como identificar e curar \"aquela pessoa que se acha\" 06/03/2020 04h00 ONG brasileira 'hackeia' Instagram para buscar desaparecidos 05/03/2020 19h17 Twitter testa 'stories' no Brasil e não agrada web; veja memes 04/03/2020 18h20 'Stories' no Twitter? Rede social revela nova função, batizada Fleets 04/03/2020 15h29 Instagram dá mais resultados para grandes marcas que Facebook, diz estudo 02/03/2020 14h43 Pregação 2.0: religiosos relatam apuros e amadurecimento nas redes sociais 01/03/2020 04h00 Novo clipe da Taylor Swift tem mensagens ocultas que só o Twitter encontrou 28/02/2020 15h08 Chegada do coronavírus ao Brasil mostra como é fácil sermos manipulados 28/02/2020 04h00 Cura do Coronavírus? Facebook começa a proibir anúncios enganosos da doença 26/02/2020 09h07 Ex-gerente acusa Amazon de pesquisar raça de candidatos em redes sociais 26/02/2020 07h52 Debate com o leitor: como a abstinência sexual serve ao discurso do governo 25/02/2020 04h00 'Somos cada vez menos felizes e produtivos porque estamos viciados na tecnologia' 23/02/2020 19h06 Arábia Saudita usou funcionários do Twitter para espionagem, e isso é sério 23/02/2020 15h36 Xô, stalker! Faça uma pessoa parar de te seguir no Instagram sem ela notar 22/02/2020 04h00 Conheça Céu, a garotinha que faz os desenhos mais sincerões da internet 21/02/2020 04h00 Finalmente! Modo escuro chega para WhatsApp beta no iPhone 20/02/2020 17h28 'Como já uni mais de mil famílias por meio das redes sociais' 20/02/2020 14h14 Facebook leva processo de US$ 9 bilhões por sonegar impostos na Irlanda 19/02/2020 22h38 Por que George Soros está pedindo que Mark Zuckerberg deixe o comando do Facebook 18/02/2020 18h32 Tem um emprego? A história por trás do pontinho preto no meio do bloquinho 18/02/2020 08h58 As pessoas não estão resistindo à perfeição destes belos arranjos de pedras 18/02/2020 04h00 Até que enfim! Modo escuro chega ao Facebook Lite antes do app principal 17/02/2020 20h09 Curtiu? Veja como baixar vídeos do Instagram 17/02/2020 04h00 Índia instala sensor em semáforo e aumenta tempo de espera a cada buzinada 15/02/2020 04h00 Em nome de Jesus? Política de abstinência sexual tem base na Bíblia? 14/02/2020 04h00 \"Na volta a gente compra\": frases inesquecíveis de mãe viralizam no Twitter 13/02/2020 16h13 Facebook oferece mais dados para pesquisas sobre impactos de redes sociais 13/02/2020 15h45 Maioria dos brasileiros não sabe identificar fake news; estudo provou isso 13/02/2020 13h15 Sob investigação, Facebook adia lançamento de app de encontros na Europa 13/02/2020 09h51 \"Desafio da Rasteira\": youtuber pede desculpas por modinha que pode matar 13/02/2020 09h38 Quais emojis indicam alto risco de suicídio? Algoritmo monitora e descobre 13/02/2020 09h22 Reino Unido tornará redes sociais responsáveis por conteúdo nocivo em plataformas 12/02/2020 11h17 Aprenda a usar novo recurso que organiza perfis que você segue no Instagram 12/02/2020 04h00 Facebook expõe temor de que decisões judiciais no Brasil violem leis americanas 10/02/2020 18h25 Instagram inicia testes para criadores de vídeos no IGTV ganharem dinheiro 10/02/2020 16h30 Aqui é só sucesso: quais são as fotos mais curtidas do Instagram até hoje? 10/02/2020 04h00 Coronavírus: russos fazem \"Big Brother\" e mostram como é vida em quarentena 08/02/2020 04h00 O que é plot twist? Estes tuítes explicam conceito que \"desgraça a cabeça\" 08/02/2020 04h00 Twitter apresenta instabilidade; plataforma promete corrigir erro em breve 07/02/2020 19h21 Coronavírus: tecnologia ajuda chineses a driblar censura e ter informações 07/02/2020 04h00 ver mais PUBLICIDADE"}
