{"categorias":[""],"corpora":"Davi Alcolumbre diz que é inconsequente estimular aglomeração com pandemia\nO presidente do Senado, Davi Alcolumbre chamou de \"inconsequente\" estimular aglomerações durante uma pandemia e disse que é preciso seguir à risca as orientações do Ministério da Saúde.\nDavi Alcolumbre diz que é inconsequente estimular aglomeração com pandemia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Coronavírus: Portugal e Espanha fecham fronteiras para turismo e lazer Web ri de aperto de mão de Bolsonaro; seguidores duvidam de coronavírus Argentina fecha fronteiras por 15 dias após avanço do coronavírus PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Política Davi Alcolumbre diz que é inconsequente estimular aglomeração com pandemia Presidente do Senado, Davi Alcolumbre Imagem: ADRIANO MACHADO 00:00 Do UOL, em São Paulo 15/03/2020 21h16 O presidente do Senado, Davi Alcolumbre chamou de \"inconsequente\" estimular aglomerações durante uma pandemia e disse que é preciso seguir à risca as orientações do Ministério da Saúde. \"É hora de amadurecermos como Nação. Com a pandemia do coronavírus fechando as fronteiras dos países e assustando o mundo, é inconsequente estimular a aglomeração de pessoas nas ruas\", disse em nota enviada à imprensa. Relacionadas Sem máscara no Planalto, Bolsonaro elogia atos pelo Brasil: 'não tem preço' Web ri de aperto de mão de Bolsonaro; seguidores duvidam de coronavírus Parlamentares criticam Bolsonaro por risco de coronavírus: 'irresponsável' \"Convidar para ato contra os Poderes é confrontar a Democracia\", acrescentou. \"É tempo de trabalharmos iniciativas políticas que, de fato, promovam o reaquecimento da economia, criem ambiente competitivo para o setor privado e, sobretudo, gerem bem-estar, emprego e renda para os brasileiros.\" O presidente da Câmara, Rodrigo Maia, também comentou sobre as manifestações de hoje pelo país. Ele chamou de \"atentado à saúde pública\" o fato do presidente, Jair Bolsonaro, ter participado dos atos e apertado a mão de participantes. \"Por aqui, o presidente da República ignora e desautoriza o seu ministro da Saúde e os técnicos do ministério, fazendo pouco caso da pandemia e encorajando as pessoas a sair às ruas. Isso é um atentado à saúde pública que contraria as orientações do seu próprio governo. A economia mundial desacelera rapidamente; a economia brasileira sofrerá as consequências diretas\", disse Maia. \"O Presidente da República deveria estar no Palácio coordenando um gabinete de crise para dar respostas e soluções para o País. Mas, pelo visto, ele está mais preocupado em assistir as manifestações que atentam contra as instituições e a saúde da população\", disse ainda. Para Maia, a situação é preocupante. \"Somos maduros o suficiente para agir com o bom senso que o momento pede\", afirmou. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Em carta, Bebianno diz que Bolsonaro ensinou o filho Carlos a odiar Argentina fecha fronteiras por 15 dias após avanço do coronavírus Coronavírus: Ministro francês da Saúde alerta contra uso de ibuprofeno e cortisona em pacientes Coronavírus Governo Bolsonaro Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Bolsonaro cita jogos de futebol e Carnaval ao justificar apoio a protestos O presidente Jair Bolsonaro (sem partido) citou jogos de futebol e o Carnaval para explicar o seu apoio às... 15/03/2020 21h18 Josias de Souza Bolsonaro se isola numa quarentena com o golpismo Mixurucas no tamanho, as manifestações deste domingo tiveram um gigantesco significado político. \"Não tem preço\",... 15/03/2020 21h15 Reinaldo Azevedo Espalha-vírus arruaceiro: até quando Bolsonaro abusará da nossa paciência? Enquanto escrevo, já são 191 as pessoas com a Covid-19 no Brasil. Em 24 horas, confirmaram-se 70 novos casos. 15/03/2020 21h04 UOL Notícias Bolsonaro e apoiadores desdenham do coronavírus e da democracia em atos 15/03/2020 19h19 UOL Notícias - Política Alcolumbre manda indireta: \"Para algumas autoridades, eleição não terminou\" O presidente do Senado, Davi Alcolumbre, mandou indireta ao presidente da República, Jair Bolsonaro (sem partido), 15/03/2020 18h49 Balaio do Kotscho Bolsonaro debocha da pandemia e vai para a galera tirar selfies Fantasiado de Bozo, o palhaço do SBT, um manifestante segura cartaz em que se lê: 15/03/2020 17h58 UOL Notícias - Política Parlamentares criticam Bolsonaro por risco de coronavírus: 'irresponsável' Senadores e deputados federais criticaram hoje o presidente Jair Bolsonaro (sem partido) por ter ignorado... 15/03/2020 17h49 UOL Notícias - Política Bolsonaro chuta boneco de Lula vestido como presidiário em manifestação O presidente da República Jair Bolsonaro (sem partido) chutou o boneco semelhante a Lula, e vestido como... 15/03/2020 17h42 do UOL Coronavírus: 5 atos de Bolsonaro hoje que o governo recomenda evitar O presidente Jair Bolsonaro (sem partido) cometeu pelo menos cinco erros ao receber e cumprimentar manifestantes... 15/03/2020 17h05 Estadão Conteúdo Bolsonaro atuou 'com requintes de sadismo' em atos, diz presidente da OAB O presidente da Ordem dos Advogados do Brasil (OAB), Felipe Santa Cruz, afirmou que o presidente Jair Bolsonaro... 15/03/2020 16h58 Estadão Conteúdo Presidente da Anvisa acompanhou Bolsonaro no encontro com manifestantes A Agência Nacional de Vigilância Sanitária (Anvisa) disse, por meio de sua assessoria, que o diretor-presidente do 15/03/2020 16h11 UOL Notícias - Política Deputada Bia Kicis diz que covid-19 assusta, mas não impede a manifestação Do alto de um caminhão de som, a deputada federal Bia Kicis (PSL-DF) bradava nesta tarde contra Rodrigo Maia, a... 15/03/2020 15h50 Agência Brasil Morre no Rio o diplomata e acadêmico Affonso Arinos O acadêmico e diplomata Affonso Arinos de Mello Franco morreu na manhã de hoje, em casa, aos 89 anos de idade,... 15/03/2020 15h21 UOL Notícias - Política Web ri de aperto de mão de Bolsonaro; seguidores duvidam de coronavírus Jair Bolsonaro, que retornou há menos de uma semana de uma viagem com seis pessoas infectadas pelo coronavírus,... 15/03/2020 15h09 Estadão Conteúdo Número 2 da Secretaria de Comunicação da Presidência está com coronavírus O secretário-adjunto da Comunicação da Presidência, Samy Liberman, também foi confirmado com o novo coronavírus,... 15/03/2020 14h26 UOL Notícias - Política Deputado aliado de Bolsonaro faz piada com coronavírus em ato em Belém O deputado federal Éder Mauro (PSD-PA) postou um vídeo de sua família sob chuva no ato pró-Bolsonaro em Belém... 15/03/2020 14h12 UOL Notícias - Política Parece que Bolsonaro deseja o caos, diz Dino sobre participação em ato Autoridades reagiram hoje ao apoio do presidente Jair Bolsonaro (sem partido) nos atos de rua. Para eles, a... 15/03/2020 13h59 Atos em apoio a Bolsonaro pelo Brasil 15/03/2020 13h51 Reinaldo Azevedo Bolsonaro deixa isolamento e participa de ato contra Congresso e STF no DF Apesar de inicialmente ter pedido a seus apoiadores que não fossem aos atos pró-governo deste domingo (15) por... 15/03/2020 13h27 UOL Notícias - Política Sem máscara no Planalto, Bolsonaro elogia atos pelo Brasil: 'não tem preço' Quatro dias após chegar dos Estados Unidos, o presidente Jair Bolsonaro (sem partido), ignorou recomendações do... 15/03/2020 13h21 Balaio do Kotscho CNBB, OAB, ABI e Comissão Arns se unem em defesa da democracia Ao mesmo tempo em que grupos bolsonaristas estão indo às ruas contra o Congresso e o Supremo Tribunal Federal, as... 15/03/2020 12h37 UOL Notícias - Política Bolsonaro e PM-RJ ignoram ministério da Saúde diante de atos da direita O presidente Jair Bolsonaro (sem partido), postando vídeos exortando manifestantes, e a Polícia Militar do Rio de... 15/03/2020 12h08 Reinaldo Azevedo Com apoio de Bolsonaro nas redes sociais, manifestantes vão a manifestações Grupos de simpatizantes do presidente Jair Bolsonaro (sem partido) ignoraram o cancelamento oficial dos atos pelo... 15/03/2020 12h01 UOL Notícias - Política Após desencorajar atos, Bolsonaro compartilha vídeos de manifestações Depois de desencorajar atos marcados para hoje em rede nacional de televisão e rádio devido à propagação do... 15/03/2020 11h21 UOL Notícias - Política Alerj votará revogação de condecoração dada a ex-PM Adriano da Nóbrega A Assembleia Legislativa do Estado do Rio de Janeiro (Alerj) deve votar nesta terça-feira (17) a revogação da... 15/03/2020 10h30 Balaio do Kotscho Eles não desistem: #bolsonaroday terá carreatas e tuitadas Para driblar a proibição de manifestações de rua nestes tempos de pandemia de coronavírus, os movimentos de... 15/03/2020 10h14 Estadão Conteúdo Marqueteiro do Aliança é 6ª pessoa da comitiva nos EUA confirmada com coronavírus O marqueteiro do Aliança do Brasil, o publicitário Sérgio Lima, é a sexta pessoa que esteve com a comitiva do... 15/03/2020 09h40 Estadão Conteúdo Por que o Congresso é o alvo predileto? Mesmo após ter vivido a maior renovação da história recente nas eleições de 2018, o Legislativo ainda é alvejado... 15/03/2020 08h02 Josias de Souza 'Abracei meio Congresso', diz senador com covid-19 Se viver não é fácil, conviver tornou-se algo arriscadíssimo. Alcançado pelo covid-19, nome da nova versão de... 15/03/2020 04h14 UOL Notícias - Política É natural Lava Jato não ocupar manchetes com \"enésima\" denúncia, diz Deltan A operação Lava Jato completa seis anos na próxima terça-feira e para seu coordenador, o procurador da República... 15/03/2020 04h01 UOL Notícias - Política Mesmo sem aval de Bolsonaro, manifestantes programam atos em 229 cidades Mesmo após o presidente Jair Bolsonaro (sem partido) recuar no apoio a protestos em razão do coronavírus,... 15/03/2020 04h00 UOL Notícias - Política Jornal cita diálogo em que Bebianno teria contado teor de carta a Bolsonaro O jornal \"O Estado de S. Paulo\" revelou hoje diálogo em que o ex-ministro Gustavo Bebianno teria contado teor de... 14/03/2020 22h41 Reinaldo Azevedo Carla Zambelli: face filoterrorista do bolsonarismo saúda morte de Bebianno Gustavo Bebianno, advogado e brevíssimo ex-ministro da Secretaria-Geral da Presidência, morreu, como sabem, na... 14/03/2020 22h40 Reinaldo Azevedo Que Bebianno descanse em paz! Legado que deixa é detestável e indesculpável Falemos, então, um pouco sobre a obra de Gustavo Bebianno, que morreu de infarto na madrugada deste sábado. 14/03/2020 22h28 Chico Alves Bebianno poderia ter provocado \"hecatombe\" política, diz Major Olimpio Depois de saber da morte do ex-ministro Gustavo Bebianno, por infarto, o senador Major Olimpio (PSL-SP) postou... 14/03/2020 20h50 Maurício Ricardo Segredos não podem morrer com Bebianno Em inúmeras ocasiões, o ex-ministro de Jair Bolsonaro, Gustavo Bebianno (que morreu hoje), declarou guardar... 14/03/2020 18h29 UOL Notícias - Política Bebianno fez o que pôde pelo Brasil, afirma Doria ao participar de enterro O corpo do advogado Gustavo Bebianno, ex-secretário geral da Presidência, foi enterrado hoje à tarde no cemitério... 14/03/2020 18h00 Estadão Conteúdo Carla Zambelli tuíta sobre morte de Bebianno, mas apaga mensagem na sequência A deputada Carla Zambelli (PSL-SP) confirmou ao Broadcast/Estado que publicou um tuíte neste sábado (14) em... 14/03/2020 16h25 Estadão Conteúdo Paulo Marinho: Bebianno trabalhava em livro sobre bastidores das eleições de 2018 Pouco antes de falecer, na madrugada deste sábado (14) em seu sítio em Teresópolis, na região serrana do Rio, o... 14/03/2020 16h00 UOL Notícias - Política Thaís Oyama, autora de livro sobre governo Bolsonaro, estreia coluna no UOL Com os olhos de quem já acompanhou de perto os presidentes Collor, Fernando Henrique Cardoso, Lula, Dilma e Temer, 14/03/2020 15h32 Chico Alves \"Bebianno poderia ter colocado coisas muito mais perigosas\", diz general Pelo menos duas pessoas que trabalharam com Gustavo Bebianno nos últimos tempos confirmam que o ex-secretário... 14/03/2020 14h33 Estadão Conteúdo MPF recomenda que governo antecipe medidas de contenção do coronavírus O Ministério Público Federal (MPF) recomendou aos órgãos do governo que antecipem as medidas necessárias para... 14/03/2020 14h01 Estadão Conteúdo PT vai ao STF contra o teto de gastos na saúde por recursos para combater o coronavírus O Partido dos Trabalhadores moveu ação no Supremo Tribunal Federal contra trecho da Emenda Constitucional que... 14/03/2020 13h51 UOL Notícias - Política Mourão lamenta morte de Bebianno; Bolsonaro permanece em silêncio O vice-presidente da República, general Antonio Hamilton Mourão (PRTB), lamentou hoje à tarde a morte do... 14/03/2020 13h39 Balaio do Kotscho Quem mandou matar Marielle? Por que Bebianno tinha medo de falar? Por uma dessas trágicas coincidências da vida, o ex-ministro Gustavo Bebianno morreu nesta madrugada, aos 56 anos, 14/03/2020 13h36 Estadão Conteúdo Gustavo Bebianno será enterrado em Teresópolis O ex-secretário geral da Presidência Gustavo Bebianno, que morreu na madrugada de hoje, será enterrado em... 14/03/2020 13h25 Estadão Conteúdo Portaria de Moro deve impor internação compulsória a pessoas com suspeita de coronavírus O Ministério da Justiça e Segurança Pública deve editar duas portarias na próxima semana para tentar controlar a... 14/03/2020 12h40 Estadão Conteúdo Joice Hasselmann diz que Bebianno foi \"muito magoado\" Ex-colega de partido e amiga próxima do ex-secretário-geral da Presidência Gustavo Bebianno, que morreu hoje aos... 14/03/2020 12h33 ver mais PUBLICIDADE"}
