{"categorias":["G1"],"corpora":"Quase metade das doações ao Museu Nacional veio da Alemanha\nInstituição afetada por incêndio em setembro do ano passado já recebeu R$ 3,2 milhões em doações e tem assegurados R$ 80,8 milhões do governo brasileiro. Custo da reconstrução, no entanto, é estimado em R$ 300 milhões. Museu Nacional foi destruído por incêndio Reuters/Ricardo Moraes De cada R$ 10 doados para a reconstrução do Museu Nacional, no Rio de Janeiro, R$ 4,27 vieram do governo alemão. O incêndio que atingiu telhado, parte da construção bicentenária e itens do acervo completa um ano em 2 de setembro. Com R$ 1.394.752 já repassados à Associação Amigos do Museu Nacional (SAMN), que gerencia as contribuições, a Alemanha é o principal doador. Foram transferidas duas parcelas, a primeira de 180,8 mil euros (R$ 757,5 mil na cotação da época do depósito) em dezembro, e a segunda de 145,3 mil euros (R$ 637,2 mil), em junho, de um total de 1 milhão de euros (cerca de R$ 4,6 milhões) prometidos pelo Ministério do Exterior alemão. O diretor do Museu Nacional, Alexander Kellner, afirma que a primeira parcela vinda da Alemanha foi essencial para garantir a recuperação inicial de parte do acervo, pois permitiu a aquisição de equipamentos de resgate e identificação dos itens. \"A Alemanha foi tão generosa com o país que, se não fossem os 180 mil euros, talvez a gente não tivesse nem a metade do sucesso que tivemos\", pontua. Em maio deste ano, Kellner se encontrou com Michelle Müntefering, secretária de Cultura do Ministério de Relações Exteriores da Alemanha, e recebeu a confirmação da segunda parcela de recursos, transferida no mês seguinte. O Ministério do Exterior alemão confirmou à DW Brasil os valores repassados. \"Trata-se do maior museu natural e etnológico da América Latina, que continha artefatos importantes e exposições únicas de valor insubstituível\", afirmou o ministério em nota. No total, as contribuições estrangeiras até o momento somam R$ 1,65 milhão e, além do auxílio alemão, incluem doações de dois órgãos britânicos e do Fortune International Group, dos Estados Unidos. Esse valor equivale a 50,7% do total de R$ 3,2 milhões já recebidos pela SAMN para a reconstrução e apoio a atividades do museu após o incêndio. Museu Nacional em obras após incêndio em setembro de 2018 Reprodução/TV Globo Doações de pessoas jurídicas e físicas do Brasil são responsáveis pela outra metade das contribuições, sendo que R$ 1 milhão veio da mineradora Vale. Dos R$ 600 mil restantes, segundo a presidente da SAMN, Vera Lucia Huszar, 90% foram contribuições particulares. \"Do meu ponto de vista, foi muito frustrante, porque logo depois do incêndio houve várias manifestações para ajudar o museu, as quais não se concretizaram\", lamenta Huszar. Embora bem-vindas, todas essas doações representam apenas 1,08% do custo total das obras de recuperação. Kellner estima que, por enquanto, R$ 300 milhões sejam necessários, mas a soma pode mudar conforme os projetos forem finalizados. Essa estimativa não considera o acervo, que ainda está sendo inventariado. Huszar destaca que dois momentos foram cruciais para impulsionar as doações: a comoção dos primeiros dias após o fogo e o incêndio na Catedral de Notre-Dame, em Paris, em 15 de abril deste ano. Na semana após o desastre na França, o ritmo de colaborações ao Museu Nacional, que era de quatro por dia, foi multiplicado por dez. \"A maioria eram doações nacionais, às vezes valores muito baixos, com as pessoas muito motivadas com o que aconteceu lá [em Paris] e que lamentando não terem feito a doação para o nosso museu. Depois, foi decrescendo de novo e continuamos com quatro ou cinco doações diárias\", explica Huszar. São aceitas doações em qualquer quantia, do Brasil e do exterior, por transferência bancária ou plataformas de financiamento coletivo. O processo pode ser feito diretamente na guia SOS Museu Nacional, na página da associação. Kellner ressalta que as contribuições também são úteis para necessidades do dia a dia, como compra de materiais de manutenção do próprio museu e dos funcionários que trabalham no resgate. Neste primeiro ano após o incidente, pouca coisa avançou na parte física da reconstrução. A estrutura dos telhados passou por obras de sustentação e equipes trabalham no resgate do acervo. O foco inicial é aplicar os recursos para elaborar os projetos de engenharia e restauro. \"A partir do resultado desses projetos é que vamos saber quanto tempo demora [a reconstrução] e quanto tudo vai custar\", diz Kellner. O diretor destaca três grandes projetos: o de restauração da fachada e dos telhados; o destinado a novas exposições; e um terceiro para a reconstrução da parte interna do palácio do museu. Os dois últimos estão a cargo da Unesco, que recebeu verba do governo federal. Verbas do governo brasileiro Além das doações, há as verbas do próprio governo brasileiro, que somam R$ 80,8 milhões, quando considerados os recursos públicos já assegurados, conforme Kellner. Desde setembro do ano passado, o Ministério da Educação liberou recursos em três etapas, totalizando R$ 16 milhões. Parte desse valor, R$ 908 mil, chegou nos primeiros meses após o incêndio, para custear a restauração da fachada e dos telhados. Kellner estima que as obras comecem até o final do ano. \"Se não acontecer, é porque tem alguma coisa errada, porque a gente tem dinheiro e o projeto está andando. Não há motivação nenhuma para que a gente não comece a reconstrução neste ano\", pontua. Há ainda R$ 21 milhões de um contrato com o BNDES assinado antes do incêndio, que previa restauração do palácio e da biblioteca central. Com o incidente, um adendo foi feito para manter as obras na biblioteca, não afetada pelo fogo, e usar o restante para recuperação da estrutura impactada. Mais de 1,5 mil itens foram encontrados entre os escombros do Museu Nacional Alba Valéria Mendonça/ G1 A maior fatia de recursos públicos, no entanto, não escapou dos contingenciamentos aplicados pelo governo federal neste ano. A bancada parlamentar do Rio de Janeiro aprovou R$ 55 milhões para a recuperação do museu, mas a soma foi reduzida para R$ 43 milhões. Segundo o MEC, os valores já estão disponíveis no caixa da Universidade Federal do Rio de Janeiro (UFRJ). Cabe à universidade a gestão financeira e execução de processos de licitação, contratos e compras. Procurada pela reportagem, a reitoria da universidade não se manifestou sobre o andamento dessas ações. Nesta terça-feira, será concluído um balanço dos trabalhos emergenciais e do resgate do acervo. Na quarta, as informações serão divulgadas ao público. Museu segue ativo O Museu Nacional não deixou de operar após o incêndio, nem mesmo na semana do desastre. As atividades mudaram temporariamente de prédio, ocupando os pertencentes à instituição que foram preservados, como os do Horto Botânico. \"O consenso era: a gente não pode parar. Na semana do incêndio a gente estava tendo defesa de tese de doutorado no auditório da biblioteca. Obviamente que os colegas que perderam seus lugares de trabalho estão precisando mais de ajuda para recompor seus espaços\", afirma Huszar, também professora do Departamento de Botânica do Museu Nacional. Os projetos da SAMN, associação civil sem fins lucrativos criada em 1937 para apoiar as atividades do museu, cresceram de um ano para cá. Hoje, a associação gerencia cerca de 20 iniciativas com cinco funcionários e diretoria formada por voluntários que trabalham na UFRJ. Um dos frutos mais recentes do museu veio a público na semana passada. Kellner, que é paleontólogo, participou de um estudo feito por quatro universidades, que descobriram uma nova espécie de pterossauro no Sul do país. \"Apesar da tragédia, o fundamental é que o Museu Nacional não perdeu sua capacidade de gerar conhecimento\", resume Kellner.\nQuase metade das doações ao Museu Nacional veio da Alemanha | Ciência e Saúde | G1 G1 CIÊNCIA E SAÚDE Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Quase metade das doações ao Museu Nacional veio da Alemanha Instituição afetada por incêndio em setembro do ano passado já recebeu R$ 3,2 milhões em doações e tem assegurados R$ 80,8 milhões do governo brasileiro. Custo da reconstrução, no entanto, é estimado em R$ 300 milhões. Por Deutsche Welle 27/08/2019 14h48 Atualizado 2019-08-27T20:25:00.159Z Museu Nacional foi destruído por incêndio — Foto: Reuters/Ricardo Moraes De cada R$ 10 doados para a reconstrução do Museu Nacional, no Rio de Janeiro, R$ 4,27 vieram do governo alemão. O incêndio que atingiu telhado, parte da construção bicentenária e itens do acervo completa um ano em 2 de setembro. Com R$ 1.394.752 já repassados à Associação Amigos do Museu Nacional (SAMN), que gerencia as contribuições, a Alemanha é o principal doador. Foram transferidas duas parcelas, a primeira de 180,8 mil euros (R$ 757,5 mil na cotação da época do depósito) em dezembro, e a segunda de 145,3 mil euros (R$ 637,2 mil), em junho, de um total de 1 milhão de euros (cerca de R$ 4,6 milhões) prometidos pelo Ministério do Exterior alemão. O diretor do Museu Nacional, Alexander Kellner, afirma que a primeira parcela vinda da Alemanha foi essencial para garantir a recuperação inicial de parte do acervo, pois permitiu a aquisição de equipamentos de resgate e identificação dos itens. \"A Alemanha foi tão generosa com o país que, se não fossem os 180 mil euros, talvez a gente não tivesse nem a metade do sucesso que tivemos\", pontua. Em maio deste ano, Kellner se encontrou com Michelle Müntefering, secretária de Cultura do Ministério de Relações Exteriores da Alemanha, e recebeu a confirmação da segunda parcela de recursos, transferida no mês seguinte. O Ministério do Exterior alemão confirmou à DW Brasil os valores repassados. \"Trata-se do maior museu natural e etnológico da América Latina, que continha artefatos importantes e exposições únicas de valor insubstituível\", afirmou o ministério em nota. No total, as contribuições estrangeiras até o momento somam R$ 1,65 milhão e, além do auxílio alemão, incluem doações de dois órgãos britânicos e do Fortune International Group, dos Estados Unidos. Esse valor equivale a 50,7% do total de R$ 3,2 milhões já recebidos pela SAMN para a reconstrução e apoio a atividades do museu após o incêndio. Museu Nacional em obras após incêndio em setembro de 2018 — Foto: Reprodução/TV Globo Doações de pessoas jurídicas e físicas do Brasil são responsáveis pela outra metade das contribuições, sendo que R$ 1 milhão veio da mineradora Vale. Dos R$ 600 mil restantes, segundo a presidente da SAMN, Vera Lucia Huszar, 90% foram contribuições particulares. \"Do meu ponto de vista, foi muito frustrante, porque logo depois do incêndio houve várias manifestações para ajudar o museu, as quais não se concretizaram\", lamenta Huszar. Embora bem-vindas, todas essas doações representam apenas 1,08% do custo total das obras de recuperação. Kellner estima que, por enquanto, R$ 300 milhões sejam necessários, mas a soma pode mudar conforme os projetos forem finalizados. Essa estimativa não considera o acervo, que ainda está sendo inventariado. Huszar destaca que dois momentos foram cruciais para impulsionar as doações: a comoção dos primeiros dias após o fogo e o incêndio na Catedral de Notre-Dame, em Paris, em 15 de abril deste ano. Na semana após o desastre na França, o ritmo de colaborações ao Museu Nacional, que era de quatro por dia, foi multiplicado por dez. \"A maioria eram doações nacionais, às vezes valores muito baixos, com as pessoas muito motivadas com o que aconteceu lá [em Paris] e que lamentando não terem feito a doação para o nosso museu. Depois, foi decrescendo de novo e continuamos com quatro ou cinco doações diárias\", explica Huszar. São aceitas doações em qualquer quantia, do Brasil e do exterior, por transferência bancária ou plataformas de financiamento coletivo. O processo pode ser feito diretamente na guia SOS Museu Nacional, na página da associação. Kellner ressalta que as contribuições também são úteis para necessidades do dia a dia, como compra de materiais de manutenção do próprio museu e dos funcionários que trabalham no resgate. Neste primeiro ano após o incidente, pouca coisa avançou na parte física da reconstrução. A estrutura dos telhados passou por obras de sustentação e equipes trabalham no resgate do acervo. O foco inicial é aplicar os recursos para elaborar os projetos de engenharia e restauro. \"A partir do resultado desses projetos é que vamos saber quanto tempo demora [a reconstrução] e quanto tudo vai custar\", diz Kellner. O diretor destaca três grandes projetos: o de restauração da fachada e dos telhados; o destinado a novas exposições; e um terceiro para a reconstrução da parte interna do palácio do museu. Os dois últimos estão a cargo da Unesco, que recebeu verba do governo federal. Verbas do governo brasileiro Além das doações, há as verbas do próprio governo brasileiro, que somam R$ 80,8 milhões, quando considerados os recursos públicos já assegurados, conforme Kellner. Desde setembro do ano passado, o Ministério da Educação liberou recursos em três etapas, totalizando R$ 16 milhões. Parte desse valor, R$ 908 mil, chegou nos primeiros meses após o incêndio, para custear a restauração da fachada e dos telhados. Kellner estima que as obras comecem até o final do ano. \"Se não acontecer, é porque tem alguma coisa errada, porque a gente tem dinheiro e o projeto está andando. Não há motivação nenhuma para que a gente não comece a reconstrução neste ano\", pontua. Há ainda R$ 21 milhões de um contrato com o BNDES assinado antes do incêndio, que previa restauração do palácio e da biblioteca central. Com o incidente, um adendo foi feito para manter as obras na biblioteca, não afetada pelo fogo, e usar o restante para recuperação da estrutura impactada. Mais de 1,5 mil itens foram encontrados entre os escombros do Museu Nacional — Foto: Alba Valéria Mendonça/ G1 A maior fatia de recursos públicos, no entanto, não escapou dos contingenciamentos aplicados pelo governo federal neste ano. A bancada parlamentar do Rio de Janeiro aprovou R$ 55 milhões para a recuperação do museu, mas a soma foi reduzida para R$ 43 milhões. Segundo o MEC, os valores já estão disponíveis no caixa da Universidade Federal do Rio de Janeiro (UFRJ). Cabe à universidade a gestão financeira e execução de processos de licitação, contratos e compras. Procurada pela reportagem, a reitoria da universidade não se manifestou sobre o andamento dessas ações. Nesta terça-feira, será concluído um balanço dos trabalhos emergenciais e do resgate do acervo. Na quarta, as informações serão divulgadas ao público. Museu segue ativo O Museu Nacional não deixou de operar após o incêndio, nem mesmo na semana do desastre. As atividades mudaram temporariamente de prédio, ocupando os pertencentes à instituição que foram preservados, como os do Horto Botânico. \"O consenso era: a gente não pode parar. Na semana do incêndio a gente estava tendo defesa de tese de doutorado no auditório da biblioteca. Obviamente que os colegas que perderam seus lugares de trabalho estão precisando mais de ajuda para recompor seus espaços\", afirma Huszar, também professora do Departamento de Botânica do Museu Nacional. Os projetos da SAMN, associação civil sem fins lucrativos criada em 1937 para apoiar as atividades do museu, cresceram de um ano para cá. Hoje, a associação gerencia cerca de 20 iniciativas com cinco funcionários e diretoria formada por voluntários que trabalham na UFRJ. Um dos frutos mais recentes do museu veio a público na semana passada. Kellner, que é paleontólogo, participou de um estudo feito por quatro universidades, que descobriram uma nova espécie de pterossauro no Sul do país. \"Apesar da tragédia, o fundamental é que o Museu Nacional não perdeu sua capacidade de gerar conhecimento\", resume Kellner. Veja também Anterior Próximo Mais do G1 Amazônia Governo aceita 10 milhões de libras do Reino Unido para combater queimadas Há 8 minutos Política Brasil 'não rasga dinheiro', mas quer gerir recursos, diz porta-voz Há 8 minutos Em reunião sobre a Amazônia, Bolsonaro critica demarcação de terras indígenas Há 8 minutos Julgamento na 2ª Turma STF anula sentença de Moro que condenou Bendine na Lava Jato Para ministros, réu não foi ouvido no momento certo; processo volta à 1ª instância. Há 3 horas Operação lava jato Podcast 🎧 O Assunto: Brumadinho 7 meses depois e a história da menina resgatada da lama Talita ouviu o estouro. Sem saída, tapou nariz e segurou ar. Foi salva por helicóptero e ficou 6 meses no hospital. Ouça o 2º episódio do novo podcast com Renata Lo Prete. Há 21 horas O Assunto 1º podcast Hub GloboNews debate a 'ditadura dos likes' Há 21 horas HUB Globonews Conheça os novos podcasts do jornalismo da Globo Há 21 horas Troca de farpas Veja frases que marcaram embate entre Bolsonaro e Macron Francês chamou brasileiro de mentiroso e foi xingado pelo ministro da Educação. Há 2 horas Mundo Destaques da terça As notícias que você precisa saber hoje Mais de 26 mil focos de queimadas em agosto e impasse diplomático. Há 30 minutos Agenda do dia Floresta amazônica Indígenas denunciam ameaças e queimadas em reserva no Pará Há 3 horas Pará Prefeito diz que autorizou ponte sobre rio Jamanxim; MPF investiga obra Há 3 horas Mudança na Constituição Texto que libera agropecuária em terra indígena avança na Câmara Proposta passou pela CCJ; próximo passo é criar comissão especial. Há 3 horas Política Fato ou Fake É #FAKE que haja 100 mil ONGs na Amazônia e nenhuma no Nordeste Alegação foi endossada por embaixador do Brasil na França. Há 3 horas Fato ou Fake É #FAKE página que simula site do Dr. Drauzio para vender produto para dores nas articulações Falas do médico e reportagem do Fantástico citados não existem. Há 3 horas Fato ou Fake Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
