{"categorias":[""],"corpora":"Apresentador do SBT | MP denuncia Marcão do Povo por injúria racial contra Ludmilla\nMP denuncia Marcão do Povo por injúria racial contra Ludmilla\nMinistério Público denuncia Marcão do\r\n Povo por injúria racial contra Ludmilla · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades Audiências Séries Bloco de Notas NTV Recomenda Daniel Castro Photo Celeb Mulher Big Brother Brasil Mercado Opinião Filmes Tecnologia Vídeos Quiz Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades Audiências Séries Daniel Castro NTV Recomenda Mercado Filmes Todas as notícias Anuncie RACISMO Ministério Público denuncia Marcão do Povo por injúria racial contra Ludmilla REPRODUÇÃO/RECORDTV Marcão do Povo no dia em que chamou Ludmilla de 'pobre e macaca', em 2017; MP o denunciou por racismo KELLY MIYASHIRO - Publicado em 12/07/2019, às 15h34 O Ministério Público do Rio de Janeiro denunciou Marcos Paulo Ribeiro Morais, o apresentador do SBT Marcão do Povo, por injúria racial contra a cantora Ludmilla. A 30ª Promotoria de Investigação Penal da 1ª Central de Inquéritos apresentou a denúncia por causa dos comentários feitos pelo jornalista em 2017, durante o jornal Balanço Geral DF, da Record. Na ocasião, Marcão se referiu à funkeira como 'pobre e macaca' enquanto comentava uma reportagem sobre ela. A denúncia foi publicada nesta quinta-feira (11). Marcão do Povo chegou a prestar depoimento e admitiu o uso das expressões, mas alegou, na época, que não teve inteção de ofender Ludmilla. A Record tomou a decisão de demitir o apresentador por causa do comentário, mas o SBT o contratou logo em seguida para apresentar o telejornal Primeiro Impacto. De acordo com o Código Penal, injúria consiste em ofender alguém usando de elementos referentes a raça, cor, etnia, religião, origem, condição de pessoa idosa ou portadora de deficiência. Se houver condenação, a pena prevista é de reclusão de um a três anos, além de multa. Procurada pelo Notícias da TV, a Record informou que não comenta processos judiciais de seus funcionários ou ex-funcionários. Desde fevereiro de 2017, Marcão do Povo é âncora do Primeiro Impacto e divide a apresentação com Dudu Camargo. O SBT informou ao Notícias da TV que o caso ocorreu em um programa local de outra emissora e, por isso, não irá se manifestar. Em abril deste ano, Marcão declarou que foi vítima de uma armação e que a cantora Ludmilla deveria lhe pedir desculpas. Durante entrevista ao Superpop, da RedeTV!, o apresentador disse que a expressão considerada racista é comum na região em que ele nasceu. Confira a nota do MPRJ na íntegra: O Ministério Público do Estado do Rio de Janeiro (MPRJ), por meio da 30ª Promotoria de Investigação Penal (PIP) da 1ª Central de Inquéritos, apresentou, nesta quinta-feira (11/07), denúncia contra Marcos Paulo Ribeiro Morais, pelo crime de injúria contra a cantora Ludmilla Oliveira da Silva, com ofensas raciais. Segundo o MPRJ, no dia 9 de janeiro de 2017, por volta das 10h, na Rua Professor Veríssimo da Costa, na Ilha do Governador, zona Norte do Rio, o denunciado, ao apresentar um programa ao vivo na TV Record, a chamou de ‘pobre e macaca’, durante exibição de reportagem sobre a artista. Vale destacar que, em depoimento, Marcos Paulo, mais conhecido como ‘Marcão do Povo’, e atualmente no SBT, admitiu o uso das expressões, mas alegou não ter tido a intenção de ofender a vítima. Assim agindo, o apresentador está incurso nas penas do artigo 140, § 3º do Código Penal (Injuriar alguém, ofendendo-lhe a dignidade ou o decoro: se a injúria consiste na utilização de elementos referentes a raça, cor, etnia, religião, origem ou a condição de pessoa idosa ou portadora de deficiência). A pena prevista é de reclusão de um a três anos e multa. Entenda o caso Em 17 de janeiro de 2017, o apresentador Marcão do Povo causou polêmica ao se referir à cantora Ludmilla como \"macaca\". Na época, ele era conhecido como Marcão Chumbo Grosso, apresentava o Balanço Geral DF e se revoltou com a notícia de que a funkeira se recusou a atender fãs. \"É uma coisa que não dá para entender. Era pobre, macaca...\", disse, ao vivo. Na ocasião, Marcão se defendeu, dizendo que a expressão \"pobre macaco\" é regional e não tem significado racista. Mas a Record não comprou a desculpa e demitiu o apresentador. Menos de um mês depois, com o apelido mais brando de Marcão do Povo, ele assinou contrato com o SBT. Apresentador falou de Ludmilla no Fofocalizando Em maio deste ano, Marcão do Povo falou sobre o caso durante uma participação no Fofocalizando, também do SBT, e criticou a cantora abertamente. \"Ela difamou minha pessoa, e isso eu não admito\", disse. Para ele, tudo não passou de um mal-entendido. \"O problema foi a maneira como ela interpretou minha fala. Ela poderia consultar os advogados dela, consultar o Código Penal, consultar o Google... Você pesquisa o que é 'pobre macaco' e vai ver que é uma expressão muito usada na região Centro-Oeste do país, em todo lugar\", justificou Marcão, comparando sua fala com outra expressão \"macaco velho\", sobre uma pessoa experiente. Leo Dias e Lívia Andrade, amigos de Ludmilla, reclamaram abertamente da justificativa de Marcão e tomaram as dores da funkeira. Leo, inclusive, chegou a ser processado pelo apresentador por ter divulgado os comentários racistas. Leia também Reestreia Tatá Werneck dá selinho em Fátima Bernardes e pergunta sobre sexo JUNTOS Claro incorpora serviços da Net e vira líder no mercado da TV paga AUDIÊNCIAS DE 11/7/2019 A Praça É Nossa supera Jornal da Globo e Bial, e é mais vista do que Poliana MUDA VISUAL Isis Valverde fica ruiva para novela: 'Uma das maiores mudanças' + Lidas A Dona do Pedaço: Após matar, Josiane mente para a polícia e se ferra A Dona do Pedaço: Na pior, Régis perde tudo e pede esmola em cassino A Dona do Pedaço: Maria da Paz descobre golpe e estapeia Josiane Contenção de gastos no Grupo Globo fez narrador trocar SporTV por DAZN MTV censura 'Surubão de Ilhabela' e sexo entre garotas no De Férias com o Ex Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Qual é o casal mais quente de A Dona do Pedaço? Vivi e Chiclete, a princesa e o plebeu têm química demais. Josiane e Régis, os vilões pegam fogo quando estão juntos. Fabiana e Rock, ele mostra que de santinha ela não tem nada Qualquer um que não seja Maria da Paz e Amadeu. Casal mais sem graça! Votar Últimas notícias Drama da HBO Confusão nos bastidores faz retorno de Big Little Lies ter episódios mais curtos No Lady Night Tatá Werneck chora ao falar sobre maternidade na TV: 'Morro de medo' RACISMO Ministério Público denuncia Marcão do Povo por injúria racial contra Ludmilla Reestreia Tatá Werneck dá selinho em Fátima Bernardes e pergunta sobre sexo JUNTOS Claro incorpora serviços da Net e vira líder no mercado da TV paga AUDIÊNCIAS DE 11/7/2019 A Praça É Nossa supera Jornal da Globo e Bial, e é mais vista do que Poliana Follow @DanielKastro 383.048 curtidas 446.891 seguidores Follow @DanielKastro Canais Televisão Novelas Celebridades Audiências Séries Bloco de Notas Daniel Castro NTV Recomenda Photo Celeb Mulher Big Brother Brasil Mercado Opinião Filmes Tecnologia Vídeos Quiz Todas as notícias Institucional Quem somos Como anunciar Contato"}
