{"categorias":[""],"corpora":"Com base em MP de Bolsonaro | INSS começa pente-fino de 3 milhões de benefícios; veja como evitar perda\nINSS começa pente-fino de 3 milhões de benefícios; veja como evitar perda\nPente-fino do INSS começa hoje e pode cancelar benefícios; veja como evitar - 12/07/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Assine Planos de assinatura Segurança Digital Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve Loja de Jogos Playkids UOL Esporte Clube UOL Dieta WI-FI Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine UOL e tenha emails protegidos, conteúdo exclusivo, Clube UOL e muito mais! Bate-papo Página principal Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Band Boas Notícias Ciência e Saúde Cotidiano Internacional Jornais Loterias Política Tecnologia UOL Confere Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Gols da rodada UOL de Primeira Mercado da Bola Copa América 2019 Copa do Mundo feminina Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Blogs e colunas Vídeos Últimas notícias Mais Esportes MMA Fórmula 1 Basquete Vôlei Tênis Tênis - Jogos do dia Reportagens especiais Minha história Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Assine e veja ao vivo Brasileirão Liga dos Campeões Liga das Nações Premier League La Liga NBA Bastidores do futebol Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Jezabel Malhação Minha Vida Órfãos da Terra Topíssima Verão 90 Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Educação Página principal Banco de Redações Dicionários Enem Pesquisa Escolar Planos de aula Resumo de livros Testes e simulados Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.01 Jun.2019 Topo Economia Pente-fino do INSS começa hoje e pode cancelar benefícios; veja como evitar NOVO! Clique para salvar o link 00:00 Afonso Ferreira Do UOL, em São Paulo 2019-07-12T14:46:14 2019-07-12T17:27:02 12/07/2019 14h46Atualizada em 12/07/2019 17h27 O INSS (Instituto Nacional do Seguro Social) começa a revisão dos benefícios, o chamado pente-fino, com base na medida provisória 871, sancionada pelo presidente Jair Bolsonaro (PSL) no mês passado. A resolução que autoriza o início das revisões foi publicada nesta sexta-feira (12) no \"Diário Oficial da União\". A intenção é combater fraudes ao sistema e economizar até R$ 9,8 bilhões. Segundo o INSS, poderão ser analisados, pelos próximos 18 meses, até 3 milhões de benefícios, como auxílio-doença e aposentadoria por invalidez, com indícios de irregularidades apontadas pelos órgãos de controle, como o TCU (Tribunal de Contas da União), a CGU (Controladoria-Geral da União) e a Força Tarefa Previdenciária. Veja também Pente-fino do INSS começará pelos mais jovens e com mais tempo de benefício Pente-fino do INSS: saiba se você pode perder o benefício e como evitar INSS terá concurso? Órgão tem 13 mil vagas, e falta gente para pente-fino Desempregado tem direito a auxílio-doença e licença-maternidade do INSS? A resolução permite, ainda, analisar os pedidos de benefícios feitos ao INSS pendentes há mais de 45 dias. Dentre os benefícios com indícios de irregularidades, o INSS vai priorizar os mais antigos, os com potencial de acúmulo indevido e aqueles com pendências ou com pedido de revisão há mais tempo. Como vai funcionar o pente-fino? O mutirão de revisões está previsto para durar até 2020, podendo ser prorrogado até 2022. Se houver algum indício de irregularidade, o trabalhador ou aposentado será notificado e terá 30 dias para apresentar sua defesa, com os documentos adicionais ou de suporte solicitados. Para o trabalhador rural, o agricultor familiar e o segurado especial, esse prazo é de 60 dias. A apresentação dessa documentação pode ser feita pelo sistema do Meu INSS, no qual o usuário tem de estar cadastrado, ou em agência da Previdência Social. Onde checar se foi convocado? As pessoas selecionadas pelo pente-fino serão notificadas, segundo o governo, pela rede bancária e, caso necessário, por meio de carta no endereço cadastrado no INSS. Por isso, é importante manter o endereço atualizado. No caso da rede bancária, a convocação é informada no extrato do benefício, emitido quando o segurado vai ao caixa sacar o pagamento. O que leva à perda do benefício? Não enviar a documentação exigida dentro do prazo de defesa ou ter os documentos enviados considerados insuficientes ou improcedentes. Como evitar a perda do benefício? O primeiro passo para evitar a suspensão do benefício é ter sempre os dados cadastrais atualizados no INSS, como o endereço, para não correr o risco de ser notificado e não ver essa notificação. O INSS pode considerar o segurado convocado para a revisão mesmo que ele não veja a notificação e vai suspender o benefício caso a pessoa não responda à convocação dentro do prazo. Os dados pessoais podem ser checados e atualizados por meio do Meu INSS. Se perder, tem prazo para recorrer Se tiver o benefício suspenso, o segurado pode recorrer da decisão, o que pode ser feito digitalmente, pela conta do Meu INSS, ou em agência da própria Previdência Social. O recurso deve ser aberto dentro de 30 dias contados a partir da notificação de perda do benefício pelo INSS. Peritos ganharão bônus de R$ 57,50 Para dar conta do volume extra de trabalho, o governo autorizou o pagamento de um bônus de R$ 57,50 aos peritos por revisão concluída, após uma cota mínima exigida. De acordo com o INSS, cerca de 11 mil servidores se inscreveram para participar das revisões e, com isso, ter direito ao bônus. Aposentado que trabalha pode sacar FGTS todo mês? UOL Notícias Comunicar erro Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Trabalhou em 2018? Pode receber até R$ 998 de abono do PIS; veja calendário Câmara rejeita reduzir ou eliminar 'pedágio' para trabalhador se aposentar Câmara mantém regra de cálculo que deixa valor da aposentadoria menor Notícias Mais Economia do UOL Plenário conclui 1º turno da Previdência; texto volta à comissão especial A Câmara dos Deputados encerrou, na noite desta sexta-feira (12), a votação dos destaques do 1º turno da reforma... 12/07/2019 20h47 do UOL Câmara muda cálculo da pensão por morte para quem não tem renda formal A Câmara dos Deputados aprovou uma emenda de redação mudando as regras da pensão por morte na reforma da... 12/07/2019 20h34 do UOL Presidente da comissão especial diz que pode votar Previdência ainda hoje O presidente da comissão especial que analisou a reforma da Previdência, deputado Marcelo Ramos (PL-AM), afirmou... 12/07/2019 19h53 Reuters Grupo americano HIG Capital compra Nadir Figueiredo por R$ 836 milhões SÃO PAULO (Reuters) - O grupo norte-americano de private equity HIG Capital comprou a centenária fabricante de... 12/07/2019 19h37 do UOL Câmara mantém regra de cálculo que deixa valor da aposentadoria menor A Câmara dos Deputados manteve na reforma da Previdência a regra que prevê que o cálculo da aposentadoria... 12/07/2019 19h36 do UOL Câmara mantém cálculo de pensão por morte; valor pode ser abaixo do mínimo A Câmara dos Deputados manteve o novo cálculo do valor da pensão por morte na reforma da Previdência. Segundo a... 12/07/2019 18h15 do UOL Votação final da reforma na Câmara ficará para agosto, dizem líderes Líderes partidários disseram ter feito hoje um acordo para que a votação final da reforma da Previdência na Câmara 12/07/2019 17h15 do UOL Bolsa fecha em baixa de 1,18%; dólar cai a R$ 3,739 e recua 2,11% na semana O dólar comercial emendou a quarta queda seguida, recuou 0,33% e fechou a R$ 3,739 na venda. É o menor valor de... 12/07/2019 17h11 do UOL Câmara reduz idade mínima para professor se aposentar com regra mais branda A Câmara dos Deputados diminuiu a idade mínima para que professores consigam se enquadrar em uma das regras de... 12/07/2019 16h58 Folha de S. Paulo Montezano apresenta diretoria do BNDES e meta de 'explicar caixa-preta' O novo presidente do BNDES (Banco Nacional de Desenvolvimento), Gustavo Montezano, apresentou a funcionários nesta 12/07/2019 16h48 do UOL Lacta lança biscoito de Sonho de Valsa A Lacta lançou o biscoito recheado sabor Sonho de Valsa. As embalagens têm 90 gramas e possuem oito biscoitos... 12/07/2019 16h22 Empreendedorismo - do UOL Pequenas empresas têm até 15 de julho para retornar ao Simples Nacional As micro e pequenas empresas (MPE) que foram excluídas do Simples Nacional têm até a próxima segunda-feira (15)... 12/07/2019 15h50 do UOL Câmara rejeita reduzir ou eliminar 'pedágio' para trabalhador se aposentar A Câmara dos Deputados rejeitou mudança na reforma da Previdência, que pretendia reduzir de 100% para 50% o... 12/07/2019 13h50 Blog Porta 23 Não é só o Alexa. O Google Assistant também ouve todas as nossas conversas Oito empresas contratadas pelo Google estão ouvindo secretamente nossas conversas, via Google Assistant, mesmo que 12/07/2019 11h25 Estadão Conteúdo Previdência deve manter economia acima de R$ 900 bi Embora as negociações da última quinta-feira (11) tenham levado a novas exceções nas regras para aposentadoria,... 12/07/2019 11h10 Reuters Governo corta projeção para PIB em 2019 pela metade, a 0,81% BRASÍLIA, 12 Jul (Reuters) - O governo cortou nesta sexta-feira (12) sua projeção para o crescimento da economia... 12/07/2019 10h14 Cara ou Coroa EUA preveem lançar moeda quadrada em forma de campo de beisebol As primeiras moedas quadradas dos Estados Unidos deverão ser lançadas em 2022 quando se comemorarão os 75 anos da... 12/07/2019 10h02 Folha de S. Paulo Em maio, indústria teve recuo em 8 dos 15 locais pesquisados pelo IBGE No mês de maio, a produção industrial caiu em 8 dos 15 locais pesquisados pelo IBGE (Instituto Brasileiro de... 12/07/2019 09h30 Folha de S. Paulo Setor de serviços fica estável em maio, diz IBGE O setor de serviços ficou estável em maio, após alta de 0,5% no mês anterior, informou nesta sexta (12) o IBGE... 12/07/2019 09h21 Blog Porta 23 #TellNet: Dez recomendações para a adoção de uma estratégia nacional de IA Por Fábio Rua * 12/07/2019 09h20 Estadão Conteúdo Liberação de verbas pode demorar um ano ou mais O Palácio do Planalto garantiu, nas negociações da reforma da Previdência na Câmara, um crédito suplementar para... 12/07/2019 07h27 Estadão Conteúdo Votos do Nordeste pela reforma surpreendem A liberação de emendas, a renegociação de dívidas para produtores rurais e a retirada de pontos polêmicos do texto 12/07/2019 07h25 Estadão Conteúdo Erro vira oferta no Magazine Luiza Os clientes do Magazine Luiza que abriram o aplicativo da empresa na madrugada da última quinta-feira (11) tiveram 12/07/2019 07h06 Cleveland Prates Mudanças no projeto da Previdência obrigarão a uma nova reforma em 10 anos Qualquer pessoa que acompanhe a evolução demográfica da população brasileira, que tenha algum conhecimento em... 12/07/2019 04h00 Descomplique Por que não compro mais carro novo? Não há coisa melhor do que carro novo. Pegá-lo na concessionária com aquele cheirinho gostoso, da cor e com os... 12/07/2019 04h00 Econoweek Saiba como não cair no golpe de uma pirâmide financeira 12/07/2019 04h00 do UOL Câmara ainda votará destaques; 2º turno da reforma pode ser em agosto O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), convocou para as 9h de hoje a sessão que continuará a 12/07/2019 04h00 do UOL Contribuição para homens, idade para policiais: o que mudou na Previdência Em cerca de nove horas de sessão, que começou no fim da tarde de quinta (11) e se estendeu madrugada adentro,... 12/07/2019 03h32 Folha de S. Paulo Câmara pode terminar votação da Previdência apenas em agosto O presidente da Câmara, Rodrigo Maia (DEM-RJ), encerrou a sessão na madrugada desta sexta-feira (12) sem concluir... 12/07/2019 02h49 do UOL Câmara reduz de 20 para 15 anos tempo mínimo de contribuição para homens O plenário da Câmara dos Deputados aprovou, na madrugada desta sexta-feira (12), uma mudança na reforma da... 12/07/2019 01h41 do UOL Câmara suaviza regra para policial federal que está na ativa se aposentar Os deputados aprovaram, na madrugada desta sexta-feira (12), uma mudança na reforma da Previdência para policiais... 12/07/2019 00h50 Folha de S. Paulo Desconto de R$ 1 mil em app da Magazine Luiza leva internet à loucura Quem estava acordado na madrugada desta quinta (11) e resolveu fazer umas comprinhas no aplicativo da rede... 11/07/2019 23h41 do UOL INSS do Rio firma acordo com Detran para combater fraudes Um acordo simples, a custo zero, permitirá economizar milhões de reais com o combate às fraudes contra o INSS. Com 11/07/2019 21h31 do UOL Ministério alerta para fraude via WhatsApp sobre 13° do Bolsa Família Um novo golpe, veiculado por meio de mensagens no aplicativo WhatsApp, promete a liberação instantânea do 13º... 11/07/2019 21h29 do UOL Câmara propõe pensão por morte de 1 salário a quem não tem renda formal Após a Câmara dos Deputados aprovar uma emenda à reforma da Previdência que garante às mulheres 100% do benefício... 11/07/2019 21h17 Blog Porta 23 França aprova imposto sobre serviços digitais e Trump prepara o troco O parlamento francês aprovou nesta quinta-feira um novo imposto sobre serviços digitais que pega em cheio grandes... 11/07/2019 21h13 Estadão Conteúdo 'Eu pouco influencio no momento', diz Bolsonaro sobre Previdência O presidente Jair Bolsonaro disse que espera que a reforma da Previdência \"não seja desidratada\" no plenário da... 11/07/2019 20h59 do UOL Mulher terá 100% da aposentadoria com 35 anos de contribuição, e não 40 As mulheres terão direito de se aposentar com 100% do benefício após 35 anos de contribuição ao INSS, e não 40,... 11/07/2019 20h28 Reuters Bolsonaro diz que dará todo apoio na reforma tributária para facilitar vida de empregador BRASÍLIA, 11 Jul (Reuters) - O presidente Jair Bolsonaro disse nesta quarta-feira que dará todo apoio na reforma... 11/07/2019 20h11 do UOL Bolsa e dólar caem; moeda fecha a R$ 3,752, menor valor em mais de 4 meses O dólar comercial emendou a terceira queda seguida, recuou 0,19% e fechou a R$ 3,752 na venda, após a aprovação da 11/07/2019 17h10 Reuters Guedes avalia imposto sobre pagamentos como espinha dorsal de ampla reforma tributária, dizem fontes BRASÍLIA (Reuters) - O ministro da Economia, Paulo Guedes, estuda endossar uma versão mais radical da reforma... 11/07/2019 16h14 do UOL Mattel lança boneca Barbie astronauta em edição comemorativa A Mattel lançou uma edição comemorativa da Barbie, uma boneca com roupa de astronauta, em homenagem à italiana... 11/07/2019 15h32 Reuters Justiça permite que bancos credores da Odebrecht tomem posse de ações da Braskem SÃO PAULO (Reuters) - Um juiz do Tribunal de Justiça do Estado de São Paulo permitiu que credores da Odebrecht... 11/07/2019 14h21 Estadão Conteúdo 'Vamos votar os destaques nesta quinta e o 2º turno, na sexta', diz Maia O presidente da Câmara, Rodrigo Maia (DEM-RJ), afirmou nesta quinta-feira (11) que pretende votar os destaques ao... 11/07/2019 13h49 do UOL MP da Liberdade Econômica anistia multa a quem descumpriu frete de caminhão Foi aprovado o relatório da Medida Provisória da Liberdade Econômica. O objetivo central da proposta é a redução... 11/07/2019 13h47 Estadão Conteúdo Comissão especial aprova relatório da MP da Liberdade Econômica A Comissão Especial da Medida Provisória da Liberdade Econômica (881) aprovou nesta quinta-feira (11) o relatório... 11/07/2019 12h13 Bloomberg São Paulo pode levantar R$ 20 bi com privatização da Sabesp, diz Doria (Bloomberg) -- Privatizar a Sabesp ainda é a \"melhor opção\", segundo o governador do estado de São Paulo, João... 11/07/2019 11h40 Reuters Para S&P, Brasil agora precisa acelerar PIB para melhora de rating SÃO PAULO (Reuters) - Mesmo que se a reforma da Previdência seja confirmada, o Brasil ainda precisará acelerar o... 11/07/2019 11h29 ver mais"}
