{"categorias":[""],"corpora":"Contas públicas | Receita de impostos atinge maior patamar da década, diz pesquisa do Tesouro\nReceita de impostos atinge maior patamar da década, diz pesquisa do Tesouro\nReceita de impostos no país atinge maior patamar da década - 12/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Receita de impostos no país atinge maior patamar da década Alta na arrecadação de União, estados e municípios em relação ao PIB levou a recorde da série histórica Copiar link 12.jul.2019 às 12h05 Ouvir o texto Diminuir fonte Aumentar fonte Bernardo Caram Brasília A receita de impostos do Governo Geral –que engloba União, estados e municípios– atingiu no primeiro trimestre deste ano o maior nível da década, considerando o montante arrecadado em relação ao PIB (Produto Interno Bruto). Dados do Tesouro Nacional mostram que o total embolsado pelas três esferas de governo em impostos alcançou 27% do PIB no trimestre. O patamar é o mais alto da série histórica iniciada em 2010. No período, a receita total ficou em 44,9% do PIB, após registrar um crescimento de 7,7% em relação ao mesmo período de 2018, sem considerar a inflação. Trabalhador deve declarar salário no Imposto de Renda Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A alta nessa conta foi puxada pelo aumento da arrecadação de contribuições sociais, que cresceu 9,2%, e impostos, com alta de 7,0%. De acordo com o Tesouro, a compilação de dados das três esferas de governo e a multiplicidade de entes envolvidos na conta dificulta uma análise mais aprofundada do indicador. O órgão afirma, entretanto, que a elevação na receita de impostos pode ser fruto de recuperação econômica de setores relevantes para arrecadação, bem como de aumento de fiscalização e alíquotas, especialmente no caso de estados e municípios. “Cabe observar que há um aumento da arrecadação generalizado nas três esferas”, afirma o Tesouro. O órgão ressalta que é razoável supor que há uma esforço geral de arrecadação, considerando a necessidade imposta pelo atual quadro fiscal do país. No primeiro trimestre, a alta da arrecadação foi concentrada em tributos que incidem sobre o resultado de empresas, o que pode indicar uma melhora na situação das companhias. No período, houve alta de 13% acima da inflação das receitas com Imposto de Renda das Pessoas Jurídicas e CSLL (Contribuição Social sobre o Lucro Líquido). Mesmo com o crescimento da arrecadação, o país vive um descompasso nas contas públicas. Isso porque as novas receitas acabam consumidas pelo aumento de gastos do governo, principalmente com benefícios previdenciários e folha salarial de servidores públicos. No primeiro trimestre, as receitas totais, de 44,9% do PIB, não foram suficientes para cobrir os gastos do governo, que ficaram em 48,5% do PIB. O descompasso no Governo Geral se mantém há cinco anos, motivado principalmente pelo rombo nos cofres da União. Desde o início da atual gestão, a equipe econômica vem defendendo a implementação de reformas para reverter essa tendência. A reforma da Previdência, tratada como prioridade, avançou no Congresso nesta semana. Por divergência entre lideranças partidárias e governadores, estados e municípios foram retirados da proposta que endurece as regras de aposentadoria. Parlamentares tentam articular a inclusão dos governos regionais na reforma em votação no Senado. Com isso, esse trecho do projeto retornaria para análise da Câmara. Da forma como está a proposta, apenas reformando o sistema previdenciário da União, a tendência é que o governo federal observe um alívio nas contas públicas ao longo dos próximos anos, enquanto os cofres estaduais e municipais devem continuar em processo de deterioração. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/receita-de-impostos-no-pais-atinge-maior-patamar-da-decada.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Maia admite votar só em agosto segundo turno da Previdência na Câmara Veja os pontos já aprovados que suavizam a reforma da Previdência Governo corta projeção de alta do PIB em 2019 de 1,6% para 0,81% Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário parar Mais lidas em Mercado Ver todas Câmara rejeita transição mais branda para trabalhadores na reforma da Previdência Câmara aprova regras mais brandas para professores na reforma da Previdência Receita de impostos no país atinge maior patamar da década Montezano apresenta nova diretoria do BNDES e meta de 'explicar caixa-preta' Veja os pontos já aprovados e os que estão em debate que suavizam a reforma da Previdência Principais do dia Previdência Compartilhar Câmara conclui votação em primeiro turno da reforma da Previdência Para abrir caminho para a análise do texto no plenário, a equipe econômica teve que ceder em algumas medidas apresentadas pelo ministro Paulo Guedes 12.jul.2019 às 20h35 Governo Bolsonaro Compartilhar Eduardo Bolsonaro diz ter apoio do chanceler e que 'já fritou hambúrguer' nos EUA Presidente decidiu indicá-lo para cargo de embaixador do Brasil em Washington 12.jul.2019 às 11h20 Governo Bolsonaro Compartilhar Bolsonaro diz ser censurado no WhatsApp e haver 'muita gente mais competente' que ele Presidente questionou limitação em envio de mensagens por aplicativo 12.jul.2019 às 14h47 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
