{"categorias":[""],"corpora":"O coronavírus e a teoria da evolução estapafúrdia de Winston Ling\nÉ absolutamente vergonhoso e temerário que um empresário bem-sucedido e influente como o sinobrasileiro Winston Ling espalhe desinformação sobre o coronavírus com base num arremedo de raciocínio darwinista. A teoria da evolução tem uma lógica clara, mas é preciso entendê-la direito. Em sua conta no Twitter, Ling afirmou recentemente que já existiriam o \"corona bom\" [...] ... Leia post completo no blog Leia mais (05/07/2020 - 14h43)\nO coronavírus e a teoria da evolução estapafúrdia de Winston Ling – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Antropologia Jesus histórico Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Biologia celular Linguística Política científica Cosmologia Videopost Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Religião e política Sociobiologia Evo-devo Mudança climática Filosofia Ficção científica Biomecânica Astronomia Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Virologia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 7.maio.2020 às 14h43 O coronavírus e a teoria da evolução estapafúrdia de Winston Ling compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes É absolutamente vergonhoso e temerário que um empresário bem-sucedido e influente como o sinobrasileiro Winston Ling espalhe desinformação sobre o coronavírus com base num arremedo de raciocínio darwinista. A teoria da evolução tem uma lógica clara, mas é preciso entendê-la direito. Em sua conta no Twitter, Ling afirmou recentemente que já existiriam o “corona bom” e o “corona mau”. Vírus “inteligentes”, segundo ele, são os que se espalham o máximo possível causando o menor dano possível no hospedeiro. Ao ficar em casa, estaríamos favorecendo evolutivamente o “corona mau”. Existem mais buracos nesse raciocínio simplista do que numa peneira de cruzeta, lamento informar. Pra começo de conversa, o empresário se esquece de que os sintomas — espirro, tosse etc. — são PARTE FUNDAMENTAL da estratégia de espalhamento de um vírus respiratório. Além disso, justamente por ser vírus respiratório, que por definição se espalha fácil, o incentivo evolutivo para “ficar na moita” é muito menor porque não há problema em causar sintomas severos desde que o vírus consiga pular fácil pra outros indivíduos suscetíveis. Não adianta tentar raciocinar sobre dinâmica evolutiva sem levar em conta os parâmetros ecológicos e a relação de custo-benefício envolvida num sistema. (A gente imaginaria que empresários, pelo menos, conseguiriam pensar em termos de custo-benefício, mas não parece ser o caso aqui…) Outra questão que Ling deveria ter considerado, se queria brincar de análise de custo-benefício darwinista, é o fato de o vírus ter acabado de saltar de um hospedeiro animal para seres humanos. Isso significa que o ajuste fino que ele espera do vírus AINDA NÃO OCORREU. É justamente o fato de termos uma história tão curta de convivência entre hospedeiro e parasita que temos tanta gente vulnerável — o mundo inteiro, na verdade — e sintomas tão variados e estranhos sendo causados. Esse vírus ainda “não sabe direito o que fazer” num corpo humano. Também não parece ter passado pela cabeça do nosso temerário amigo Ling que esse ajuste NÃO DEPENDE SÓ DO VÍRUS. Depende tb, e muito, da BIOLOGIA DOS HOSPEDEIROS (que varia de pessoa pra pessoa em nível genético, por exemplo) e de fatores como alimentação e estresse. Olhar as coisas desse modo unidimensional, em biologia, é receita para o fracasso. Finalmente, até agora não há informação NENHUMA sobre níveis diferentes de agressividade das linhagens de Sars-CoV-2. ZERO. Sem essa informação, e sem as bases que citei, Ling está construindo castelos de cartas no ar, na melhor das hipóteses (misturei as metáforas, desculpem). Empresários sabem ganhar dinheiro, parabéns pra eles. Mas sujeitos influentes como Ling deveriam ficar no cantinho deles quando sentirem a tentação de travestir seus vieses e interesses em informação “científica” pra dezenas de milhares de pessoas. Não estamos em condições de correr mais esse risco. ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Filiação religiosa e o arrependimento pelo voto em Bolsonaro Células do nariz são principal porta para o coronavírus, diz estudo O Brasil antes dos portugueses: entrevista à rádio CBN Meu livro 1499: O Brasil Antes de Cabral indicado ao Prêmio Asimov! Cientistas descobrem mamífero da Era dos Dinossauros em Madagáscar Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
