{"categorias":[""],"corpora":"Teorias da conspiração, ciência e divulgação científica no YouTube\nPasso rapidamente por aqui para compartilhar com os leitores do blog o vídeo da interessante, divertida e por que não dizer assustadora \"live\" da qual participei no canal Bio's Fera, do biólogo e colega de Science Vlogs Brasil Henrique Rufo. Junto com o professor André Azevedo da Fonseca, da Universidade Estadual de Londrina, discutimos o [...] ... Leia post completo no blog Leia mais (05/06/2020 - 11h56)\nTeorias da conspiração, ciência e divulgação científica no YouTube – Darwin e Deus Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Darwin e Deus Um blog sobre teoria da evolução, ciência, religião e a terra de ninguém entre elas Reinaldo José Lopes Perfil do blogueiro Ícone fechar Blog aborda os mais recentes estudos sobre a evolução do homem e dos demais seres vivos, explica o que a ciência tem a dizer sobre o fenômeno da fé e a história das religiões. É produzido pelo jornalista Reinaldo José Lopes. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Compreensão pública da ciência História das religiões Arqueologia História Exegese bíblica Biodiversidade Maluquices do Reinaldo Evolução humana Paleontologia Igreja Católica Antropologia Jesus histórico Bioética Genômica Uncategorized Judaísmo História da ciência Mitologia Primatologia Evolução cultural Psicologia evolucionista Literatura Comportamento animal Biologia celular Linguística Política científica Cosmologia Videopost Biogeografia Vaticano Microbiologia Biotecnologia Exobiologia Religião e política Sociobiologia Evo-devo Mudança climática Filosofia Ficção científica Biomecânica Astronomia Islã Ciência planetária Fantasia Apresentação Química Geologia Física Seleção artificial Botânica origem da vida Hinduísmo Virologia Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 6.maio.2020 às 11h56 Teorias da conspiração, ciência e divulgação científica no YouTube compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Reinaldo José Lopes Passo rapidamente por aqui para compartilhar com os leitores do blog o vídeo da interessante, divertida e por que não dizer assustadora “live” da qual participei no canal Bio’s Fera, do biólogo e colega de Science Vlogs Brasil Henrique Rufo. Junto com o professor André Azevedo da Fonseca, da Universidade Estadual de Londrina, discutimos o crescimento das teorias da conspiração e das crenças pseudocientíficas no contexto da atual pandemia e das correntes políticas que ora transformam (infelizmente pra pior) o mundo. Eis o vídeo abaixo. Espero que gostem e obrigado ao Henrique pelo convite! ————– Conheça o canal do blog no YouTube Siga-me nas redes sociais: Facebook (do blog), Facebook (pessoal), Twitter, Instagram Meu Currículo Lattes Envie sua notícia Erramos? Busca Busca no blog Mais lidas Filiação religiosa e o arrependimento pelo voto em Bolsonaro Células do nariz são principal porta para o coronavírus, diz estudo O Brasil antes dos portugueses: entrevista à rádio CBN Meu livro 1499: O Brasil Antes de Cabral indicado ao Prêmio Asimov! Cientistas descobrem mamífero da Era dos Dinossauros em Madagáscar Tags Antropologia Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
