{"categorias":[""],"corpora":"Catherine Zeta-Jones e filha vestem roupas idênticas em capa de revista\nA atriz Catherine Zeta-Jones, de 49 anos, apareceu ao lado de sua filha Carys Zeta Douglas, 16 anos, na capa da edição de setembro da revista Vanity Fair Spain.\nCatherine Zeta-Jones e filha vestem roupas idênticas em capa de revista UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Catherine Zeta-Jones e filha vestem roupas idênticas em capa de revista Gêmeas? A mãe Catherine Zeta-Jones, 49, posou com a filha Carys Douglas, 16 Imagem: Reprodução/Twitter do UOL, em São Paulo 22/08/2019 10h35 A atriz Catherine Zeta-Jones, de 49 anos, apareceu ao lado de sua filha Carys Zeta Douglas, 16 anos, na capa da edição de setembro da revista Vanity Fair Spain. Na imagem, Carys, que é conhecida por ter a \"cara da mãe\", aparece sentada, enquanto Catherine posou em pé. Veja também Margot Robbie é nova vítima do Photoshop mal-feito e fica \"sem perna\" em foto Justin Bieber e Hailey mandam convites inspirados em HQs para casamento Além da semelhança genética, as duas usaram roupas praticamente iguais no ensaio fotográfico. A única grande diferença é na parte de baixo das vestimentas: enquanto a atriz exibiu uma calça verde, a jovem foi fotografada com um shorts e deixou as pernas à mostra. Ver essa foto no Instagram Uma publicação compartilhada por Vanity Fair Spain (@vanityfairspain) em 20 de Ago, 2019 às 2:16 PDT Além de Carys, Catherine Zeta-Jones é mãe de Dylan Michael Douglas. Ele nasceu em 2000 e foi fruto da relação entre a atriz e Michael Douglas, ator e produtor norte-americano - que também é pai de Carys. Comunicar erro As mais lidas agora Fãs acusam homem de agredir Seungyeon, estrela do k-pop, em bastidor de evento Madonna cobra Bolsonaro sobre queimadas na Amazônia: \"Mude suas políticas\" Ex-atriz pornô Jenni Lee é encontrada vivendo na rua em Las Vegas Entretenimento Da Redação Homem-Aranha fora do MCU: Fãs organizam protesto de cosplay e petição para o herói Fãs do Homem-Aranha que querem ver o herói de volta ao Universo Cinematográfico da Marvel (MCU) estão organizando um protesto em outubro na porta da Sony, em Nova York, para pressionar o estúdio a aceitar o acordo com a Disney. Ir para matéria completa Da Redação Atriz acusa diretor de filme de Bruna Marquezine de assédio: \"Foi horrível\" A atriz e produtora Talita Coling, 24 anos, acusa de assédio sexual Klaus Mitteldorf, 66 anos, diretor do primeiro longa de Bruna Marquezine, Vou Nadar Até Você, que estreou nesta semana na competição do 47º Festival de Gramado. Talita conta que trabalhou na pós-produção do filme, em 2017, quando teria ocorrido o assédio. Ela afirma que Mitteldorf tentou beijá-la à força e chegou a deixar seu rosto e seu pescoço cheios de saliva. O advogado do diretor nega as acusações. Ir para matéria completa Da Redação The L Word: popular série LGBTQ volta com teaser e personagens conhecidos The L Word: Generation Q ganhou o primeiro teaser hoje, sendo uma sequência da popular série LGBTQ da década de 2000 e trazendo de volta velhos conhecidos dos fãs. Ir para matéria completa Da Redação Homem-Aranha fora do MCU: Tom Holland deixa de seguir a Sony no Instagram O ator Tom Holland deixou de seguir a Sony no Instagram, apenas um dia depois da notícia de que o estúdio não chegou a um acordo com a Disney para futuros filmes do Homem-Aranha na Marvel, segundo o site \"Heroic Hollywood\". Ir para matéria completa Da Redação Ator de \"Breaking Bad\" revela que filme derivado da série já foi gravado Os fãs da série \"Breaking Bad\" ganharam um excelente motivo para sorrirem hoje (22). O ator Bob Odenkirk, que interpreta o advogado Saul Goodman na atração, revelou em entrevista ao site \"Hollywood Reporter\" que o filme que dará sequência à história já foi gravado. Ir para matéria completa Da Redação Harvey Weinstein é indiciado por novo caso de assédio, contra atriz de Sopranos Harvey Weinstein foi indiciado nas cortes de Nova York (EUA) por mais um caso de assédio sexual, desta vez contra a atriz Annabella Sciorra, conhecida pelo papel de Gloria Trillo na série Família Soprano. As informações são do The Hollywood Reporter. Ir para matéria completa Da Redação Vingadores: Capitão América velhinho aparece em vídeo divertido de bastidores A versão velhinha de Steve Rogers, o Capitão América, apareceu em um vídeo curioso, postado pelos irmãos Russo, que dirigiram Vingadores: Ultimato. Nas imagens, o ator Chris Evans se diverte, correndo de um lado para o outro, tal qual um jogador de futebol americano. Ir para matéria completa Da Redação Brooklyn - Sem Pai Nem Mãe: Filme com Edward Norton e Bruce Willis ganha trailer Foi divulgado hoje o primeiro trailer de Brooklyn - Sem Pai Nem Mãe, filme roteirizado e dirigido por Edward Norton. O norte-americano também atua no longa, ao lado de Bruce Willis, Gugu Mbatha-Raw, Alec Baldwin e Willem Dafoe. Ir para matéria completa Da Redação História de um Casamento: Adam Driver e Scarlett Johansson estrelam teasers da Netflix A Netflix Brasil revelou hoje um teaser duplo de História de um Casamento, drama romântico estrelado por Adam Driver (Star Wars) e Scarlett Johansson (Vingadores). A data de estreia não foi revelada, mas o filme deve chegar ainda em 2019 ao serviço de streaming. Ir para matéria completa Da Redação Miguel Falabella conta história de cafetina no filme Veneza; veja o trailer O filme Veneza, dirigido por Miguel Falabella, ganhou hoje seu primeiro trailer, mostrando a história de Gringa (Carmen Maura), uma cafetina que sonha reencontrar o único homem que amou. Ir para matéria completa Da Redação Os planos de KondZilla para o canal que bateu 1 milhão de inscritos sem vídeos KondZilla bateu ontem a marca de 1 milhão de inscritos em seu novo canal no YouTube antes de publicar qualquer vídeo: o Portal KondZilla. Paralelo ao canal KondZilla, que tem 51 milhões de inscritos com clipes de funk, o novo canal vai trazer vídeos de comportamento, empreendedorismo, diversidade e os bastidores do funk que não são mostrados no canal original. Ir para matéria completa Da Redação Homem-Aranha fora do MCU: Pai de Tom Holland diz que ator deve continuar no papel Dominic Holland, pai do ator Tom Holland, deu o seu pitaco sobre o impasse entre a Marvel e a Sony sobre os direitos do Homem-Aranha, personagem interpretado nos cinemas por seu filho. Ir para matéria completa Da Redação O Rei Leão: Confira Hakuna Matata cantada em 28 línguas diferentes A Disney liberou hoje um vídeo em que a cena da canção Hakuna Matata, da nova versão live-action de O Rei Leão, é exibida em 28 linguagens diferentes. A dublagem brasileira ganhou um trecho, bem no refrão da música (\"isso é viver, é aprender\"). Ir para matéria completa Da Redação Hugh Laurie, de House, vai interpretar político em série da BBC O ator Hugh Laurie, que ganhou notoriedade ao interpretar o protagonista da série House, vai estrelar um político em uma série da BBC que ganhará o nome de Roadkill. Ir para matéria completa Da Redação Mulan: Governo chinês usa filme para atacar protestos em Hong Kong, diz site O governo chinês está usando contas falsas em redes sociais como o Twitter e o Facebook para espalhar informações incorretas e campanhas negativas sobre os protestos pró-democracia que ocorrem em Hong Kong, segundo o site da Variety. Muitas das postagens destes perfis usam o filme Mulan (tanto a animação de 1998 quanto o remake live-action, que sai no ano que vem) para apoiar seus argumentos. Ir para matéria completa Da Redação Homem-Aranha: filha de Stan Lee apoia Sony em polêmica sobre herói Um dos criadores do \"Homem-Aranha\", Stan Lee ficaria feliz com o desfecho das negociações entre Disney e Sony caso estivesse vivo. Ao menos é o que afirmou Joan Celia Lee, filha do roteirista que morreu em novembro do ano passado, aos 95 anos. Ir para matéria completa Da Redação Margot Robbie é nova vítima do Photoshop mal-feito e fica \"sem perna\" em foto Ninguém está a salvo de um tratamento mal feito de imagem. Margot Robbie que o diga. A atriz apareceu em duas imagens alteradas digitalmente com resultados no mínimo estranhos. Em uma delas, parece ter apenas uma perna, o que virou piada nas redes sociais. Ir para matéria completa Da Redação Ex-atriz pornô Jenni Lee bomba em site adulto após ser achada vivendo na rua A curiosidade em torno da ex-atriz pornô Jenni Lee, que foi encontrada morando na rua, em Las Vegas, por uma TV holandesa, fez disparar o consumo de seus vídeos de quanto ela atuava nos filmes adultos. Ir para matéria completa Da Redação Stephen Fry revela que perdeu 22 kg ao adotar vida saudável após diagnóstico de câncer O ator Stephen Fry, conhecido por filmes como V de Vingança e O Hobbit, surpreendeu ao aparecer no programa matutino BBC Breakfast para promover sua nova turnê ao vivo, MYTHOS. O comediante revelou que perdeu mais de 22 kg desde o começo do ano. Ir para matéria completa Da Redação Novo trailer de \"Ad Astra\" mostra problemas de Brad Pitt no espaço O filme \"Ad Astra: Rumo às Estrelas\" ganhou novo trailer. Com previsão de estreia para o fim de setembro nos cinemas brasileiros, a produção é dirigida por James Gray e tem Brad Pitt no elenco. Ir para matéria completa Da Redação Game of Thrones: Kit Harington revela para onde Jon Snow estava indo no final Kit Harington revelou em nova entrevista qual era o destino de Jon Snow no final de Game of Thrones, onde vimos o personagem seguindo para além da muralha ao lado de vários dos Selvagens. Ir para matéria completa Roberto Sadovski Novo Brinquedo Assassino: Alguém pode por favor resgatar o velho Chucky? Até hoje eu acho espantoso que Chucky, o brinquedo assassino, tenha se tornado um ícone tão poderoso do terror. Ao menos havia no filme original uma lógica interna intrigante: possuído pelo espírito de um serial killer, o boneco tinha o propósito de, eventualmente, voltar a ser humano. Mesmo quando a série passou a rir de si própria depois de A Noiva de Chucky, o elemento humano ao menos enraizava o terror de forma eficiente. O novo Brinquedo Assassino, porém, joga todo esse conceito pela janela. Não existe neste remake dirigido pelo norueguês Lars Klevberg nenhum elemento sobrenatural. O “espírito maligno” que animava Chucky é substituído por um literal “fantasma na máquina”: é sua própria inteligência artificial defeituosa que transforma o boneco em uma máquina de matar. A intenção clara é levantar a bola do medo da tecnologia e da conectividade impessoal que define o mundo hoje. Mas a total falta de lógica, mesmo em um filme sobre uma Lu Patinadora do mal, estraga a experiência. Ir para matéria completa Da Redação Como ficar por dentro de La Casa de Papel enquanto a parte 4 não chega La Casa de Papel terá uma parte 4 ainda sem data oficial para chegar. Porém, agora que as gravações já acabaram, a equipe que trabalhou na série está mais à vontade para mostrar os bastidores. Ir para matéria completa Da Redação Bruna Marquezine estreia no cinema e diz por que fazer novela é menos satisfatório Cria da televisão, onde ingressou aos 4 anos, Bruna Marquezine faz sua estreia como protagonista de cinema em Vou Nadar Até Você, que estreou na competição do 47º Festival de Gramado. No filme dirigido por Klaus Mitteldorf, a atriz de 24 anos interpreta Ophelia, fotógrafa de Santos que decide ir ao encontro do pai (interpretado pelo alemão Peter Ketnath) que a abandonou ainda criança, ao descobrir que este vive em Ubatuba, também no litoral paulista. Ir para matéria completa Da Redação Sessão da Tarde exibe Tudo e Todas as Coisas hoje (quinta, 22/8) na TV Globo A TV Globo exibe hoje na Sessão da Tarde, às 13h59, o filme Tudo e Todas as Coisas. Ir para matéria completa Da Redação Casamento de The Rock é a 6ª foto mais curtida da história do Instagram A foto compartilhada pelo ator Dwayne \"The Rock\" Johnson sobre seu casamento no Havaí com Lauren Hashian, tornou-se a sexta mais curtida da história do Instagram. Ir para matéria completa Da Redação Brinquedo Assassino: novo filme do Chucky chega aos cinemas amanhã (22) Brinquedo Assassino, novo filme do icônico personagem Chucky, chega amanhã aos cinemas. Ir para matéria completa Da Redação Matrix 4 terá versão mais jovem de Morpheus, diz site Matrix 4 foi anunciado oficialmente ontem, com o retorno de Keanu Reeves (Neo) e Carrie-Anne Moss (Trinity). Mas e Morpheus? Ir para matéria completa Da Redação Angelina Jolie se emociona ao se despedir do filho, que vai estudar na Coreia do Sul Angelina Jolie se emocionou hoje ao se despedir do filho mais velho Maddox Jolie-Pitt, que vai fazer faculdade de bioquímica na Coreia do Sul. Ir para matéria completa UOL Entretenimento - Imagens 7 vezes em que Charlize Theron chocou fãs com suas transformações no cinema Ir para matéria completa Roberto Sadovski Marvel vs. Sony: a saga do Homem-Aranha no cinema pega fogo nos bastidores Peter Parker definitivamente não consegue um segundo de paz. Com a saída iminente do produtor Kevin Feige, presidente da Marvel, do controle criativo do Homem-Aranha no cinema, o herói volta a ocupar um vácuo em que vê seu futuro ameaçado. Primeiro, um resumo rápido. Os direitos cinematográficos do herói pertencem à Sony, que lançou a trilogia dirigida por Sam Raimi na virada no século e dois filmes sob o comando de Mark Webb que não cativaram ninguém. Alguns anos atrás, o estúdio firmou um acordo inédito com a Marvel, agora uma empresa do grupo Disney, para que o Cabeça de Teia pudesse ser reiniciado, inserido no Universo Cinematográfico da editora e ganhasse uma nova vida. A Sony bancava os boletos, a Marvel segurava 5 por cento da grana das bilheterias (mais os direitos de merchandising) e todo mundo estava feliz. Daí o novo filme, Longe de Casa, faturou mais de 1 bilhão de dólares. E a coisa azedou. Ir para matéria completa Da Redação Aos 56 anos, Quentin Tarantino anuncia que vai ser pai pela primeira vez Em meio ao sucesso do lançamento do seu mais recente longa-metragem, Era uma Vez em... Hollywood, Quentin Tarantino anunciou hoje (21) que será pai pela primeira vez, aos 56 anos de vida. Ir para matéria completa Da Redação Leonardo DiCaprio critica descaso com a Amazônia: \"Está em chamas há 16 dias\" Leonardo DiCaprio usou o Instagram hoje para mostrar sua indignação com o descaso da imprensa internacional ao mostrar as queimadas na Amazônia. Ir para matéria completa Da Redação Bruce Lee: Coleção de clássicos do ator será lançada em streaming em setembro Uma coleção de filmes protagonizados pelo astro de ação Bruce Lee será lançada em plataformas de streaming em setembro. Ir para matéria completa Da Redação Priyanka Chopra integra elenco de We Can Be Heroes, filme de super-heróis da Netflix Priyanka Chopra já tem um novo projeto à vista. A atriz, que recentemente se casou com o cantor Nick Jonas, integrou o elenco do novo filme de super-heróis da Netflix, We Can Be Heroes. Ir para matéria completa Da Redação Matrix 4: o que sabemos (e adoraríamos saber) sobre a retomada da franquia Após anos de rumores, a confirmação do quarto capítulo da saga Matrix, uma das mais importantes do cinema nas últimas décadas, alvoroçou fãs de ficção científica e deixou no ar, como um aplicativo hackeado na tela do seu celular, várias perguntas decisivas. Ir para matéria completa Da Redação Netflix divulga bastidores de \"American Factory\" com casal Obama; assista Meses depois de anunciar parceria com Barack e Michelle Obama, a Netflix divulgou o primeiro trailer do filme casal, ex-presidente e ex-primeira-dama dos Estados Unidos. Ir para matéria completa EFE \"Quem dera se Morgan Freeman fosse presidente dos EUA\", brinca Gerard Butler O ator Gerard Butler, que retorna aos cinemas americanos neste fim de semana com \"Invasão ao Serviço Secreto\", afirmou em entrevista à Agência Efe que gostaria de ver Morgan Freeman como presidente dos Estados Unidos, papel que o companheiro de elenco interpreta no filme. Ir para matéria completa EFE Dwayne Johnson é o ator mais bem pago do mundo, segundo ranking da \"Forbes\" Dwayne Johnson é o novo ator mais bem pago do mundo, segundo a lista divulgada nesta quarta-feira pela revista \"Forbes\", por ter recebido US$ 89,4 milhões entre 1º de junho de 2018 e 1º de junho deste ano. Ir para matéria completa Da Redação Brie Larson, a Capitã Marvel, posta foto segurando o martelo do Thor Brie Larson, a Capitã Marvel do MCU, mostrou para todo mundo que consegue levantar o Mjölnir, o poderoso martelo do deus Thor. No Instagram, a atriz publicou hoje uma foto com a arma sagrada. \"Não quero soar indiferente, mas eu disse que podia levantá-lo\", escreveu Larson. Ir para matéria completa Da Redação O Escândalo ganha trailer tenso com Margot Robbie, Charlize Theron e Nicole Kidman Um trio de peso estrela o trailer do filme O Escândalo, disponibilizado hoje. Margot Robbie, Charlize Theron e Nicole Kidman são as estrelas principais do filme, baseado em um caso real. Ir para matéria completa Da Redação Um Dia de Chuva em Nova York, filme desprezado de Woody Allen, estreará nos cinemas Após virar o centro de polêmicas envolvendo supostos abusos cometidos pelo diretor Woody Allen, o filme Um Dia de Chuva em Nova York irá estrear nos cinemas e abrirá a 45ª edição do Festival de Cinema Americano de Deauville, na França, neste semestre. Ir para matéria completa Da Redação The Walking Dead: 10ª temporada ganha data de estreia no Brasil A décima temporada de The Walking Dead já tem data para chegar ao Brasil. O canal fechado FOX Channel anunciou hoje que o episódio de estreia do décimo ano da série de zumbis será exibido por aqui no dia 6 de outubro, às 22h. Ir para matéria completa Da Redação Elite, Grey's Anatomy e Procurando Nemo: o que chega na Netflix em setembro Foram divulgadas hoje (21) as séries e filmes que chegam à Netflix em setembro. Destaque para nomes como Elite, Procurando Nemo e Grey's Anatomy. Ir para matéria completa Da Redação Por que a Sony tem os direitos do Homem-Aranha e como a Disney pode tirá-lo do MCU Homem-Aranha fora do MCU? Acordamos hoje com a #SaveSpiderMan (Salvem o Homem-Aranha) bombando no Twitter e muita gente tentando entender por que a Sony e a Disney não chegam a um acordo sobre um dos heróis mais queridos do universo geek. Ir para matéria completa Da Redação Martin Freeman diz que sequência de Pantera Negra deve ficar para 2021 Os fãs do MCU receberam mais uma notícia ruim nesta semana. No mesmo dia em que foi oficializada a saída do Homem-Aranha do universo da produtora por causa do imbróglio com a Sony, foi a vez de Martin Freeman, ator que interpreta Everett K. Ross em Pantera Negra, indicar que a sequência do longa só deve começar a ser filmada em 2021. Ir para matéria completa Da Redação Homem-Aranha fora do MCU deixa fãs enlouquecidos e gera pedido de \"socorro\" A notícia de que Sony Pictures e Disney não entraram em acordo e de que um novo filme do Homem-Aranha será feito fora do Universo Cinematográfico da Marvel (MCU) não só pegou fãs de surpresa, como os deixou enlouquecidos. Ir para matéria completa"}
