{"categorias":[""],"corpora":"Aos mestres, mais do que carinho\nEsta é a semana em que reverenciamos nossos professores. Prêmios, matérias especiais na mídia, a já tradicional \"jornada do herói\", com casos daqueles que superaram condições adversas e \"viraram o jogo\". Leia mais (10/17/2019 - 02h00)\nAos mestres, mais do que carinho - 17/10/2019 - Alexandre Schneider - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Alexandre Schneider Aos mestres, mais do que carinho Além do reconhecimento simbólico, os professores merecem bons salários, carreira e boas condições de trabalho Copiar link 17.out.2019 às 2h00 Ouvir o texto Diminuir fonte Aumentar fonte Esta é a semana em que reverenciamos nossos professores. Prêmios, matérias especiais na mídia, a já tradicional “jornada do herói”, com casos daqueles que superaram condições adversas e “viraram o jogo”. Do ponto de vista simbólico tudo isso é muito importante. E necessário, especialmente em um país onde a educação ainda não é um valor. Mas será que é suficiente? Certamente não. Para além do reconhecimento simbólico, bons salários, carreira e condições de trabalho adequadas são o que efetivamente comprovam o valor que a sociedade dá a seus educadores. E este valor gera ainda mais valor: todas as pesquisas realizadas nos últimos anos sobre o tema, da insuspeita consultoria McKinsey a diversos acadêmicos espalhados pelo mundo, demonstram alta correlação entre a qualidade do ensino e seus docentes. Homenagem ao Dia dos Professores - Stock.Adobe Mas será que há algo em comum nos sistemas educacionais bem-sucedidos em relação à sua política para os profissionais da educação? Para tentar responder a esta questão, a pesquisadora Linda Darling-Hammond, da universidade de Stanford, liderou recentemente uma pesquisa em sete sistemas educacionais de alta performance —Finlândia, Singapura, a província chinesa de Shangai, as províncias canadenses Alberta e Ontário e as províncias australianas de New South Wales e Victoria. Além dos bons resultados, esses sistemas têm em comum o desafio de educar um grupo cada vez mais diverso de crianças, dados os efeitos da migração. Os resultados do ponto de vista das políticas para os professores não divergem muito das boas práticas de qualquer organização de ponta: (i) uma boa política de atração e recrutamento dos melhores profissionais, (ii) formação inicial que possibilita um contato com a prática real, (iii) mentoria e apoio dos profissionais mais experientes aos recém-chegados, (iv) garantia de aprendizagem contínua ao longo da carreira, (v) oportunidades de desenvolvimento profissional, formação de lideranças e avaliações e devolutivas constantes aos educadores sobre sua prática. Em todos esses sistemas o respeito pelos professores é expresso em pesquisas de opinião pública, nas ações dos governos e nos salários. Os salários iniciais estão acima da média internacional, são competitivos em seus países e há aumentos importantes ao longo da carreira. Enquanto isso, no Brasil, parafraseando Caetano Veloso, “a indefinição é o regime”. Temos um piso nacional de professores, mas não garantimos aos municípios recursos para que consigam honrá-lo. A evolução dos profissionais se dá por mecanismos exclusivamente burocráticos, como tempo de serviço e títulos acadêmicos. Alguns estados, como São Paulo, aplicam um teste de conhecimentos que acelera a evolução na carreira, o que não está previsto em nenhum manual de recursos humanos dos anos 1950… A formação inicial dos professores brasileiros prevê um estágio obrigatório que na esmagadora maioria das vezes é de cumprimento burocrático, enquanto nas melhores faculdades de pedagogia do mundo é um dos principais eixos da formação, com clínicas e supervisão em grupos pequenos, de um para no máximo 10 alunos. Em nosso país a formação continuada, quando é oferecida, muitas vezes não é coerente com o currículo ou com as necessidades dos profissionais em sala de aula. Recentemente o Conselho Nacional de Educação teve a boa iniciativa de propor uma Base Nacional Docente, que precisa ser aperfeiçoada. Garantir um mínimo de 3.200 horas de curso e propor uma matriz de competências (o que deve ser ensinado) são bons avanços. A previsão de residência docente também vai na direção correta, mas é necessário que se definam as regras de supervisão. Sem isso, a residência pedagógica corre o risco de se transformar no atual estágio docente, com outra denominação. Mas o mais grave é a omissão do parecer em relação ao Ensino à Distância. Ao não definir um teto para a formação à distância, abrimos a porta para sua ampliação indiscriminada. Não gostaria de ir à mesa de cirurgia com um médico que aprendeu a maior parte de seu ofício à distância. Bons professores se formam na prática. Investimento alto, mas necessário. Se queremos mudar a educação no Brasil, é preciso ir além do discurso e colocar nossas melhores cabeças ao lado dos profissionais da educação e repensar sua formação, redesenhar suas carreiras e, sim, sua remuneração. É difícil em tempos de crise e com estados quebrados pensar em políticas dessa natureza. Mas um país que debelou a hiperinflação tem capacidade de sonhar com isso. Alexandre Schneider Pesquisador visitante da Universidade de Columbia em Nova York, pesquisador do Centro de Economia e Política do Setor Público da FGV/SP, consultor e ex-secretário municipal de Educação de São Paulo. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados educação Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/alexandre-schneider/2019/10/aos-mestres-mais-do-que-carinho.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Diversionismo de Gênero Quanto vale a educação? Mentiras sinceras não interessam CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Colunistas Ver todas Mônica BergamoPSL deve suspender Eduardo Bolsonaro Mônica BergamoMulher de Cunha pedirá suspensão de pena até julgamento de recursos Mônica BergamoCunhado de Ana Hickmann diz que gastou R$ 1 milhão com advogados e diz ter \"ódio\" Mônica BergamoPSL pode tirar Eduardo Bolsonaro da presidência de Comissão de Relações Exteriores Julianna SofiaNão será fácil Principais do dia Governo Bolsonaro Compartilhar PSL deve suspender Eduardo Bolsonaro Deputado do grupo pró-Luciano Bivar diz que missão agora é salvar o país de filhos do presidente Jair Bolsonaro 19.out.2019 às 18h05 Compartilhar FGTS como o conhecemos tem que acabar, afirma Persio Arida Ex-presidente do BC defende que trabalhador possa fazer saque após término do contrato, não importa o motivo 19.out.2019 às 16h00 Compartilhar Escola de novos políticos mira eleição municipal e tenta se descolar de Huck Iniciativa do RenovaBR capacita 1.400 alunos no país e trata apresentador apenas como um apoiador 19.out.2019 às 15h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
