{"categorias":[""],"corpora":"Escola de novos políticos mira eleição municipal e tenta se descolar de Huck\n\"Vocês são a próxima geração de líderes do Brasil\", \"olhem para o lado, vocês não estão sozinhos\", \"tem mais gente como vocês\", \"ninguém falou que ia ser fácil\", \"mostrem para as pessoas que política não é só aquilo que elas leem no jornal e as deixa às vezes chateadas\". Leia mais (10/19/2019 - 15h42)\nEscola de novos políticos mira eleição municipal e tenta se descolar de Huck - 19/10/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Escola de novos políticos mira eleição municipal e tenta se descolar de Huck Iniciativa do RenovaBR capacita 1.400 alunos no país e trata apresentador apenas como um apoiador Copiar link 19.out.2019 às 15h42 Ouvir o texto Diminuir fonte Aumentar fonte Joelmir Tavares Recife e São Paulo “Vocês são a próxima geração de líderes do Brasil”, “olhem para o lado, vocês não estão sozinhos”, “tem mais gente como vocês”, “ninguém falou que ia ser fácil”, “mostrem para as pessoas que política não é só aquilo que elas leem no jornal e as deixa às vezes chateadas”. No auditório, 157 pré-candidatos a vereador e a prefeito da região Nordeste ouviam as mensagens de estímulo, na tarde ensolarada de um sábado de setembro no Recife. O grupo, formado por pessoas em sua maioria na casa dos 20 a 30 anos, faz parte da turma que está sendo capacitada pelo RenovaBR para entrar na vida pública e disputar as eleições de 2020. São 1.400 alunos em 445 cidades, em todos os estados, que fazem um curso a distância por cinco meses. Participantes de encontro promovido pelo RenovaBR no Recife (PE), com alunos do Nordeste que cogitam disputar eleições em 2020 - RenovaBR/Divulgação A iniciativa é aquela que ficou conhecida por ter como garoto-propaganda o apresentador da TV Globo e empresário Luciano Huck, tratado oficialmente pela entidade como “apenas um apoiador”. Fundada em 2017 pelo empresário Eduardo Mufarej, a autodenominada primeira escola de políticos do Brasil, mantida com doações privadas, ajudou a eleger 17 parlamentares em 2018 e agora mira os pleitos municipais. Quer repetir o sucesso alcançado com a deputada federal Tabata Amaral (PDT-SP), a estadual Marina Helou (Rede-SP) e o senador Alessandro Vieira (Cidadania-SE), alguns dos eleitos com um empurrão da organização suprapartidária. Os três integravam o grupo de 133 potenciais candidatos que fizeram o curso em São Paulo em 2018. O programa vai desde introdução a conceitos de democracia e política até estratégias de campanha eleitoral. Como a abrangência agora é maior, as aulas são pela internet. E os encontros regionais (cinco no total, em capitais como Rio de Janeiro e Florianópolis) foram agendados para os inscritos conhecerem uns aos outros e se enxergarem como uma comunidade. O do Recife, que foi acompanhado pela Folha, combinou ares de palestra motivacional com dinâmicas de grupo e palestras no estilo TED Talks. Monitores do curso, de microfone preso na bochecha, se revezaram no palco diante do imenso telão. Em rodinhas nos intervalos, o assunto que vira e mexe surge nos grupos de WhatsApp dos alunos também era lembrado: a possível candidatura de Huck a presidente em 2022 e onde os participantes do Renova entram nessa história. O apresentador intensificou nos últimos meses movimentações que podem resultar em sua entrada na corrida pelo Planalto, o que esteve perto de acontecer em 2018. Desta vez, segundo aliados dele, o plano está mais amadurecido. Sem filiação a partido, Huck tem atuado na esfera pública por meio de movimentos cívicos, como ele define o Renova e o Agora!, outro grupo do ecossistema de renovação política no qual milita. A eleição de novos líderes, que possam lá na frente ajudar a catapultar uma eventual candidatura ao governo, passou a ser vista como parte de um esforço para formar o que seria uma base de Huck —o que os envolvidos negam. A resposta óbvia é que no grupo de inscritos há filiados de 30 partidos diferentes, da direita à esquerda, o que desconstruiria de cara essa tese. Unanimidade seria impossível. Participantes relatam, no entanto, que têm sido questionados por eleitores. Alguns futuros candidatos dizem até ter simpatia pela ideia, mas falam que não há nenhuma influência do Renova em relação a essa ou a outras pautas. “Eu gosto de Huck, então eu poderia talvez apoiá-lo”, diz Bruna Karina Silva, 26, que é filiada ao PSL, partido do atual chefe do Executivo. “[Jair Bolsonaro] é um bom presidente, prega a disciplina, mas não concordo com tudo o que ele faz. Por exemplo, a reforma da Previdência [não foi boa]”, segue ela, que disputou vaga na Câmara dos Deputados em 2018 e perdeu. Recepcionista do diretório do PSL em Pernambuco, Bruna planeja agora tentar uma vaga de vereadora e diz que o Renova representa um “selo de imagem positiva”, além de ajudá-la a “se mexer” para viabilizar sua campanha. Com idade e ideologia distintas, a aluna Jacqueline de Souza Lessa, 50, pertence ao PC do B e tentará entrar na Câmara Municipal de Fortaleza. Diferenças à parte com a colega do PSL, a pedagoga também diz ver possibilidade de embarcar na aventura Huck. “O Renova nunca me pediu nada, e eu só tomaria qualquer decisão após falar com o meu partido\", pondera, sem descartar um apoio. Quem são os aliados no caldeirão político de Luciano Huck ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As dificuldades comuns a muitos que tentam entrar na política —barreiras nos partidos, financiamento escasso, formação deficitária— repetem-se nos depoimentos. “É assim no Brasil todo, mas especialmente grave no Nordeste, onde a entrada na política se dá muito pelas relações familiares ou de compadrio”, diz Alessandro Vieira, 44, que chegou ao Senado com auxílio do Renova e deu palestra aos novatos no Recife. No auditório, onde foram recebidos por dançarinos de frevo vestidos à moda, estavam participantes como Karla Falcão, 27, já quase uma veterana (disputou duas eleições no Recife e atua no movimentos Livres), e Renné Gonçalves, 24, que, de chapéu de couro, contava sobre o sonho de ser prefeito de Chã Grande (PE). A primeira é filiada ao Cidadania; o segundo está no Patriota e deve migrar para o PSD. Dias antes, no encontro de São Paulo, a Folha também observou perfis variados. Por exemplo: Paulo Mathias, 29 (Novo), chamado de “mini-Doria” quando integrava a gestão João Doria na capital, e Luciano Queiroz, 30 (PT), cientista que encara resistências em sua sigla pela entrada no projeto. RenovaBR ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No evento do Rio, Huck compareceu com a mulher, a também apresentadora Angélica. Ele repetiu que não está se colocando como candidato, mas como um cidadão em busca de conhecimento e de respostas para os graves problemas do país. Foi aplaudido com entusiasmo. A turma atual, que foi batizada de RenovaBR Cidades e enfatiza temas ligados aos municípios, é vista pela entidade como uma chance de enterrar desconfianças e mostrar que não interfere na postura política dos apadrinhados. A única exigência, segundo os porta-vozes, é ter compromisso com valores como ética e transparência. As atividades (96 horas de aulas no total) são gratuitas e vão até dezembro. Nesta etapa não há a ajuda mensal em dinheiro, a título de bolsa de estudos, oferecida para a turma de 2018 —que variava de R$ 5.000 a R$ 12 mil. Registrada como associação sem fins lucrativos, a organização arrecadou no ano passado R$ 18,5 milhões em doações e gastou R$ 9,8 milhões com formação. “Nosso papel aqui é ajudar a abrir caminhos”, diz Gabriel Azevedo, vereador de Belo Horizonte (sem partido) que é diretor de formação do Renova. “Existe um espaço enorme para políticos preparados e qualificados, independentemente de ideologia”, acrescenta o professor, antes de declamar o slogan da escola, sobre “transformar pessoas comuns em políticos fora do comum”. O jornalista viajou ao Recife e ficou hospedado a convite do RenovaBR Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Luciano Huck Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/10/escola-de-novos-politicos-mira-eleicao-municipal-e-tenta-se-descolar-de-huck.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Luciano Huck intensifica articulação para ser presidenciável em 2022 Tabata aponta 'massacre' e mira Ciro e Lupi em pedido de desfiliação do PDT Movimento que projetou Tabata forma coalizão e propõe lei para enquadrar partidos Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Poder Ver todas Alckmin é 'lançado' candidato a governador em 2022 e cria saia-justa a Doria Justiça deixa prescrever processo contra Edir Macedo já pronto para julgamento Crise com PSL ameaça relação de Bolsonaro com comissão-chave na Câmara Escola de novos políticos mira eleição municipal e tenta se descolar de Huck 'Vai pra casa, vagabundo; vai pra casa, aposentado', grita Doria a manifestantes em SP Principais do dia Governo Bolsonaro Compartilhar PSL deve suspender Eduardo Bolsonaro Deputado do grupo pró-Luciano Bivar diz que missão agora é salvar o país de filhos do presidente Jair Bolsonaro 19.out.2019 às 18h05 Compartilhar FGTS como o conhecemos tem que acabar, afirma Persio Arida Ex-presidente do BC defende que trabalhador possa fazer saque após término do contrato, não importa o motivo 19.out.2019 às 16h00 Compartilhar Escola de novos políticos mira eleição municipal e tenta se descolar de Huck Iniciativa do RenovaBR capacita 1.400 alunos no país e trata apresentador apenas como um apoiador 19.out.2019 às 15h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
