{"categorias":[""],"corpora":"Ministério 'homenageia' professor com português claudicante\nPassou mais um Dia do Professor. Em meio às frases de reconhecimento da importância da categoria e às homenagens afetuosas, na celebração virtual das redes sociais, apareceu uma mensagem do Ministério da Ciência, Tecnologia, Inovações e Comunicações que roubou a cena no Twitter. A peça publicitária do governo, de tão claudicante, parece ter sido produto [...] ... Leia post completo no blog Leia mais (10/16/2019 - 18h36)\nMinistério ‘homenageia’ professor com português claudicante – Thaís Nicoleti Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Thaís Nicoleti Thaís Nicoleti Perfil do blogueiro Ícone fechar Produzido por Thaís Nicoleti de Camargo, consultora de língua portuguesa da Folha e do UOL, blog discute questões e dá dicas para quem tem dúvidas no emprego da chamada norma culta. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Uncategorized Português em Dia Tema Livre Nova Ortografia do Português Português em Pauta Português na Folha Sala de Leitura O leitor quer saber Português em Foco Português na Rua Língua em Forma Recomendados Segunda Edição Português & Cia. Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 16.out.2019 às 18h36 Ministério ‘homenageia’ professor com português claudicante Ícone mais opções Ícone fechar Copiar link Mensagem do Ministério da Ciência, Tecnologia, Inovações e Comunicações aos professores é constrangedora Eduardo Anizelli/ Folhapress Thaís Nicoleti Passou mais um Dia do Professor. Em meio às frases de reconhecimento da importância da categoria e às homenagens afetuosas, na celebração virtual das redes sociais, apareceu uma mensagem do Ministério da Ciência, Tecnologia, Inovações e Comunicações que roubou a cena no Twitter. A peça publicitária do governo, de tão claudicante, parece ter sido produto da negligência, do desleixo, de flagrante imperícia – ou de tudo um pouco. No mínimo, o redator escolhido para escrever em nome do ministério ainda não tem o domínio da escrita: comete erros primários, não distingue vírgula de ponto, tropeça na sintaxe, ainda não entendeu para que serve um pronome relativo e anda às turras com a crase, como se pode ver a seguir, na reprodução da mensagem, e abaixo na bandeira verde-amarela: Hoje é o dia do profissional, que sem ele, nada seria possível, este profissional é o professor. Todos que venceram e se tornaram ícones, referência, e mudaram a história da humanidade para sempre, um dia tiveram um professor que os encaminhou, que os ensinou e lhes abriu a mente para receber o conhecimento, e ir além. À vocês, profissionais do ensino, que se dedicam de corpo e alma à missão de formar pessoas, de qualificar profissionais, toda a gratidão e os cumprimentos pelo seu dia, parabéns mestres, parabéns professores. A ciência e a tecnologia, que são o alicerce de muitas nações desenvolvidas, dependem muito deste profissional e de sua dedicação em sala, não apenas para ensinar, mas, com o seu amor pela profissão, e por seus alunos, fazer com que tomem gosto por estas áreas, incentivando os à dar o primeiro passo a na direção do conhecimento . O Mês de Outubro traz o dia do professor, e trará também a Semana Nacional de Ciência em Brasília, e o mês da Ciência e Tecnologia em todo o Brasil. de 21 a 27 de Outubro, participe da SNCT em Brasília, ou em sua cidade. Não nos cabe, porém, condenar o escriba, que, por certo, fez o melhor que pôde. Condena-se, naturalmente, o desmazelo de quem o escolheu e deixou que se publicasse um texto tão constrangedor como homenagem aos professores. O mais triste é que a displicência e a bisonharia não nos deixam esquecer o desprezo terraplanista que os novos donos do poder têm pela ciência, pela pesquisa e pela educação como um todo. Se a mensagem tivesse sido escrita por um aluno num cartão endereçado a seu professor, seu conteúdo, por certo, valeria muito mais que a forma. Uma mensagem oficial do governo, porém, é avaliada em outro nível: seu emissor é um ente abstrato, seu conteúdo é político e sua forma não deveria estar saltando aos olhos por causa de incorreções gramaticais. Sendo uma mensagem aos professores, a situação é ainda mais irônica. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Novo livro de Carlos A. Faraco e Eduardo Vieira ensina a escrever na universidade Ministério ‘homenageia’ professor com português claudicante Tags Acordo Ortográfico preconceito Machado de Assis acentuação gráfica etimologia Euclydes da Cunha colocação pronominal concordância verbal Drummond redes sociais neologismo mesóclise machismo crase dupla negativa \"há\" ou \"a\" ambiguidade análise do discurso Os Sertões próclise Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
