{"categorias":[""],"corpora":"Novo celular do Google, Pixel 4 tem sensor de controle por gestos sem tocar na tela\nUm sensor de movimento é a aposta do Google para atrair a atenção dos consumidores para seu novo celular, o Pixel 4, apresentado nesta terça-feira (15). Leia mais (10/15/2019 - 12h54)\nNovo celular do Google, Pixel 4 tem sensor de controle por gestos sem tocar na tela - 15/10/2019 - Tec - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar tec the wall street journal games Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Novo celular do Google, Pixel 4 tem sensor de controle por gestos sem tocar na tela Smartphone custará US$ 799 nos EUA; ainda não há previsão de venda no país Copiar link 15.out.2019 às 12h54 Atualizado: 15.out.2019 às 21h37 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Rafael Balago Nova York Um sensor de movimento é a aposta do Google para atrair a atenção dos consumidores para seu novo celular, o Pixel 4, apresentado nesta terça-feira (15). Em um evento em Nova York, a empresa mostrou também outras novidades em aparelhos, como fones de ouvido sem fio, um novo notebook e aparelhos Google Nest, antes chamados de Google Home, além de uma plataforma de games online. O radar do Pixel 4 fica na parte de cima de tela e tem alcance de cerca de um metro, em todas as direções. Ele é capaz de identificar quando há uma pessoa por perto e de reconhecer gestos simples. Ao notar que alguém se aproxima, o celular ativa o processo de reconhecimento facial, o que acelera a liberação do aparelho. Mesmo com a tela bloqueada, é possível dar comandos com gestos no ar, como avançar a música, rejeitar uma chamada ou parar o despertador. “O sensor é capaz de detectar a velocidade e a direção dos movimentos, explica Nanda Ramachandran, diretor global para o Pixel. Novo celular do Google, o Pixel 4 - Divulgação Segundo ele, o modelo é um primeiro passo na direção de mais aparelhos capazes de reconhecer gestos. “Outros celulares com sensores de movimento usavam a câmera para isso, o que gerava um gasto alto de bateria. Nosso sensor consome pouca energia e permite um raio de alcance maior que o de uma câmera”, explicou Ramachandran. A Folha fez um teste rápido com o novo aparelho. O sensor de movimentos funcionou bem para mudar de músicas. Em um jogo de Pokemón feito para a nova tecnologia, foi possível lançar uma pokebola com gestos no ar, assim como fazer “carinho” em um Pikachu na tela. No entanto, o hábito leva ao instinto de tocar no display, e de início há dúvida sobre qual gesto fazer em cada situação. Conhecida pela qualidade das fotos, a linha Pixel também trouxe novidades nessa área. Há duas câmeras na parte traseira, que prometem melhores fotos com zoom e um modo capaz de fazer imagens boas em situações de pouca luz, como a de um céu estrelado. O modelo vem com um software que usa inteligência artificial para melhorar as imagens. Mas há também espaço para toques pessoais: ao tirar a foto, o usuário pode regular o nível de luz, como em uma câmera profissional, caso deseje. O zoom tem capacidade para aproximar até oito vezes. No teste, foi possível fazer uma foto legível de um texto pequeno que estava a vários metros de distância. No entanto, a qualidade é um pouco inferior à de uma foto em distância normal. O Pixel 4 tem ainda um gravador de voz capaz de fazer transcrições automáticas, mesmo sem internet. O aparelho tem dois tamanhos: 5,7 ou 6,3 polegadas. Há três opções de cores: branco, preto ou laranja. A versão mais simples custará US$ 799 (R$ 3.296) nos EUA, e já está disponível para compra online. Não há previsão de venda no Brasil. O preço do Pixel 4 é maior do que o do iPhone 11, último lançamento da Apple, que custa a partir de US$ 649 (R$ 2.692) nos EUA. As câmeras do aparelho do Google ficam em um quadrado, em posição e desenho quase iguais às do iPhone 11, o que gera uma comparação inevitável. Na frente, o design lembra mais um modelo da Samsung, com uma faixa preta contínua na parte de cima e as demais bordas livres. Não há botões frontais. O Pixel vem com uma versão “pura” do Android 10, o que deixa a aparência mais sóbria, na comparação com os modelos de outros fabricantes que também usam o sistema. O processador, um Qualcomm Snapdragon 855, é um dos mais avançados hoje, o que garante velocidade ao abrir aplicativos e alternar entre as tarefas. Há quatro anos como fabricante de celulares, o Google segue buscando aumentar sua participação nesse mercado, ainda pequena. Em setembro, suas vendas somaram 2,23% do total na América do Norte, segundo o Statscounter. Apple (50%) e Samsung (26%) dominam as vendas. Pixel Buds, fones de ouvidos do Google, custará US$ 179 (R$ 738) e será vendido a partir do ano que vem - Drew Angerer/AFP O evento de lançamento em Nova York teve mais novidades, como o fone de ouvido sem fio Pixel Buds. Além de tocar música, ele permitirá interação por voz com o Google Assistant, inclusive para tradução de idiomas. Os fones captarão o som em uma língua e serão capazes de convertê-lo para outra, diretamenteo no ouvido dousuário. Os novos fones poderão ficar a vários metros de distância do smartphone, como a alguns cômodos da casa ou do escritório. A distância exata não foi detalhada. O volume do fone também se ajustará automaticamente conforme o ambiente: o som aumentará quando a pessoa estiver em uma rua barulhenta, por exemplo, e diminuirá ao chegar em casa. O Pixel Buds custará US$ 179 (R$ 738) e será vendido a partir de 2020. Aparelhos para casa A linha Google Home, de aparelhos com alto-falante para usar comandos de voz em casa, passa a se chamar Google Nest. Os novos modelos trazem alto-falantes e microfones mais potentes, e poderão também ser fixados em paredes. A proposta do Google é que cada cômodo da casa tenha um, para que as pessoas possam seguir interagindo conforme circulam entre os ambientes. O aparelho também será capaz de detectar ruídos incomuns, como um cachorro latindo de forma diferente ou de um incêndio, e alertar automaticamente o usuário ou os serviços de emergência. Também foi apresentada uma versão do Google Nest que inclui um roteador wi-fi e promete melhorar a distribuição do sinal pela casa. Com esse aparelho, é possível controlar o uso da internet de forma detalhada, pelo celular. Uma opção citada é bloquear o acesso para as crianças depois de determinado horário. O Google Nest Mini, versão mais básica do aparelho, será vendida no Brasil, embora a data para isso não esteja confirmada. Nos EUA, custa US$ 49,90. O serviço Google Assistant fala português e possui diversas aplicações no país. Uma delas é dar acesso a conteúdo da Folha. Ele pode ser acessado também via smartphones e computadores. Também foi anunciada uma plataforma de games, chamada Stadia, que será lançada em 19 de novembro. Ela terá um controle próprio e poderá ser usada para jogar em TVs, celulares e outras telas. O pacote, com um joystick e um Chromecast (aparelho que transmite conteúdo da internet para a TV), será vendido por US$ 129. Será preciso pagar uma mensalidade para ter acesso à todas as funções. O Google divulgou ainda um novo notebook, o Pixelbook Go, que terá o sistema Chrome OS e custará a partir de US$ 649. Leve e fino, o computador pesa cerca de 1,04 kg e tem bateria com até 12 horas de duração. O jornalista viajou a convite do Google Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados google smartphone Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/tec/2019/10/novo-celular-do-google-pixel-4-tem-sensor-de-controle-por-gestos-sem-tocar-na-tela.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Google anuncia opção de pagamento em débito a usuários do Android Tribunal de Londres aceita ação coletiva contra Google por uso ilegal de dados Google lança navegação anônima para Maps e outros recursos de privacidade Veja também Compartilhar Casas de bitcoin usam registro improvisado; entenda os riscos Ícone fechar Casas de bitcoin usam registro improvisado; entenda os riscos ronaldo lemos Compartilhar Colunista escreve às segundas sobre tecnologia e comportamento Ícone fechar Colunista escreve às segundas sobre tecnologia e comportamento Mais lidas em Tec Ver todas Netflix aumenta preço de assinatura no Brasil Saiba como configurar o seu celular para não ser localizado App do ano, Periscope transmite cotidiano, pornô e culto ao vivo Homens que postam muitas 'selfies' podem ter sinais de psicopatia, diz estudo Câmera de celular e até babá eletrônica são alvos de hackers Principais do dia Governo Bolsonaro Compartilhar PSL deve suspender Eduardo Bolsonaro Deputado do grupo pró-Luciano Bivar diz que missão agora é salvar o país de filhos do presidente Jair Bolsonaro 19.out.2019 às 18h05 Compartilhar FGTS como o conhecemos tem que acabar, afirma Persio Arida Ex-presidente do BC defende que trabalhador possa fazer saque após término do contrato, não importa o motivo 19.out.2019 às 16h00 Compartilhar Escola de novos políticos mira eleição municipal e tenta se descolar de Huck Iniciativa do RenovaBR capacita 1.400 alunos no país e trata apresentador apenas como um apoiador 19.out.2019 às 15h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
