{"categorias":[""],"corpora":"Parlamento britânico adia decisão sobre acordo e joga brexit no limbo\nO Reino Unido se preparou para um dia histórico. Com transmissão ao vivo pela TV e manifestantes pelas ruas de Londres, os parlamentares se reuniram para enfim definir quando e como o brexit irá acontecer. Mas não foi dessa vez. Leia mais (10/19/2019 - 11h02)\nParlamento britânico adia decisão sobre acordo e joga brexit no limbo - 19/10/2019 - Mundo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mundo desigualdade global coreia do norte governo trump venezuela portugal brexit diplomacia brasileira Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Brexit Parlamento britânico adia decisão sobre acordo e joga brexit no limbo Deputados aprovaram emenda que, na prática, obriga Boris a pedir uma extensão do divórcio para 2020 Copiar link 19.out.2019 às 11h02 Atualizado: 19.out.2019 às 18h53 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Bruno Benevides São Paulo O Reino Unido se preparou para um dia histórico. Com transmissão ao vivo pela TV e manifestantes pelas ruas de Londres, os parlamentares se reuniram para enfim definir quando e como o brexit irá acontecer. Mas não foi dessa vez. Na primeira sessão em um sábado em quase 40 anos, os deputados britânicos aprovaram uma emenda que adiou para a próxima semana a votação sobre o acordo negociado entre o governo britânico e a União Europeia sobre como ficarão as relações entre os dois após o divórcio. Na prática, essa decisão obriga o premiê Boris Johnson a pedir um novo adiamento do prazo para deixar o bloco —a saída atualmente está marcada para 31 de outubro. O premiê britânico, Boris Johnson, durante seu discurso inicial no Parlamento antes da votação - Jessica Taylor/UK Parliament/AFP Uma lei aprovada em setembro determina que o Parlamento tem até às 23h (19h no horário de Brasília) deste sábado (19) para aprovar um acordo de separação com a UE. Como isso não acontecerá, o primeiro-ministro é obrigado a enviar uma carta para Bruxelas (a sede da burocracia europeia) pedindo que a saída do bloco seja adiado por pelo menos 90 dias —ou seja, no mínimo até 31 de janeiro de 2020. Por volta das 22h de Londres, o presidente do Conselho Europeu, Donald Tusk, confirmou ter recebido a carta britânica pedindo um novo prazo. Boris, porém, não assinou a correspondência, de acordo com a imprensa britânica. O primeiro-ministro enviou ainda uma nota separada dizendo que ele não queria uma extensão. A emenda aprovada neste sábado com 322 votos favoráveis e 306 contrários foi proposta pelo deputado Oliver Letwin (expulso do Partido Conservador em setembro por votar contra Boris). Ela estabeleceu que para o adiamento do brexit não acontecer, não bastava o Parlamento apenas aprovar o acordo negociado entre Boris e Bruxelas. Os deputados também teriam que aprovar todas as legislações secundárias sobre o assunto. Não há tempo, porém, para que todas essas leis sejam debatidas e votadas neste sábado, obrigando assim Boris a pedir um novo prazo. O objetivo tanto da emenda quanto da lei original é impedir que a saída da Europa aconteça sem um acordo, opção conhecida como “no deal”. Em seu discurso após a derrota, o premiê retirou da pauta a votação do acordo em si, deixando este assunto para ser decidido na próxima semana, provavelmente na terça (22). Protestos pedem novo plebiscito para o brexit ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Inicialmente, Boris deu a entender que poderia desafiar o Parlamento e se recusar a pedir uma extensão do prazo. \"Eu não vou negociar um atraso com a UE e nenhuma lei me obriga a fazer isso\", afirmou ele. Mas logo depois, o premiê voltou atrás e avisou representantes da UE que enviaria a carta pedindo o adiamento. Mas em uma carta, enviada aos parlamentares britânicos, Boris deixou claro que não pretende se esforçar para que o pedido seja atendido pelos líderes europeus —o bloco está dividido quanto a conceder ou não a extensão do prazo. “Eu direi à União Europeia o que já venho afirmando ao povo britânico nos meus 88 dias no cargo de primeiro-ministro: um novo atraso não é uma solução”, escreveu ele. A chanceler alemã, Angela Merkel, e o presidente do Conselho Europeu, já indicaram ser a favor da extensão do prazo. Mas o presidente francês, Emmanuel Macron, e o presidente da Comissão Europeia (o braço executivo da UE), Jean-Claude Juncker, são contra. Caso a UE negue o adiamento, a tendência é que o “no deal” aconteça em 31 de outubro. Enquanto os deputados seguem sem saber direito o que fazer com o brexit, do lado de fora do Parlamento milhares de pessoas participaram de uma manifestação que pedia um novo plebiscito sobre a saída do país da UE. Com cartazes contra o governo de Boris e carregando bandeiras do bloco europeu, o grupo se concentrou no Park Lane, a algumas quadras da sede do Legislativo, onde o futuro do país era debatido. Segundo os organizadores, 1 milhão de pessoas participaram do ato. “Eu fico irritada que ninguém nos ouve”, disse à agência Reuters Hannah Barton, 56,uma das manifestantes. “Isto é um desastre nacional esperando para acontecer e que vai destruir a economia”, completou. A diretora-geral do FMI (Fundo Monetário Internacional), Kristalina Georgieva, afirmou na quinta-feira (17) que um brexit sem um acordo entre Londres e Bruxelas pode custar entre 3,5% a 5% do PIB do Reino Unido e impactar em até 0,5% a economia da UE. Em caso de acordo, o PIB britânico seria afetado em 2%. James McGrory, diretor da campanha People’s Vote (organizadora da marcha), disse que o governo deveria ouvir o pedido dos manifestantes e que o único meio de conter a ira da população contrária ao brexit é convocar uma nova consulta popular sobre o assunto. O plebiscito original sobre o brexit aconteceu em junho de 2016 e terminou com vitória da saída do país do bloco europeu com 51,89% dos votos válidos. Era exatamente para decidir sobre a aprovação ou não do acordo que os parlamentares estão reunidos em uma sessão que ganhou o apelido de Super Sábado —o encontro começou às 9h30 locais (5h30 de Brasília). Protagonistas do brexit ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Como já é tradição nos debates sobre o brexit na Casa, a sessão foi marcada por troca de insultos e ironias entre os grupos a favor e contra o acordo com a UE. Conhecido pelos gritos de ordem, o presidente do Parlamento, John Bercow, se esgoelou pedindo que os deputados mantivessem a compostura. Até o momento, a sessão tem sido marcada por troca de insultos e ironias entre os grupos a favor da aprovação do acordo e os contrários a ele. Conhecido pelos gritos de ordem, o presidente da Casa, John Bercow, se esgoelou pedindo que os deputados mantivessem a compostura. Um dos momentos de maior tensão aconteceu quando o secretário responsável pelo brexit, Stephen Barclay, mencionou a ex-deputada Mo Mowlam (1949-2005), líder histórica dos trabalhistas na Irlanda do Norte e uma das responsáveis pelo acordo de paz na região. “Como você ousa”, gritaram os trabalhistas, enquanto Barclay era obrigado a interromper seu discurso. Um dos maiores empecilhos para o brexit é a questão de como ficará a relação entre as vizinhas Irlanda do Norte (parte do Reino Unido) e a República da Irlanda (país independente e membro da União Europeia) —a oposição diz que o governo não dá a devida atenção ao tema, daí sua irritação com a menção a Mowlam. O próprio Berclow quase perdeu a compostura quando Michael Gove, um dos principais ministros do governo, se levantou para interromper o discurso do líder do Partido Nacional Escocês, Ian Blackford. “Volte para seu lugar”, gritou o presidente da Casa, visivelmente irritado e com o dedo em riste. “Hoje vocês terão que ouvir nossa voz”, caçoou o escocês com um sorriso no rosto enquanto Gove sentava novamente. Mas houve espaço para risadas, na melhor tradição do humor britânico. Isso graças a ex-primeira-ministra Theresa May (antecessora de Boris), que viu o acordo que fez com a UE ser derrubado três vezes na Casa. “Tenho uma certa sensação de déjà vu”, disse ela ao defender o novo pacto. Governo e oposição assentiram com a cabeça. Com Reuters Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados brexit Londres Theresa May Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mundo/2019/10/parlamento-britanico-adia-decisao-sobre-acordo-e-joga-brexit-no-limbo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Milhares protestam contra o brexit em Londres à espera de decisão do Parlamento Entenda os cenários para o Super Sábado que vai decidir o futuro do brexit Recusa da UE em prorrogar prazo do brexit pode ser chave para aprovação de pacto Veja também imigração Compartilhar imigração: Especial reúne depoimentos de estrangeiros que vivem em SP Ícone fechar Especial reúne depoimentos de estrangeiros que vivem em SP especial Compartilhar especial: Desigualdade global: entenda a disparidades de renda no mundo Ícone fechar Desigualdade global: entenda a disparidades de renda no mundo CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Mundo Ver todas Após protestos violentos, Piñera cancela aumento na tarifa do metrô Parlamento britânico adia decisão sobre acordo e joga brexit no limbo Doado pelos pais, brasileiro de 4 anos é detido na fronteira dos EUA Macri aposta em 'marcha de um milhão' para chegar ao segundo turno da eleição Brexit já custou mais de R$ 370 bilhões antes mesmo de acontecer Principais do dia Governo Bolsonaro Compartilhar PSL deve suspender Eduardo Bolsonaro Deputado do grupo pró-Luciano Bivar diz que missão agora é salvar o país de filhos do presidente Jair Bolsonaro 19.out.2019 às 18h05 Compartilhar FGTS como o conhecemos tem que acabar, afirma Persio Arida Ex-presidente do BC defende que trabalhador possa fazer saque após término do contrato, não importa o motivo 19.out.2019 às 16h00 Compartilhar Escola de novos políticos mira eleição municipal e tenta se descolar de Huck Iniciativa do RenovaBR capacita 1.400 alunos no país e trata apresentador apenas como um apoiador 19.out.2019 às 15h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
