{"categorias":[""],"corpora":"Tem viagem marcada para o Nordeste? Veja orientações do Procon\nCom a crise do vazamento de óleo em mais de 70 municípios do Nordeste, as viagens marcadas para as praias da região ficam prejudicadas. Para quem quiser cancelar ou remarcar o passeio, o Procon de São Paulo recomenda a negociação com os fornecedores. Leia mais (10/17/2019 - 17h52)\nTem viagem marcada para o Nordeste? Veja orientações do Procon - 17/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Tem viagem marcada para o Nordeste? Veja orientações do Procon Órgão diz que empresas são obrigadas a negociar com clientes Copiar link 17.out.2019 às 17h52 Atualizado: 18.out.2019 às 12h46 Ouvir o texto Diminuir fonte Aumentar fonte Matheus Moreira São Paulo Com a crise do vazamento de óleo em mais de 70 municípios do Nordeste, as viagens marcadas para as praias da região ficam prejudicadas. Para quem quiser cancelar ou remarcar o passeio, o Procon de São Paulo recomenda a negociação com os fornecedores. Segundo o órgão, as empresas devem atenuar o prejuízo dos consumidores, considerando sua vulnerabilidade, seja remarcando novas datas dentro de sua disponibilidade seja restituindo os valores a quem não desejar mais o serviço. O Procon afirma ainda que auxiliará consumidores na conciliação com as empresas e que considera inadequada a postura dos fornecedores de ignorarem os prejuízos gerados aos consumidores. Óleo atinge praias do Nordeste ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De acordo com Fernando Capez, diretor-executivo do órgão, as empresas são obrigadas a negociarem uma solução com os clientes. “O Procon não aceitará o fornecedor que, por não ter obrigação de indenizar, se recuse a atender o consumidor e a buscar uma solução. Há uma diferença entre direito e abuso do direito. Neste caso, embora não haja o dever de indenizar, o fornecedor não pode abusar desse direito para prejudicar o cliente, porque segundo o Código de Defesa do Consumidor ele é a parte vulnerável”, diz. Capez explica ainda que, caso o cliente não queira mais viajar mas já tenha dado uma entrada ou pago o passeio, deve procurar o Procon para tentar resgatar o dinheiro. “Existe uma obrigação em decorrência dos princípios gerais que regem a defesa do consumidor, e que valem como lei, que levam à conclusão de que pelo menos uma parte do dinheiro deve ser devolvida.” Quando questionado sobre turistas que foram pegos de surpresa durante uma viagem, o diretor-executivo afirma que não é possível obrigar um prestador de serviço a indenizar os turistas em decorrência do surgimento do óleo nas praias do Nordeste, mas que a empresa deve atender o cliente que desejar rever os valores do serviço prestado. “Caso a pessoa seja surpreendida em viagem, ela deve procurar o Procon porque há uma diminuição do valor do produto que ela consumiu. Não é justo que somente o consumidor arque com isso. Deve haver uma redução proporcional do valor. Agora, se o cliente já pagou tudo, precisará entrar na Justiça.” Os princípios evocados por Capez estão dispostos nos artigos 4º e 6º do Código de Defesa do Consumidor que estabelecem que, apesar de a situação não ser de responsabilidade dos clientes ou das empresas, os turistas não podem ser prejudicados. “Mesmo que a empresa também não tenha culpa, trata-se de um risco do negócio.” Até o momento, 187 locais em 77 municípios de todos os estados do Nordeste foram afetados pelo óleo. Em pelo menos oito estados já foram encontrados 17 animais mortos (duas aves e 15 tartarugas), segundo o Ibama, mas o número pode ser maior. Veja a lista de praias afetadas aqui. Viu manchas de óleo no litoral do Nordeste? Mande seu relato para a Folha Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/tem-viagem-marcada-para-o-nordeste-veja-orientacoes-do-procon.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Óleo chega às piscinas naturais de Maragogi, em Alagoas Óleo atinge a baía de Todos-os-Santos, na Bahia, a maior do país Navio da Marinha encontra barril de óleo na costa do Rio Grande do Norte Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas 'O mar é minha vida, não posso ver esse horror e fazer nada': os voluntários na luta contra o óleo no Nordeste Governo Bolsonaro extinguiu comitês do plano de ação de incidentes com óleo Manchas de óleo atingem Ilhéus e Itacaré, no sul da Bahia Praia de Carneiros, joia do litoral pernambucano, é atingida por óleo Óleo chega às piscinas naturais de Maragogi, em Alagoas Principais do dia Governo Bolsonaro Compartilhar PSL deve suspender Eduardo Bolsonaro Deputado do grupo pró-Luciano Bivar diz que missão agora é salvar o país de filhos do presidente Jair Bolsonaro 19.out.2019 às 18h05 Compartilhar FGTS como o conhecemos tem que acabar, afirma Persio Arida Ex-presidente do BC defende que trabalhador possa fazer saque após término do contrato, não importa o motivo 19.out.2019 às 16h00 Compartilhar Escola de novos políticos mira eleição municipal e tenta se descolar de Huck Iniciativa do RenovaBR capacita 1.400 alunos no país e trata apresentador apenas como um apoiador 19.out.2019 às 15h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Óleo chega às piscinas naturais de Maragogi, em Alagoas\nAs manchas de óleo que atingem praias do nordeste desde 30 de agosto, ainda de origem desconhecida, chegaram na quarta-feira (16) à praia de Maragogi, no litoral norte de Alagoas. Até o momento, 25 locais no estado foram afetados. Leia mais (10/17/2019 - 15h57)\nÓleo chega às piscinas naturais de Maragogi, em Alagoas - 17/10/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água amazônia sob bolsonaro crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Óleo chega às piscinas naturais de Maragogi, em Alagoas Fuzileiros e mergulhadores vão verificar impactos nos recifes de corais no litoral de Alagoas Copiar link 17.out.2019 às 15h57 Ouvir o texto Diminuir fonte Aumentar fonte Matheus Moreira São Paulo As manchas de óleo que atingem praias do nordeste desde 30 de agosto, ainda de origem desconhecida, chegaram na quarta-feira (16) à praia de Maragogi, no litoral norte de Alagoas. Até o momento, 25 locais no estado foram afetados. Alagoas foi o quarto estado no Nordeste a ser atingido pelo óleo. A primeira praia afetada na região, em 7 de setembro, foi a de Japaratinga, que voltou a ser atingida por manchas em dois pontos diferentes também nesta quarta-feira, segundo informações do Ibama. Manchas de óleo ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No município de Japaratinga fica a APA (Área de Proteção Ambiental) Costa dos Corais, a maior unidade de conservação marinha do país. Por isso, 180 fuzileiros e um navio com mergulhadores devem trabalhar para verificar se houve impacto nos recifes de corais. O governo de Alagoas enviou para a região kits com equipamentos de proteção individual como máscaras, luvas, peneiras e botas a serem distribuídos para os voluntários. “O diretor-presidente do IMA [Instituto do Meio Ambiente de Alagoas] e o secretário de Meio Ambiente e Recursos Hídricos informaram que homens da Defesa Civil Estadual, reeducandos do sistema prisional e servidores de todas as secretarias de Estado vão se juntar aos municípios do Litoral Norte no trabalho de limpeza das praias. Serão disponibilizadas, também, caçambas e retroescavadeiras”, diz a nota do instituto. Ainda na quarta, o ministro do Meio Ambiente, Ricardo Salles, sobrevoou ao lado do vice-governador, Luciano Barbosa (MDB), o litoral norte de Alagoas para conferir o estado das praias afetadas. Durante a noite, voluntários participaram de um mutirão para remover o óleo da praia. Até o momento, não se sabe de quem é a responsabilidade pelo surgimento do óleo, mas, segundo análises do material encontrado nas praias do litoral nordestino, o petróleo é de origem venezuelana, o que não quer dizer que a responsabilidade pela crise ambiental seja do governo da Venezuela. Pesquisadores especializados em dinâmica de correntes marítimas fizeram simulações de computador e chegaram a resultados que indicam que a origem das manchas de óleo nas praias do Nordeste está no alto-mar, a pelo menos 400 km da costa. Em nota, a Marinha aponta que já foram empregados 1.583 militares, cinco navios e uma aeronave na contenção, neutralização e investigação das manchas de óleo. Pelo menos 30 navios-tanque de dez países diferentes serão notificados para prestarem esclarecimentos. “A Marinha entrará em contato com as autoridades competentes dos países dessas bandeiras, com a Organização Marítima Internacional e com a Polícia Federal, visando elucidar todos os fatos”. O Ibama requisitou apoio a Petrobras para a limpeza das praias. A estatal é a responsável por contratar pessoas entre agentes comunitários e cidadãos locais para receberem treinamento e auxiliarem na limpeza dos locais atingidos. Não há, ainda, informações sobre o número de pessoas envolvidas nas ações. Viu manchas de óleo no litoral do Nordeste? Mande seu relato para a Folha. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/10/oleo-chega-as-piscinas-naturais-de-maragogi-em-alagoas.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Manchas de óleo avançam em Salvador e chegam ao Farol da Barra Salvador retira 22 toneladas de óleo em apenas 8 horas após chegada de novas manchas Mancha gigante de óleo em praia de AL ameaça santuário de peixe-boi Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas 'O mar é minha vida, não posso ver esse horror e fazer nada': os voluntários na luta contra o óleo no Nordeste Governo Bolsonaro extinguiu comitês do plano de ação de incidentes com óleo Manchas de óleo atingem Ilhéus e Itacaré, no sul da Bahia Praia de Carneiros, joia do litoral pernambucano, é atingida por óleo Óleo chega às piscinas naturais de Maragogi, em Alagoas Principais do dia Governo Bolsonaro Compartilhar PSL deve suspender Eduardo Bolsonaro Deputado do grupo pró-Luciano Bivar diz que missão agora é salvar o país de filhos do presidente Jair Bolsonaro 19.out.2019 às 18h05 Compartilhar FGTS como o conhecemos tem que acabar, afirma Persio Arida Ex-presidente do BC defende que trabalhador possa fazer saque após término do contrato, não importa o motivo 19.out.2019 às 16h00 Compartilhar Escola de novos políticos mira eleição municipal e tenta se descolar de Huck Iniciativa do RenovaBR capacita 1.400 alunos no país e trata apresentador apenas como um apoiador 19.out.2019 às 15h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
