{"categorias":[""],"corpora":"Fim de selo adulto da DC Comics ilustra novo momento dos quadrinhos\nEm junho, duas notícias sacudiram o mercado de quadrinhos norte-americano. Inicialmente não estavam vinculadas, mas uma não existiria sem a outra. Leia mais (10/13/2019 - 02h00)\nFim de selo adulto da DC Comics ilustra novo momento dos quadrinhos - 13/10/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Perspectivas Fim de selo adulto da DC Comics ilustra novo momento dos quadrinhos Criado em 1993, Vertigo catapultou títulos como 'Sandman' e 'Preacher', mas não impactava mais leitores e vendedores nos EUA Copiar link 13.out.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Marcelo Miranda Em junho, duas notícias sacudiram o mercado de quadrinhos norte-americano. Inicialmente não estavam vinculadas, mas uma não existiria sem a outra. A mais bombástica foi o anúncio de que o selo Vertigo, criado em 1993 pela DC Comics para publicar HQs voltadas ao leitor adulto, chega ao fim em janeiro de 2020. A outra, mais suave, era que o escritor best-seller Joe Hill vai iniciar uma linha de gibis de horror coordenada por ele e publicada pela mesma DC que encerrou a Vertigo. As duas informações revelam um movimento de mercado. Fazia anos que as séries da Vertigo não mais impactavam leitores e vendedores nos EUA. A marca que, ao longo de 25 anos, catapultou títulos como “Sandman”, “Hellblazer”, “Monstro do Pântano”, “Transmetropolitan”, “Y: O Último Homem” e “Preacher” —e que fez a carreira de autores hoje autênticos popstars, em especial Neil Gaiman, Alan Moore, Grant Morrison, Garth Ennis, Brian K. Vaughan e Warren Ellis— já não rendia nem dividendos nem prestígio para a editora de Batman e Superman. Arte do desenhista Brian Bolland para a série ‘Sandman’, da Vertigo - Reprodução A figura essencial no sucesso da Vertigo foi Karen Berger, editora responsável pelo selo entre 1993 e 2012. Quando ela saiu do cargo, alegadamente em busca de novos desafios, mudou-se para a bem mais modesta Dark Horse (lar da série “Hellboy”), onde tem uma linha com seu próprio nome, Berger Books, e total liberdade criativa. Com a saída de Berger, houve uma dança das cadeiras na direção da Vertigo. A DC nunca se recuperou de sua ausência, e a situação se agravou nos anos seguintes por motivos externos. Com a ascensão das adaptações de quadrinhos para múltiplas plataformas (cinema, televisão, streaming), dezenas de autores passaram a produzir gibis já de olho nas possibilidades de transmídia. Alguns nomes se tornaram mestres nessa relação, como Gaiman, Morrison e Mark Millar, cujas histórias são constantemente transformadas em filmes e séries. Com tantas potencialidades de ganho, escritores e desenhistas perceberam não ser mais bom negócio iniciar séries autorais numa grande editora como a DC, propriedade do grupo Warner Media, que fica com os direitos de adaptação de suas publicações. Hordas de quadrinistas migraram com seus gibis pessoais para editoras como Image, Dark Horse e IDW, cujos contratos são bem mais favoráveis para quem eventualmente negocie royalties a outras mídias. Por pressão do próprio mercado de transmídia, a DC percebeu que precisava dialogar com seus autores. Dar-lhes mais espaço, mais benefícios e visibilidade, oferecer algo que os seduzisse a permanecer (ou retornar) com seus quadrinhos para a editora. A Vertigo já não era mais caminho para isso. Ou melhor: era, mas como travessia para alguma outra coisa. Em 2016, a DC anunciou o selo “Wildstorm”, encabeçado por Warren Ellis —que tivera passagem bem-sucedida na Vertigo com “Transmetropolitan” (1997-2002). O autor tinha liberdade de escrever seu próprio título e cuidar de histórias alheias dentro de um mesmo universo de conceitos. Outra iniciativa da mesma época foi o Young Animal, com curadoria do rockstar Gerard Way, autor de “The Umbrella Academy”, gibi da Dark Horse que virou série na Netflix. Com liberdade similar à de Ellis, ele resgatou a “Patrulha do Destino”, grupo criado pela DC em 1963, cujo “revival” se tornou um dos principais produtos da Vertigo nos anos 1990, quando era escrito por Grant Morrison. The Umbrella Academy ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Cada novidade dessas era mais pá de cal na Vertigo. A DC claramente estava apoiando o trabalho de autores específicos, em detrimento de uma marca maior que os abrigasse. Nunca foi uma política assumida da empresa reproduzir o que editoras menores faziam, mas sempre pareceu bastante evidente que a DC decidira se mover antes de ficar sem grandes nomes em seu selo adulto. Com “Sandman Universe”, anunciada em 2018, explicitou-se ainda mais que a Vertigo seria abandonada. A editora convocou Neil Gaiman para coordenar vários spin-offs do título de maior repercussão do selo, publicado entre 1989 e 1996 e até hoje um dos quadrinhos mais vendidos no mundo. Os gibis do “Sandman Universe” saíam com a marca DC Vertigo/Black Label. Especula-se que este último nome (Black Label) foi o escolhido pela editora para substituir a Vertigo. A Verdade É uma Caverna nas Montanhas Negras, de Gaiman ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Essa transição segue vinculada a nomes autorais. Um dos novos projetos é a Hill House Comics. A partir do próximo mês de outubro, ao menos cinco minisséries serão publicadas sob comando de Joe Hill. Ele vai escrever duas delas e coordenar as outras três. Ganhador do prêmio Eisner de melhor escritor em 2011 pela HQ “Locke & Key”, da IDW, Hill é quadrinista e romancista, com livros adaptados para TV e cinema. Nas horas vagas, ele ainda calha de ser filho de Stephen King. O fim da Vertigo não é só o desfecho (um tanto melancólico, porém digno) de uma das ações mais fundamentais ao prestígio dos quadrinhos em toda sua história. É também o prenúncio de novos tempos para a DC, que parece aprender, com as máquinas em movimento, como operar num novo tipo de ambiente de consumo cultural e de exigências autorais. Se a Black Label fará jus à antecessora, há um longo caminho a trilhar para sabermos. Marcelo Miranda é crítico, curador e pesquisador de cinema. Escreve na revista Cinética e realiza o podcast Saco de Ossos, com entrevistas sobre ficção de horror no Brasil. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados dc comics quadrinhos Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/10/fim-de-selo-adulto-da-dc-comics-ilustra-novo-momento-dos-quadrinhos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Quadrinista sueca critica séculos de distorções sobre a vagina HQ conta história de Palmares e mostra conflitos da resistência negra Como devemos tributar serviços de escala global como a Netflix? Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Nova empresa vai oferecer soluções digitais e inovadoras Ouça agora o 8° episódio da série de podcast Papo Empreendedor Parceria ajuda a reduzir a criminalidade Exercitar corpo e mente garante longevidade saudável parar Mais lidas em Ilustríssima Ver todas FGTS como o conhecemos tem que acabar, afirma Persio Arida É preciso unir ciência ao saber dos sonhos, diz Sidarta Ribeiro Depois de Nicholson e Ledger, Phoenix coroa trajetória de Coringa Como Luccas Neto, que ofendia crianças, virou a Xuxa da internet Onde houve ser humano, houve escravidão, diz Laurentino Gomes Principais do dia Governo Bolsonaro Compartilhar PSL deve suspender Eduardo Bolsonaro Deputado do grupo pró-Luciano Bivar diz que missão agora é salvar o país de filhos do presidente Jair Bolsonaro 19.out.2019 às 18h05 Compartilhar FGTS como o conhecemos tem que acabar, afirma Persio Arida Ex-presidente do BC defende que trabalhador possa fazer saque após término do contrato, não importa o motivo 19.out.2019 às 16h00 Compartilhar Escola de novos políticos mira eleição municipal e tenta se descolar de Huck Iniciativa do RenovaBR capacita 1.400 alunos no país e trata apresentador apenas como um apoiador 19.out.2019 às 15h42 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
