{"categorias":["G1"],"corpora":"Auxílio Emergencial: não consigo o benefício porque descobri que sou considerado CLT, mas estou desempregado. O que eu faço?\nTrabalhadores estão se deparando com informações incorretas no CNIS; cadastro contém todas as informações relativas aos empregos do trabalhador e precisa estar atualizado para que ele consiga o benefício de R$ 600. Muitos trabalhadores desempregados que estão pedindo o auxílio emergencial de R$ 600 vêm encontrando dificuldades para conseguir o benefício porque se deparam com a informação de que ainda estão com vínculo formal, ou seja, ainda são considerados empregados com carteira assinada - embora estejam sem esse vínculo. Há casos de pessoas que perderam o emprego há anos e que não estão conseguindo contestar a análise ou fazer novo pedido do auxílio porque as informações relativas aos empregos estão desatualizadas. Saiba como é feita a análise dos trabalhadores e o que pode levar à exclusão Saiba como regularizar o CPF Passo a passo para pedir o auxílio emergencial Calendário e formas de pagamento Quem tem direito e como funciona? Tire suas dúvidas Isso acontece porque a base de dados que o governo federal tem usado para fazer a análise dos pedidos de auxílio emergencial é o Cadastro Nacional de Informações Sociais (CNIS). Esse cadastro é mantido pelo Dataprev, do Ministério da Economia, e alimentado por informações da Relação Anual de Informações Sociais (Rais), do Cadastro Geral de Empregados e Desempregados (Caged) e do Fundo de Garantia do Tempo de Serviço (FGTS). No CNIS, os trabalhadores têm encontrado, por exemplo, valores errados de salário-contribuição, ausência de vínculos empregatícios e da data final desses vínculos – é neste último caso que os trabalhadores estão tendo dificuldades para provar que estão desempregados, pois isso significa que o empregador não deu a chamada “baixa na carteira”, ou seja, não comunicou à base de dados do governo o desligamento do funcionário. E o que fazer nesses casos? Antes do decreto de calamidade pública de 20 de março, era possível se dirigir a um posto do INSS para fazer a atualização do CNIS. Para isso, era preciso levar a carteira de trabalho comprovando os vínculos empregatícios. Mas, com as agências fechadas desde março, os trabalhadores não estão conseguindo atualizar esses dados presencialmente - nem pela internet (veja mais abaixo). Assim, a alternativa para o beneficiário é procurar a empresa e solicitar ao empregador que dê baixa na carteira e comunique isso aos órgãos responsáveis, uma vez que o registro de baixa na carteira é de responsabilidade do contratante. \"As alterações são realizadas pelas empresas através do eSocial ou pela Guia de Recolhimento do FGTS e de Informações à Previdência Social (GFIP), a depender da data da ocorrência do fato a ser informado, e atualizam o CNIS, o qual refletirá na Carteira Digital. Nos vínculos abertos em que a empresa não efetuar a baixa, por ter fechado, por exemplo, somente o INSS, por meio de processo administrativo, pode atualizar o CNIS”, informou o Ministério da Economia, procurado pelo G1. Atualização pela internet e telefone tem obstáculos Procurado pelo G1 para saber como seria possível fazer essa atualização de dados, o INSS informou que o trabalhador poderia fazê-la pelo site Meu INSS - clique aqui para acessar. “A atualização de dados, tanto cadastrais, quanto de atividade, estão disponíveis no meu INSS e 135. No Meu INSS, é preciso clicar em agendamentos/solicitações, novo requerimento e, em seguida, em atualização de Cadastro e Atividade. Nesta opção pode atualizar dados cadastrais e da atividade”, informou o INSS ao G1. No entanto, pelo passo a passo indicado pelo instituto, só é possível atualizar os dados cadastrais. Para prosseguir com a atualização dos dados de empregos, é necessário fazer um requerimento de aposentadoria. Após seguir todos os passos indicados pelo INSS, a mensagem que surge é que o serviço é destinado exclusivamente para atualizações de dados cadastrais como endereço, telefone e e-mail, e que a atualização de vínculos e remunerações será realizada quando requerido benefício previdenciário: Mensagem que surge é que o serviço é destinado exclusivamente para atualizações de dados cadastrais como endereço, telefone e e-mail, e que a atualização de vínculos e remunerações será realizada quando requerido benefício previdenciário. Reprodução O G1 questionou o INSS sobre como ficam os casos de trabalhadores sem direito a aposentadoria que precisam fazer a atualização do CNIS e aguarda resposta. Além disso, pelo telefone 135, só é possível fazer a atualização dos dados cadastrais, já que para comprovar mudanças nos vínculos de atividades é necessária a apresentação de documentos. Cadastro inclui pessoas que nunca foram servidores públicos De acordo com o advogado previdenciário João Badari, muitos clientes têm procurado seu escritório com esse problema. “Estão importando dados do CNIS, então o trabalhador tem que ter esse cadastro atualizado”, afirma. Segundo ele, há casos de trabalhadores que estão cadastrados como funcionários públicos no CNIS, mas nunca prestaram concurso público e nem contribuem para o INSS. Ou que fizeram a última contribuição ao INSS na década de 1990, mas constam com vínculo empregatício ativo. “O grande problema é que só dá para atualizar essas informações de vínculos e remunerações no CNIS quando a pessoa entra com pedido de aposentadoria por tempo de contribuição. Aí eles fazem todas as atualizações necessárias para depois gerar o pedido. Mas aí só vai servir para sobrecarregar o sistema do INSS, porque você vai pedir uma aposentadoria a que não tem direito”, diz o advogado. Segundo ele, clientes que procuraram a Caixa Econômica Federal para tentar resolver o problema foram informados pelos atendentes que não conseguiam mudar esses vínculos. A Caixa é responsável pela operação dos pagamentos do auxílio emergencial. O que diz a Dataprev O G1 questionou o Dataprev sobre como o trabalhador consegue fazer a atualização do CNIS para receber o auxílio. A resposta foi a seguinte: “Caso o primeiro requerimento do cidadão tenha sido considerado inelegível e discorde do resultado, há possibilidade de apresentação de contestação no aplicativo da Caixa. As informações que compõem o banco de dados do CNIS são atualizadas diariamente a partir das bases oficiais do Governo Federal. É importante destacar que cada base de dados tem seu ciclo próprio de atualização. Após atualização dos dados do requerente nas bases oficiais, o cidadão poderá apresentar novo requerimento para a concessão do auxílio emergencial”. O que diz a Secretaria Especial de Previdência e Trabalho O G1 entrou em contato com a Secretaria Especial de Previdência e Trabalho para saber se é possível atualizar o histórico de empregos na Carteira de Trabalho Digital. Segundo o órgão, esse documento busca os dados de vínculos empregatícios do CNIS, e qualquer atualização no CNIS reflete na Carteira Digital. O trabalhador não consegue atualizar os seus contratos de trabalho através do Aplicativo da Carteira Digital ou mesmo procurando as unidades do Ministério da Economia. Trabalhadores reclamam de aplicativo da Caixa para receber auxílio emergencial Initial plugin text\nAuxílio Emergencial: não consigo o benefício porque descobri que sou considerado CLT, mas estou desempregado. O que eu faço? | Economia | G1 G1 Economia Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Auxílio Emergencial: não consigo o benefício porque descobri que sou considerado CLT, mas estou desempregado. O que eu faço? Trabalhadores estão se deparando com informações incorretas no CNIS; cadastro contém todas as informações relativas aos empregos do trabalhador e precisa estar atualizado para que ele consiga o benefício de R$ 600. Por Marta Cavallini, G1 06/05/2020 05h01 Atualizado 2020-05-06T08:01:51.890Z Muitos trabalhadores desempregados que estão pedindo o auxílio emergencial de R$ 600 vêm encontrando dificuldades para conseguir o benefício porque se deparam com a informação de que ainda estão com vínculo formal, ou seja, ainda são considerados empregados com carteira assinada - embora estejam sem esse vínculo. Há casos de pessoas que perderam o emprego há anos e que não estão conseguindo contestar a análise ou fazer novo pedido do auxílio porque as informações relativas aos empregos estão desatualizadas. Saiba como é feita a análise dos trabalhadores e o que pode levar à exclusão Saiba como regularizar o CPF Passo a passo para pedir o auxílio emergencial Calendário e formas de pagamento Quem tem direito e como funciona? Tire suas dúvidas Isso acontece porque a base de dados que o governo federal tem usado para fazer a análise dos pedidos de auxílio emergencial é o Cadastro Nacional de Informações Sociais (CNIS). Esse cadastro é mantido pelo Dataprev, do Ministério da Economia, e alimentado por informações da Relação Anual de Informações Sociais (Rais), do Cadastro Geral de Empregados e Desempregados (Caged) e do Fundo de Garantia do Tempo de Serviço (FGTS). No CNIS, os trabalhadores têm encontrado, por exemplo, valores errados de salário-contribuição, ausência de vínculos empregatícios e da data final desses vínculos – é neste último caso que os trabalhadores estão tendo dificuldades para provar que estão desempregados, pois isso significa que o empregador não deu a chamada “baixa na carteira”, ou seja, não comunicou à base de dados do governo o desligamento do funcionário. E o que fazer nesses casos? Antes do decreto de calamidade pública de 20 de março, era possível se dirigir a um posto do INSS para fazer a atualização do CNIS. Para isso, era preciso levar a carteira de trabalho comprovando os vínculos empregatícios. Mas, com as agências fechadas desde março, os trabalhadores não estão conseguindo atualizar esses dados presencialmente - nem pela internet (veja mais abaixo). Assim, a alternativa para o beneficiário é procurar a empresa e solicitar ao empregador que dê baixa na carteira e comunique isso aos órgãos responsáveis, uma vez que o registro de baixa na carteira é de responsabilidade do contratante. \"As alterações são realizadas pelas empresas através do eSocial ou pela Guia de Recolhimento do FGTS e de Informações à Previdência Social (GFIP), a depender da data da ocorrência do fato a ser informado, e atualizam o CNIS, o qual refletirá na Carteira Digital. Nos vínculos abertos em que a empresa não efetuar a baixa, por ter fechado, por exemplo, somente o INSS, por meio de processo administrativo, pode atualizar o CNIS”, informou o Ministério da Economia, procurado pelo G1. Atualização pela internet e telefone tem obstáculos Procurado pelo G1 para saber como seria possível fazer essa atualização de dados, o INSS informou que o trabalhador poderia fazê-la pelo site Meu INSS - clique aqui para acessar. “A atualização de dados, tanto cadastrais, quanto de atividade, estão disponíveis no meu INSS e 135. No Meu INSS, é preciso clicar em agendamentos/solicitações, novo requerimento e, em seguida, em atualização de Cadastro e Atividade. Nesta opção pode atualizar dados cadastrais e da atividade”, informou o INSS ao G1. No entanto, pelo passo a passo indicado pelo instituto, só é possível atualizar os dados cadastrais. Para prosseguir com a atualização dos dados de empregos, é necessário fazer um requerimento de aposentadoria. Após seguir todos os passos indicados pelo INSS, a mensagem que surge é que o serviço é destinado exclusivamente para atualizações de dados cadastrais como endereço, telefone e e-mail, e que a atualização de vínculos e remunerações será realizada quando requerido benefício previdenciário: Mensagem que surge é que o serviço é destinado exclusivamente para atualizações de dados cadastrais como endereço, telefone e e-mail, e que a atualização de vínculos e remunerações será realizada quando requerido benefício previdenciário. — Foto: Reprodução O G1 questionou o INSS sobre como ficam os casos de trabalhadores sem direito a aposentadoria que precisam fazer a atualização do CNIS e aguarda resposta. Além disso, pelo telefone 135, só é possível fazer a atualização dos dados cadastrais, já que para comprovar mudanças nos vínculos de atividades é necessária a apresentação de documentos. Cadastro inclui pessoas que nunca foram servidores públicos De acordo com o advogado previdenciário João Badari, muitos clientes têm procurado seu escritório com esse problema. “Estão importando dados do CNIS, então o trabalhador tem que ter esse cadastro atualizado”, afirma. Segundo ele, há casos de trabalhadores que estão cadastrados como funcionários públicos no CNIS, mas nunca prestaram concurso público e nem contribuem para o INSS. Ou que fizeram a última contribuição ao INSS na década de 1990, mas constam com vínculo empregatício ativo. “O grande problema é que só dá para atualizar essas informações de vínculos e remunerações no CNIS quando a pessoa entra com pedido de aposentadoria por tempo de contribuição. Aí eles fazem todas as atualizações necessárias para depois gerar o pedido. Mas aí só vai servir para sobrecarregar o sistema do INSS, porque você vai pedir uma aposentadoria a que não tem direito”, diz o advogado. Segundo ele, clientes que procuraram a Caixa Econômica Federal para tentar resolver o problema foram informados pelos atendentes que não conseguiam mudar esses vínculos. A Caixa é responsável pela operação dos pagamentos do auxílio emergencial. O que diz a Dataprev O G1 questionou o Dataprev sobre como o trabalhador consegue fazer a atualização do CNIS para receber o auxílio. A resposta foi a seguinte: “Caso o primeiro requerimento do cidadão tenha sido considerado inelegível e discorde do resultado, há possibilidade de apresentação de contestação no aplicativo da Caixa. As informações que compõem o banco de dados do CNIS são atualizadas diariamente a partir das bases oficiais do Governo Federal. É importante destacar que cada base de dados tem seu ciclo próprio de atualização. Após atualização dos dados do requerente nas bases oficiais, o cidadão poderá apresentar novo requerimento para a concessão do auxílio emergencial”. O que diz a Secretaria Especial de Previdência e Trabalho O G1 entrou em contato com a Secretaria Especial de Previdência e Trabalho para saber se é possível atualizar o histórico de empregos na Carteira de Trabalho Digital. Segundo o órgão, esse documento busca os dados de vínculos empregatícios do CNIS, e qualquer atualização no CNIS reflete na Carteira Digital. O trabalhador não consegue atualizar os seus contratos de trabalho através do Aplicativo da Carteira Digital ou mesmo procurando as unidades do Ministério da Economia. Trabalhadores reclamam de aplicativo da Caixa para receber auxílio emergencial AUXÍLIO EMERGENCIAL DE R$ 600 Quem tem direito e como funciona Cadastro é feito pelo site ou aplicativo Passo a passo para pedir o auxílio emergencial Calendário e formas de pagamento Auxílio não será usado para cobrir débitos anteriores Tire suas dúvidas sobre o auxílio emergencial Dataprev INSS Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Avanço da Covid-19 Brasil registra 615 novas mortes no pior dia da pandemia e chega a 8.536 Há 3 horas Coronavírus Casos confirmados já são mais de 126 mil, segundo governos estaduais Há 3 horas Dois meses após 1º caso, governo fará campanha sobre o coronavírus Ministro da Saúde diz que Bolsonaro sugeriu falar 'um pouco mais da doença neste momento'. Há 50 minutos Política Exames do presidente Tribunal determina que Bolsonaro entregue teste de Covid Desembargador rejeitou apresentação de relatórios médicos, como fez o governo. Há 1 hora Política Bloqueio total Com mortes em alta, ministro admite 'lockdown' em algumas regiões Há 3 horas Coronavírus Fiocruz recomenda adoção do 'lockdown' com urgência no RJ Há 3 horas Entenda o que é e como funciona o 'lockdown', o isolamento radical Medida foi adotada por China, Itália, Espanha e Alemanha para frear o coronavírus. Há 3 horas Coronavírus 🎧 Podcast Quem os médicos salvam quando o hospital chega ao limite? Ouça Há 1 hora O Assunto Prioridade de leitos SP pode considerar chance de sobrevivência de doentes se UTIs lotarem Decreto da Prefeitura estabelece protocolo em caso de ocupação máxima dos hospitais. Há 42 minutos São Paulo Saúde em colapso Filho de paciente fotografa corpos e doentes juntos em hospital no Amapá Há 2 horas Amapá Mais de mil pessoas esperam leito de hospital no Rio, 500 em estado grave Há 2 horas Prefeitura de Belém leva em média 27 horas para transferir pacientes Há 2 horas Vidas interrompidas Médicos, enfermeiros, famílias e grandes talentos: as vítimas da Covid Há 32 minutos Coronavírus Pai e filho morrem no mesmo dia no Rio Grande do Sul; mãe está internada Há 10 horas Rio Grande do Sul Mais de 20 sem-teto já morreram de coronavírus na cidade de SP Há 10 horas Veja mais G1 Últimas Notícias G1 Economia © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
