{"categorias":["G1"],"corpora":"Coronavírus: inércia política aumenta número de mortes, indica estudo\nIntervenções drásticas (como a imposição de isolamento rigoroso) até 25 dias depois da primeira morte confirmada é capaz de impedir até 80% de novas mortes por coronavírus em um país, aponta pesquisa. 6 de maio: funcionários de cemitério cavam covas para vítimas de Covid-19 em Manaus. Michael Dantas/AFP Intervenções drásticas (como a imposição de isolamento rigoroso) até 25 dias depois da primeira morte confirmada é capaz de impedir até 80% de novas mortes por coronavírus em um país, aponta estudo Reuters via BBC Agir rapidamente é um fator crucial para impedir mortes na pandemia de Covid-19. A afirmação pode parecer óbvia, mas, a julgar pelos ritmos diferentes das diversas diretrizes adotadas por países impactados pelo novo coronavírus, não é. A velocidade de ação das autoridades é fundamental no combate ao novo coronavírus. Foi o que constataram acadêmicos de três universidades federais brasileiras (UFPR, no Paraná; UFS, de Sergipe; e UFPE, de Pernambuco). Intervenções drásticas (como a imposição de isolamento rigoroso) até 25 dias depois da primeira morte confirmada foram capazes de impedir até 80% de novas mortes em um país. Se a decisão demora 35 dias, a eficiência cai para 50%. Já com intervenções brandas (como o isolamento apenas de casos suspeitos) até 35 dias, a probabilidade de prevenir novas mortes é de apenas 10%. Em outras palavras, quanto mais um governo demora para agir, maior é o número de óbitos. Liderado pelo físico Giovani Vasconcelos, do Departamento de Física da Universidade Federal do Paraná (UFPR), os estudos foram pré-publicados na nota técnica Combate ao Coronavírus, no site medRvix e na biblioteca eletrônica Scielo. A partir de análise de dados estatísticos, os autores traçaram um modelo matemático para medir o impacto da omissão (falta de intervenções e políticas públicas) na escala de mortes. \"Governos devem agir logo, pois a 'janela' de oportunidade para conter o avanço do vírus é muito estreita. Não dá para esperar\", diz Vasconcelos. Uma das publicações focou no caso \"fora da curva\" da Alemanha, que registrou uma taxa de mortalidade muito menor que as de vizinhos europeus como Itália e França. Além de Vasconcelos, os estudos são assinados por Gerson Duarte-Filho e Francisco Almeida (UFS), Antônio Macêdo e Raydonal Ospina (UFPE), Inês Souza (3Hippos Consultoria de Dados) e, no caso alemão, Christian Holm, da Universidade de Stuttgart. A pedido da BBC News Brasil, os autores aplicaram o modelo matemático para analisar casos na Ásia, na Europa e nas Américas — entre eles, China (primeiro epicentro de Covid-19), Coreia do Sul, Japão, Alemanha, Reino Unido, Suécia, Suíça, Brasil e Estados Unidos (atual epicentro). Curvas de fatalidade 6 de maio: funcionários de cemitério cavam covas para vítimas de Covid-19 em Manaus. Michael Dantas/AFP Inspirada em um modelo matemático conhecido como \"fórmula de Richards\" (equação elaborada pelo cientista britânico F.J. Richards em 1959), a proposta para analisar as curvas de fatalidade de Covid-19 considera duas variáveis principais: primeiro, a taxa de crescimento exponencial que é identificada no início do surto (a escalada acelerada de mortes ao longo do tempo); segundo, a tendência de controle do vírus, que indica a desaceleração do contágio, rumo à estabilização e ausência de novas mortes (o \"platô\"). Os autores escolheram analisar números de mortes monitorados pela Universidade Johns Hopkins por considerá-los mais confiáveis — e não o número de casos confirmados, pois há muitos casos assintomáticos e as políticas para realizar testes variam muito de país para país (alguns só pedem exames para casos graves, por exemplo). Segundo dados de 4 de maio da Universidade Johns Hopkins, os dez países com mais mortes são Estados Unidos (68,2 mil), Itália (28,8 mil), Reino Unido (28,4 mil), Espanha (25,2 mil), França (24,8 mil), Bélgica (7,8 mil), Brasil (7 mil), Alemanha (6,8 mil), Irã (6,2 mil) e Holanda (5 mil). Os cientistas foram observando como o número de mortes é diferente antes e depois de intervenções feitas pelos governos. \"O que os dados mostram é que a inércia, a estratégia de 'não fazer nada' ou fazer o mínimo e esperar o vírus passar, tem um custo humano muito alto\", diz Vasconcelos. \"Intervenções não farmacológicas contribuem para controlar a escalada de mortes, mas descobrimos que um fator é fundamental: o tempo. Isto é, a eficácia depende do momento em que as ações foram adotadas. Países que demoraram para intervir agora estão precisando correr atrás do prejuízo. Países que adotaram medidas drásticas logo no início estão tendo melhores resultados.\" Intervenções não farmacológicas são as diretrizes possíveis sem vacina e sem medicamento cientificamente comprovado para o tratamento da Covid-19. Tubos guardam amostras de sangue para testes de Covid-19, doença provocada pelo novo coronavírus, em Colombo, capital do Sri Lanka, na segunda-feira (4) Lakruwan Wanniarachchi / AFP Incluem realização de testes massivos, medidas de mitigação (mais brandas, pensadas para achatar a curva de contágio, como isolamento social, fechamento temporário de escolas e centros de comércio, \"contact tracing\", processo de identificação de quem pode ter tido contato com indivíduos infectados como fez a Coreia do Sul, e \"cluster approach\", que tenta rastrear focos de infecção como foi feito no Japão) e medidas de supressão (mais rigorosas, pensadas para frear drasticamente o contágio, como \"lockdown\", confinamento obrigatório e paralisação radical de atividades). O atraso nas ações pode se dar tanto por falta de informações precisas sobre o novo coronavírus quanto por impasses políticos na tomada de decisões e escolha de estratégias para conter a pandemia. Ásia Policial é visto ao lado de robô da polícia no Aeroporto Internacional Tianhe, em Wuhan, após o fim das restrições de viagem na província de Hubei, na China, na quarta-feira (8) Reuters/Aly Song A epidemia ainda está em evolução, mas os autores já conseguem visualizar tendências. Na China, primeiro epicentro do vírus Sars-Cov-2, a longa quarentena de mais de 70 dias permitiu controlar a escalada de óbitos. A partir de abril, a cidade de Wuhan passou a flexibilizar regras após registrar dias sem novas infecções e mortes. A Coreia do Sul, que se tornou modelo mundial por realizar milhares de testes por dia, já está mais perto do \"platô\", que é a estabilização e o controle do número de mortes. A Índia, que se destacou pela baixa taxa de mortalidade, também apostou na política de testes e no isolamento. Diante da disseminação do vírus na Ásia, alguns países decidiram não correr riscos e adotaram medidas drásticas logo no início. \"Por exemplo, em 24 de março, a Índia, um país com 1,3 bilhão de habitantes, impôs uma quarentena obrigatória por três semanas, embora na época houvesse menos de 500 casos confirmados e apenas 9 mortes pela Covid-19\", diz o estudo. 5 de maio - Uma mulher com máscara facial passa por uma parede com uma flecha em Tóquio, no Japão. O primeiro-ministro do país, Shinzo Abe, anunciou que o Japão vai prorrogar o estado de emergência até o final de maio Eugene Hoshiko/AP O Japão, por outro lado, é um dos países criticados pela ausência de testes e pela demora para tomar medidas mais duras no combate ao vírus. \"A estratégia japonesa funcionou no início, mas agora a taxa de mortalidade está crescendo consideravelmente. O gráfico sinaliza uma tendência de crescimento exponencial\", interpreta Vasconcelos. \"Talvez pela experiência de epidemias anteriores, os países asiáticos agiram rapidamente, menos o Japão.\" Segundo o painel de especialistas do Ministério da Saúde, Trabalho e Bem-Estar do Japão, mais de 400 mil pessoas podem morrer caso não sejam tomadas medidas mais drásticas no país. Em 15 de abril, Hiroshi Nishiura, professor da Universidade de Hokkaido e integrante do painel, expôs estudos indicando que a inércia vai fazer o número de pacientes em estado grave atingir o pico cerca de 60 dias após o início da expansão das infecções. Europa 5 de maio - Bar em Milão exibe na entrada a mensagem 'Mantenha distância de pelo menos 1 metro entre uma pessoa e outra', nesta terça-feira (5), na Itália Claudio Furlan/Dia Esportivo/Estadão Conteúdo Entre os países europeus analisados, as curvas de Espanha, Itália e França seguem tendência semelhante. Os pontos \"fora da curva\" são Alemanha, Suíça e Suécia. Segundo o estudo, países que atrasaram a implementação de testes massivos (Itália, por exemplo) ou não conseguiram implementá-los inteiramente (França e Reino Unido, entre outros) têm taxas de mortalidade mais altas que a Alemanha, que adotou uma política de testagem massiva muito cedo. Na mesma linha, países que seguiram o modelo alemão também têm se destacado positivamente, como Portugal. \"Sintonizada com o que estava acontecendo na Coreia do Sul, Cingapura, Taiwan, a Alemanha agiu rápido, permitiu que o país tomasse medidas mais específicas e eficazes\", analisa Vasconcelos. ESTOCOLMO - Vista aérea mostra o Kungstradgarden em Estocolmo, na Suécia, nesta quarta-feira (25) Jonathan Nackstrand/AFP De acordo com o autor, Suíça e Suécia exemplificam tendências opostas. \"A Suíça demorou para implementar uma política de testagem massiva, mas depois mudou a rota: depois da alta de mortes, passou a investir pesado em testes, o que fez a curva mudar. A Suécia, por outro lado, não fez isolamento e preferiu apostar na tal 'imunidade de rebanho'. A estratégia não está funcionando, pois a taxa de mortalidade é elevada, principalmente se comparada aos vizinhos nórdicos, como Noruega e Dinamarca.\" No Reino Unido, a estratégia mudou radicalmente graças ao estudo matemático de Neil Fergurson, do Imperial College de Londres, que destacou que mais de 250 mil pessoas poderiam morrer se não fossem adotadas ações diferentes: antes, o governo britânico focou nas ações de mitigação e apostou na ideia de \"imunização de rebanho\"; depois, passou a priorizar políticas de supressão, como foi feito na China. Américas Funcionários higienizam metrô de Nova York, nos EUA, nesta segunda-feira (4) Brendan McDermid/Reuters Atual epicentro da pandemia, os Estados Unidos também se destacam pela demora para agir e os dados indicam um crescimento exponencial no número de mortes. Entretanto, pondera o físico, é possível notar diferenças dentro do próprio país ao comparar estados como Califórnia e Nova York. Ambos tinham número similar de casos confirmados no início, mas os índices de mortes mudaram bruscamente: o governo californiano determinou medidas rigorosas de distanciamento social imediatamente, em 16 de março; o governo nova-iorquino agiu quatro dias depois, em 20 de março. Hoje (5 de maio), a Califórnia contabiliza 2.172 mortes; Nova York, 18.909. \"Isso mostra que a 'janela' de tempo para agir é muito estreita. Atrasar dias pode derrubar a eficiência drasticamente\", diz. Países latino-americanos como México e Peru também estão com índices altos de mortes (respectivamente 2.154 e 1.286, segundo dados de 3 de maio), enquanto Argentina (246 mortes) e Costa Rica (6 mortes) têm tido mais sucesso no controle do vírus. 6 de maio - O artista Alex Flemming coloca máscaras em retratos na estação Sumaré do metrô, Zona Oeste de São Paulo, nesta manhã de quarta-feira (6) Fábio Vieira/FotoRua/Estadão Conteúdo O Brasil, por sua vez, está patinando. A curva de fatalidade é ascendente, mas indica um crescimento subexponencial, isto é, mais lento. \"Esta é a boa notícia: as mortes estão evoluindo em ritmo matematicamente mais lento se comparado aos Estados Unidos, o que quer dizer que medidas de mitigação, como o isolamento, estão funcionando. A má notícia é que não há tendência decrescente, a curva ainda aponta para o alto.\" Agir agora Embora preliminares, os estudos desenvolvidos por pesquisadores brasileiros trazem conclusões que vão ao encontro de outros modelos epidemiológicos, avalia o economista e cientista de dados Thomas V. Conti, professor do Insper, comparando, como exemplo, Brasil e Vietnã. \"A ação rápida seria essencial para tentar domar o contágio pelo coronavírus antes que o problema se torne grande demais para as capacidades de técnicas e humanas do país darem conta\", diz. \"Apesar de ser um país mais pobre que o Brasil, o Vietnã agiu de forma preventiva, informaram corretamente a população, disponibilizaram testes e rastrearam contatos para a quarentena. A epidemia está contida e até agora sem nenhuma morte.\" Toda crise, acrescenta a analista Gabriela Lotta, da Fundação Getúlio Vargas (FGV), demanda respostas rápidas dos governos. \"Isso é ainda mais evidente em uma crise sanitária, para a qual a demora na resposta pode significar morte. No Brasil, o problema é que a administração pública e todo aparato institucional e jurídico não estão preparados para atuar em um contexto de emergências. Os processos são guiados por princípios que, em geral, demandam muito tempo de análise e processamento\", analisa. Ela cita como exemplos de lentidão a aquisição de equipamentos de proteção individual (como máscaras) para profissionais de saúde, a compra de respiradores e a distribuição do auxílio emergencial de R$ 600. \"Embora formuladas no 'alto escalão', políticas públicas são sempre implementadas por agentes no 'nível da rua', na ponta. Emergências temporais impostas por uma pandemia não permitem esperar que o alto escalão decida e os demais implementem. Também não permitem decisões erradas e experimentais\", critica Lotta, referindo-se também ao embate entre as orientações do governo federal e dos governadores dos Estados. Isso vale para casos de médicos que precisam decidir qual paciente vai para a UTI ou assistentes sociais que precisam determinar quem tem leito no centro de acolhimento ou não. \"Pandemia não dá espaço para decisões centralizadas e desconectadas. Isso gera dois aprendizados importantes: primeiro, é preciso envolver quem está na linha de frente em processos decisórios; segundo, profissionais que estão na ponta precisam de suporte, informações e equipamentos para conseguir trabalhar com mais segurança\", pondera. Independentemente da dimensão do país ou da estratégia escolhida a princípio, Vasconcelos destaca que o diferencial é a agilidade das ações. \"Há diferentes estratégias elegidas por país, que podem fazer sentido para cada realidade. Mas não importa a latitude ou a temperatura, o que importa é o tempo, a rapidez com que tais ações são postas em prática. O estudo mostra matematicamente que, qualquer que seja a situação, quanto mais cedo a ação, melhor. Países que perderam a primeira 'janela' de oportunidade não podem demorar mais. Antes tarde do que nunca.\" Entenda algumas das expressões mais usadas na pandemia do covid-19 Initial plugin text\nCoronavírus: inércia política aumenta número de mortes, indica estudo | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Bem Estar Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos e Emprego Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Óleo no Nordeste Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ESTV 1ª Edição ESTV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios Tech SC Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais gols do fantástico história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas amazônidas arquivo n central globonews cidades e soluções desacelera diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento globonews internacional g1 ouviu hub globonews isso é fantástico livro falado papo de política resumão semana pop Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Newsletter Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Newsletter Especial Publicitário menu g1 Especial Publicitário Confea De Bens com a Vida Inovação Investimentos - BTG Starbucks At Home VAE -- Fale com o G1 Princípios editoriais Equipe Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Coronavírus: inércia política aumenta número de mortes, indica estudo Intervenções drásticas (como a imposição de isolamento rigoroso) até 25 dias depois da primeira morte confirmada é capaz de impedir até 80% de novas mortes por coronavírus em um país, aponta pesquisa. Por BBC 06/05/2020 21h28 Atualizado 2020-05-07T00:39:44.253Z 6 de maio: funcionários de cemitério cavam covas para vítimas de Covid-19 em Manaus. — Foto: Michael Dantas/AFP Intervenções drásticas (como a imposição de isolamento rigoroso) até 25 dias depois da primeira morte confirmada é capaz de impedir até 80% de novas mortes por coronavírus em um país, aponta estudo — Foto: Reuters via BBC Agir rapidamente é um fator crucial para impedir mortes na pandemia de Covid-19. A afirmação pode parecer óbvia, mas, a julgar pelos ritmos diferentes das diversas diretrizes adotadas por países impactados pelo novo coronavírus, não é. A velocidade de ação das autoridades é fundamental no combate ao novo coronavírus. Foi o que constataram acadêmicos de três universidades federais brasileiras (UFPR, no Paraná; UFS, de Sergipe; e UFPE, de Pernambuco). Intervenções drásticas (como a imposição de isolamento rigoroso) até 25 dias depois da primeira morte confirmada foram capazes de impedir até 80% de novas mortes em um país. Se a decisão demora 35 dias, a eficiência cai para 50%. Já com intervenções brandas (como o isolamento apenas de casos suspeitos) até 35 dias, a probabilidade de prevenir novas mortes é de apenas 10%. Em outras palavras, quanto mais um governo demora para agir, maior é o número de óbitos. Liderado pelo físico Giovani Vasconcelos, do Departamento de Física da Universidade Federal do Paraná (UFPR), os estudos foram pré-publicados na nota técnica Combate ao Coronavírus, no site medRvix e na biblioteca eletrônica Scielo. A partir de análise de dados estatísticos, os autores traçaram um modelo matemático para medir o impacto da omissão (falta de intervenções e políticas públicas) na escala de mortes. \"Governos devem agir logo, pois a 'janela' de oportunidade para conter o avanço do vírus é muito estreita. Não dá para esperar\", diz Vasconcelos. Uma das publicações focou no caso \"fora da curva\" da Alemanha, que registrou uma taxa de mortalidade muito menor que as de vizinhos europeus como Itália e França. Além de Vasconcelos, os estudos são assinados por Gerson Duarte-Filho e Francisco Almeida (UFS), Antônio Macêdo e Raydonal Ospina (UFPE), Inês Souza (3Hippos Consultoria de Dados) e, no caso alemão, Christian Holm, da Universidade de Stuttgart. A pedido da BBC News Brasil, os autores aplicaram o modelo matemático para analisar casos na Ásia, na Europa e nas Américas — entre eles, China (primeiro epicentro de Covid-19), Coreia do Sul, Japão, Alemanha, Reino Unido, Suécia, Suíça, Brasil e Estados Unidos (atual epicentro). Curvas de fatalidade 6 de maio: funcionários de cemitério cavam covas para vítimas de Covid-19 em Manaus. — Foto: Michael Dantas/AFP Inspirada em um modelo matemático conhecido como \"fórmula de Richards\" (equação elaborada pelo cientista britânico F.J. Richards em 1959), a proposta para analisar as curvas de fatalidade de Covid-19 considera duas variáveis principais: primeiro, a taxa de crescimento exponencial que é identificada no início do surto (a escalada acelerada de mortes ao longo do tempo); segundo, a tendência de controle do vírus, que indica a desaceleração do contágio, rumo à estabilização e ausência de novas mortes (o \"platô\"). Os autores escolheram analisar números de mortes monitorados pela Universidade Johns Hopkins por considerá-los mais confiáveis — e não o número de casos confirmados, pois há muitos casos assintomáticos e as políticas para realizar testes variam muito de país para país (alguns só pedem exames para casos graves, por exemplo). Segundo dados de 4 de maio da Universidade Johns Hopkins, os dez países com mais mortes são Estados Unidos (68,2 mil), Itália (28,8 mil), Reino Unido (28,4 mil), Espanha (25,2 mil), França (24,8 mil), Bélgica (7,8 mil), Brasil (7 mil), Alemanha (6,8 mil), Irã (6,2 mil) e Holanda (5 mil). Os cientistas foram observando como o número de mortes é diferente antes e depois de intervenções feitas pelos governos. \"O que os dados mostram é que a inércia, a estratégia de 'não fazer nada' ou fazer o mínimo e esperar o vírus passar, tem um custo humano muito alto\", diz Vasconcelos. \"Intervenções não farmacológicas contribuem para controlar a escalada de mortes, mas descobrimos que um fator é fundamental: o tempo. Isto é, a eficácia depende do momento em que as ações foram adotadas. Países que demoraram para intervir agora estão precisando correr atrás do prejuízo. Países que adotaram medidas drásticas logo no início estão tendo melhores resultados.\" Intervenções não farmacológicas são as diretrizes possíveis sem vacina e sem medicamento cientificamente comprovado para o tratamento da Covid-19. Tubos guardam amostras de sangue para testes de Covid-19, doença provocada pelo novo coronavírus, em Colombo, capital do Sri Lanka, na segunda-feira (4) — Foto: Lakruwan Wanniarachchi / AFP Incluem realização de testes massivos, medidas de mitigação (mais brandas, pensadas para achatar a curva de contágio, como isolamento social, fechamento temporário de escolas e centros de comércio, \"contact tracing\", processo de identificação de quem pode ter tido contato com indivíduos infectados como fez a Coreia do Sul, e \"cluster approach\", que tenta rastrear focos de infecção como foi feito no Japão) e medidas de supressão (mais rigorosas, pensadas para frear drasticamente o contágio, como \"lockdown\", confinamento obrigatório e paralisação radical de atividades). O atraso nas ações pode se dar tanto por falta de informações precisas sobre o novo coronavírus quanto por impasses políticos na tomada de decisões e escolha de estratégias para conter a pandemia. Ásia Policial é visto ao lado de robô da polícia no Aeroporto Internacional Tianhe, em Wuhan, após o fim das restrições de viagem na província de Hubei, na China, na quarta-feira (8) — Foto: Reuters/Aly Song A epidemia ainda está em evolução, mas os autores já conseguem visualizar tendências. Na China, primeiro epicentro do vírus Sars-Cov-2, a longa quarentena de mais de 70 dias permitiu controlar a escalada de óbitos. A partir de abril, a cidade de Wuhan passou a flexibilizar regras após registrar dias sem novas infecções e mortes. A Coreia do Sul, que se tornou modelo mundial por realizar milhares de testes por dia, já está mais perto do \"platô\", que é a estabilização e o controle do número de mortes. A Índia, que se destacou pela baixa taxa de mortalidade, também apostou na política de testes e no isolamento. Diante da disseminação do vírus na Ásia, alguns países decidiram não correr riscos e adotaram medidas drásticas logo no início. \"Por exemplo, em 24 de março, a Índia, um país com 1,3 bilhão de habitantes, impôs uma quarentena obrigatória por três semanas, embora na época houvesse menos de 500 casos confirmados e apenas 9 mortes pela Covid-19\", diz o estudo. 5 de maio - Uma mulher com máscara facial passa por uma parede com uma flecha em Tóquio, no Japão. O primeiro-ministro do país, Shinzo Abe, anunciou que o Japão vai prorrogar o estado de emergência até o final de maio — Foto: Eugene Hoshiko/AP O Japão, por outro lado, é um dos países criticados pela ausência de testes e pela demora para tomar medidas mais duras no combate ao vírus. \"A estratégia japonesa funcionou no início, mas agora a taxa de mortalidade está crescendo consideravelmente. O gráfico sinaliza uma tendência de crescimento exponencial\", interpreta Vasconcelos. \"Talvez pela experiência de epidemias anteriores, os países asiáticos agiram rapidamente, menos o Japão.\" Segundo o painel de especialistas do Ministério da Saúde, Trabalho e Bem-Estar do Japão, mais de 400 mil pessoas podem morrer caso não sejam tomadas medidas mais drásticas no país. Em 15 de abril, Hiroshi Nishiura, professor da Universidade de Hokkaido e integrante do painel, expôs estudos indicando que a inércia vai fazer o número de pacientes em estado grave atingir o pico cerca de 60 dias após o início da expansão das infecções. Europa 5 de maio - Bar em Milão exibe na entrada a mensagem 'Mantenha distância de pelo menos 1 metro entre uma pessoa e outra', nesta terça-feira (5), na Itália — Foto: Claudio Furlan/Dia Esportivo/Estadão Conteúdo Entre os países europeus analisados, as curvas de Espanha, Itália e França seguem tendência semelhante. Os pontos \"fora da curva\" são Alemanha, Suíça e Suécia. Segundo o estudo, países que atrasaram a implementação de testes massivos (Itália, por exemplo) ou não conseguiram implementá-los inteiramente (França e Reino Unido, entre outros) têm taxas de mortalidade mais altas que a Alemanha, que adotou uma política de testagem massiva muito cedo. Na mesma linha, países que seguiram o modelo alemão também têm se destacado positivamente, como Portugal. \"Sintonizada com o que estava acontecendo na Coreia do Sul, Cingapura, Taiwan, a Alemanha agiu rápido, permitiu que o país tomasse medidas mais específicas e eficazes\", analisa Vasconcelos. ESTOCOLMO - Vista aérea mostra o Kungstradgarden em Estocolmo, na Suécia, nesta quarta-feira (25) — Foto: Jonathan Nackstrand/AFP De acordo com o autor, Suíça e Suécia exemplificam tendências opostas. \"A Suíça demorou para implementar uma política de testagem massiva, mas depois mudou a rota: depois da alta de mortes, passou a investir pesado em testes, o que fez a curva mudar. A Suécia, por outro lado, não fez isolamento e preferiu apostar na tal 'imunidade de rebanho'. A estratégia não está funcionando, pois a taxa de mortalidade é elevada, principalmente se comparada aos vizinhos nórdicos, como Noruega e Dinamarca.\" No Reino Unido, a estratégia mudou radicalmente graças ao estudo matemático de Neil Fergurson, do Imperial College de Londres, que destacou que mais de 250 mil pessoas poderiam morrer se não fossem adotadas ações diferentes: antes, o governo britânico focou nas ações de mitigação e apostou na ideia de \"imunização de rebanho\"; depois, passou a priorizar políticas de supressão, como foi feito na China. Américas Funcionários higienizam metrô de Nova York, nos EUA, nesta segunda-feira (4) — Foto: Brendan McDermid/Reuters Atual epicentro da pandemia, os Estados Unidos também se destacam pela demora para agir e os dados indicam um crescimento exponencial no número de mortes. Entretanto, pondera o físico, é possível notar diferenças dentro do próprio país ao comparar estados como Califórnia e Nova York. Ambos tinham número similar de casos confirmados no início, mas os índices de mortes mudaram bruscamente: o governo californiano determinou medidas rigorosas de distanciamento social imediatamente, em 16 de março; o governo nova-iorquino agiu quatro dias depois, em 20 de março. Hoje (5 de maio), a Califórnia contabiliza 2.172 mortes; Nova York, 18.909. \"Isso mostra que a 'janela' de tempo para agir é muito estreita. Atrasar dias pode derrubar a eficiência drasticamente\", diz. Países latino-americanos como México e Peru também estão com índices altos de mortes (respectivamente 2.154 e 1.286, segundo dados de 3 de maio), enquanto Argentina (246 mortes) e Costa Rica (6 mortes) têm tido mais sucesso no controle do vírus. 6 de maio - O artista Alex Flemming coloca máscaras em retratos na estação Sumaré do metrô, Zona Oeste de São Paulo, nesta manhã de quarta-feira (6) — Foto: Fábio Vieira/FotoRua/Estadão Conteúdo O Brasil, por sua vez, está patinando. A curva de fatalidade é ascendente, mas indica um crescimento subexponencial, isto é, mais lento. \"Esta é a boa notícia: as mortes estão evoluindo em ritmo matematicamente mais lento se comparado aos Estados Unidos, o que quer dizer que medidas de mitigação, como o isolamento, estão funcionando. A má notícia é que não há tendência decrescente, a curva ainda aponta para o alto.\" Agir agora Embora preliminares, os estudos desenvolvidos por pesquisadores brasileiros trazem conclusões que vão ao encontro de outros modelos epidemiológicos, avalia o economista e cientista de dados Thomas V. Conti, professor do Insper, comparando, como exemplo, Brasil e Vietnã. \"A ação rápida seria essencial para tentar domar o contágio pelo coronavírus antes que o problema se torne grande demais para as capacidades de técnicas e humanas do país darem conta\", diz. \"Apesar de ser um país mais pobre que o Brasil, o Vietnã agiu de forma preventiva, informaram corretamente a população, disponibilizaram testes e rastrearam contatos para a quarentena. A epidemia está contida e até agora sem nenhuma morte.\" Toda crise, acrescenta a analista Gabriela Lotta, da Fundação Getúlio Vargas (FGV), demanda respostas rápidas dos governos. \"Isso é ainda mais evidente em uma crise sanitária, para a qual a demora na resposta pode significar morte. No Brasil, o problema é que a administração pública e todo aparato institucional e jurídico não estão preparados para atuar em um contexto de emergências. Os processos são guiados por princípios que, em geral, demandam muito tempo de análise e processamento\", analisa. Ela cita como exemplos de lentidão a aquisição de equipamentos de proteção individual (como máscaras) para profissionais de saúde, a compra de respiradores e a distribuição do auxílio emergencial de R$ 600. \"Embora formuladas no 'alto escalão', políticas públicas são sempre implementadas por agentes no 'nível da rua', na ponta. Emergências temporais impostas por uma pandemia não permitem esperar que o alto escalão decida e os demais implementem. Também não permitem decisões erradas e experimentais\", critica Lotta, referindo-se também ao embate entre as orientações do governo federal e dos governadores dos Estados. Isso vale para casos de médicos que precisam decidir qual paciente vai para a UTI ou assistentes sociais que precisam determinar quem tem leito no centro de acolhimento ou não. \"Pandemia não dá espaço para decisões centralizadas e desconectadas. Isso gera dois aprendizados importantes: primeiro, é preciso envolver quem está na linha de frente em processos decisórios; segundo, profissionais que estão na ponta precisam de suporte, informações e equipamentos para conseguir trabalhar com mais segurança\", pondera. Independentemente da dimensão do país ou da estratégia escolhida a princípio, Vasconcelos destaca que o diferencial é a agilidade das ações. \"Há diferentes estratégias elegidas por país, que podem fazer sentido para cada realidade. Mas não importa a latitude ou a temperatura, o que importa é o tempo, a rapidez com que tais ações são postas em prática. O estudo mostra matematicamente que, qualquer que seja a situação, quanto mais cedo a ação, melhor. Países que perderam a primeira 'janela' de oportunidade não podem demorar mais. Antes tarde do que nunca.\" Entenda algumas das expressões mais usadas na pandemia do covid-19 CORONAVÍRUS VÍDEOS: Coronavírus: perguntas e respostas GUIA ILUSTRADO: sintomas, transmissão e letalidade Veja o que é #FATO ou #FAKE sobre o coronavírus Quanto tempo o novo coronavírus vive em uma superfície ou no ar? Manual das máscaras: como fazer, como usar e a importância do uso Como se prevenir do coronavírus? Coronavírus, Covid-19, Sars-Cov-2 e mais: confira os termos da pandemia Saiba quais os sintomas do coronavírus e quando procurar um médico Veja quais são os grupos mais vulneráveis ao coronavírus e por quê TIRA-DÚVIDAS: saiba como são os testes e as pesquisas sobre remédios e vacinas Guia para vida em casa: G1 lista dicas para o isolamento social Veja perguntas e respostas sobre medidas econômicas na crise do coronavírus Alemanha China Espanha Estados Unidos França Itália Vietnã Newsletter G1 Created with Sketch. O que aconteceu hoje, diretamente no seu e-mail As notícias que você não pode perder diretamente no seu e-mail. Para se inscrever, entre ou crie uma Conta Globo gratuita. Inscreva-se e receba a newsletter Obrigado! Você acaba de se inscrever na newsletter Resumo do dia. Veja também Anterior Próximo Mais do G1 Números da pandemia Brasil tem 610 novas mortes e chega a 9.146; casos confirmados já são 135 mil Há 2 horas Coronavírus País registra 9,2% das mortes diárias no mundo, diz OMS Há 2 horas GLOBONEWS: Rodrigo Maia fala agora em entrevista exclusiva Há 5 minutos GloboNews Loteria Mega-Sena acumula de novo e pode pagar R$ 80 milhões no sábado Quina teve 31 apostas ganhadoras. Cada uma receberá R$ 99.6 mil. Há 3 minutos Loterias Falta de equipamentos Governo recebeu em abril só 22% dos respiradores que esperava Empresas brasileiras foram contratadas após compra da China fracassar e atrasaram entrega. Há 4 horas Coronavírus Encontro no Supremo Com mortes em alta, Bolsonaro vai ao STF defender retomada da economia Toffoli disse no encontro que falta harmonia entre União e estados e pede planejamento. Há 9 horas Política Após reunião, Bolsonaro publica decreto e amplia atividades essenciais No entanto, decisão do STF permite que estados definam suas próprias regras de isolamento. Há 4 horas Política NATUZA NERY: Bolsonaro age como advogado de industriais Há 7 horas VALDO CRUZ: Bolsonaro faz jogo midiático e irrita ministros do STF Há 7 horas Críticas internacionais 'Bolsonaro precisa mudar rumo ou terá que sair', diz revista científica 'The Lancet', uma das mais respeitadas do mundo, chama presidente de 'maior ameaça'. Há 2 horas Coronavírus Novo recurso Governo quer entregar ao STF só parte de vídeo da reunião citada por Moro Segundo ex-ministro, no encontro Bolsonaro cobrou trocas no comando da Polícia Federal. Há 29 minutos Política Vítimas do coronavírus 'Nem o corpo do meu avô eu pude ver pela última vez' Cyro tinha 89 anos e morreu em SP. Corpo foi cremado em caixão lacrado, sem velório. Há 4 horas Coronavírus Veja mais G1 Últimas Notícias Globo Notícias © Copyright 2000-2020 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco Nós usamos cookies e outras tecnologias semelhantes para melhorar a sua experiência em nossos serviços, personalizar publicidade e recomendar conteúdo de seu interesse. Ao utilizar nossos serviços, você concorda com tal monitoramento. Para mais informações, consulte a nossa nova política de privacidade. PROSSEGUIR"}
