{"categorias":[""],"corpora":"Cliente pede reparo de TV com defeito da Philco\nA aposentada Maria de Fátima Martins, 64 anos, do Jardim Porteira Grande (zona leste), conta que tem uma televisão Philco, de 55 polegadas, que está com defeito desde agosto do ano passado. Leia mais (02/27/2020 - 19h44)\nCliente pede reparo de TV com defeito da Philco - 27/02/2020 - Grana - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Grana INSS Guia do INSS IR Trabalho Defesa do Cidadão compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Descrição de chapéu Defesa do Cidadão Cliente pede reparo de TV com defeito da Philco Aposentada afirma que levou televisão de 55 polegadas três vezes para a assistência técnica e, mesmo assim, a falha persiste compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 27.fev.2020 às 19h44 Ouvir o texto Diminuir fonte Aumentar fonte Havolene Valinhos São Paulo A aposentada Maria de Fátima Martins, 64 anos, do Jardim Porteira Grande (zona leste), conta que tem uma televisão Philco, de 55 polegadas, que está com defeito desde agosto do ano passado. A leitora afirma que levou o aparelho três vezes para a assistência técnica autorizada, mas reclama que o equipamento volta com o mesmo defeito. Maria de Fátima Martins, 64 anos, do Jardim Porteira Grande (zona leste), conta que a imagem do aparelho desaparece e fica apenas o som; ela afirma que registrou reclamações, mas não adiantou  - Martha Salomão/Folhapress “Some a imagem e fica apenas o som. É um descaso, pois é o mesmo defeito que venho reclamando e nunca foi sanado. Eles não tomaram as devidas providências e, agora, terei que pagar pelo conserto. Acho injusto. Por isso, solicito a intervenção ao Defesa do Cidadão”, diz. “Eu e o meu marido compramos essa televisão com sacrifício com a aposentadoria que recebemos. Para se ter ideia, ainda estamos pagando as parcelas. Então, não pode ser uma coisa descartável”, reclama. Maria de Fátima afirma ter as ordens de serviços da autorizada e que também entrou em contato com a central de atendimento da Philco, mas não adiantou. “Dizem que não podem fazer nada. Simplesmente sou informada de que tenho de acionar a autorizada e pagar pelo conserto.” Fabricante analisará desconto A Philco informa, por meio de nota, que o aparelho está fora de garantia, inclusive das peças que foram adicionadas em setembro. A fabricante orienta a consumidora a levar o aparelho para ser analisado pela assistência técnica e promete abrir um protocolo para um abatimento no valor as peças que a assistência técnica precisar para o reparo. A empresa diz ainda estar à disposição da cliente. compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/grana/2020/02/cliente-pede-reparo-de-tv-com-defeito-da-philco.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Cliente reclama de atendimento em loja do Carrefour Claro cancela chip após roubo, mas cobra por duas linhas Vivo troca serviços sem consultar leitor Veja também Faça seu teste Compartilhar Veja na calculadora da Previdência se você pode escapar da idade mínima Ícone fechar Veja na calculadora da Previdência se você pode escapar da idade mínima teste 2 Compartilhar Calculadora da Folha mostra como a reforma afeta os servidores Ícone fechar Calculadora da Folha mostra como a reforma afeta os servidores Mais lidas em Grana Ver todas Confira os números da Mega-Sena de R$ 200 milhões Trabalhador que entregou atestado e postou foto na praia é multado em R$ 500 Reforma da Previdência de SP pode ser suspensa novamente pelo STF Cliente reclama de atendimento em loja do Carrefour Saiba como conseguir o extrato do INSS para declarar o IR 2020 Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
