{"categorias":[""],"corpora":"Mulheres com casos de suspeita de coronavírus viajaram para Tailândia e Vietnã\nDois casos de suspeita de coronavírus são analisados em Minas Gerais. No estado, já foram notificados, ao todo, quatro casos suspeitos, sendo dois deles descartados após realização de exames e estes outros dois que ainda estão em investigação. Leia mais (02/26/2020 - 22h51)\nMulheres com casos de suspeita de coronavírus viajaram para Tailândia e Vietnã - 26/02/2020 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Mulheres com casos de suspeita de coronavírus viajaram para Tailândia e Vietnã Pacientes, que retornaram recentemente ao país, estão internadas em hospitais de Belo Horizonte compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link 26.fev.2020 às 22h51 Ouvir o texto Diminuir fonte Aumentar fonte Tayguara Ribeiro São Paulo Dois casos de suspeita de coronavírus são analisados em Minas Gerais. No estado, já foram notificados, ao todo, quatro casos suspeitos, sendo dois deles descartados após realização de exames e estes outros dois que ainda estão em investigação. O Ministério da Saúde trabalha na fase chamada de contenção, com a identificação de casos. Dos 20 suspeitos, 11 são em São Paulo. Passageiros e funcionários usam mascaras de proteção no Aeroporto de Guarulhos, após primeiro caso do Coronavirus no Brasil . - Zanone Fraissat/Folhapress As duas mulheres com suspeitas em relação à doença, uma de 25 anos e a outra de 57 anos, têm histórico de viagens recentes à Tailândia e ao Vietnã, países citados pelo Ministério da Saúde como de risco para contaminação. Entretanto, segundo a Secretaria de Estado da Saúde de Minas Gerais, gestão Romeu Zema (Novo), não existe \"vínculo epidemiológico entre eles\". Uma das pacientes está internada em isolamento hospitalar da rede suplementar do município de Belo Horizonte e a outra está internada em isolamento no hospital Júlia Kubistschek, que faz parte da Fundação Hospitalar do Estado de Minas Gerais, também localizado na capital. As duas apresentam quadro de saúde estável. Ainda de acordo com a secretaria, \"o Estado de Minas Gerais está tomando todas as medidas necessárias para contenção do vírus, conforme orientações do Ministério da Saúde e Organização Mundial de Saúde. A confirmação do caso em São Paulo corrobora o alerta já emitido e os fluxos já definidos\". Brasil tem primeiro caso de coronavírus confirmado ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Copiar link Assuntos relacionados Belo Horizonte coronavírus Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2020/02/mulheres-com-casos-de-suspeita-de-coronavirus-viajaram-para-tailandia-e-vietna.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Quem tem sintomas e foi a país afetado deve ir a posto médico São Paulo monitora 34 que tiveram contato com empresário infectado por coronavírus Álcool gel, máscaras e termômetros começam a desaparecer de farmácias em SP Veja também Guia do INSS Compartilhar Guia do INSS: Veja as respostas às dúvidas mais comuns dos segurados do INSS Ícone fechar Veja as respostas às dúvidas mais comuns dos segurados do INSS defesa do cidadão Compartilhar defesa do cidadão: Agora ajuda você a resolver seus problemas; veja como Ícone fechar Agora ajuda você a resolver seus problemas; veja como Mais lidas Ver todas Confira os números da Mega-Sena de R$ 200 milhões Trabalhador que entregou atestado e postou foto na praia é multado em R$ 500 Ministério da Saúde antecipa campanha de vacinação contra a gripe por causa de coronavírus Reforma da Previdência de SP pode ser suspensa novamente pelo STF Mega-Sena sorteia prêmio de R$ 200 milhões nesta quinta (27) Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
