{"categorias":[""],"corpora":"Jornalista que sobreviveu a quatro tumores participa de seminário sobre câncer\nO primeiro diagnóstico de câncer veio aos 18 anos, um linfoma. Quase 20 anos depois, em 2011, a jornalista Susana Naspolini descobriu um câncer de mama e um câncer da tireóide. Em 2016, mais uma notícia difícil: o tumor de mama havia retornado. Leia mais (08/27/2019 - 17h50)\nF5 - Televisão - Jornalista que sobreviveu a quatro tumores participa de seminário sobre câncer - 27/08/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Televisão Jornalista que sobreviveu a quatro tumores participa de seminário sobre câncer Susana Naspolini é repórter da TV Globo e lança livro sobre sua experiência com a doença Susana Naspolini lança o livro 'Eu Escolho Ser Feliz' - Instagram/susananaspolini Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 27.ago.2019 às 17h50 São Paulo O primeiro diagnóstico de câncer veio aos 18 anos, um linfoma. Quase 20 anos depois, em 2011, a jornalista Susana Naspolini descobriu um câncer de mama e um câncer da tireóide. Em 2016, mais uma notícia difícil: o tumor de mama havia retornado. Quando recebeu o quarto diagnóstico e precisou ficar seis meses afastada do quadro RJ Móvel, que apresenta no RJ1, jornal diário da TV Globo do Rio, ela começou a receber relatos de diversas pessoas que também enfrentavam a doença. O contato com outros pacientes motivou a jornalista a compartilhar sua história. Susana conta agora a sua jornada em “Eu Escolho Ser Feliz”, livro lançado em junho deste ano pela editora Agir. “Quando percebi que a minha história poderia servir para ajudar os outros na mesma situação, o livro começou a fluir”, conta. Imagens da jornalista Susana Naspolini ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A jornalista participa de um debate em São Paulo durante o seminário Medicina de Precisão Contra o Câncer, realizado pela Folha na próxima quinta-feira (29). O evento, que contará ainda com outros dois debates e a presença de especialistas na área, tem inscrições gratuitas através do site Eventos Folha. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Após superar câncer, Arlete Salles se prepara para voltar à TV em 'Babilônia' Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Fábio Assunção, Paulo Coelho e outros pedem desculpas a Brigitte Macron por Bolsonaro Marcos Pasquim diz que perdeu muito dinheiro como contratado da Globo Neymar vira monge e aparece em 'La Casa de Papel' contracenando com Professor e Berlim Erick Jacquin diz ter tido vontade de abandonar Pesadelo na Cozinha e que chorou após brigas Anitta Rousseff: saiba por que a cantora foi comparada a ex-presidente nas redes sociais VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
