{"categorias":[""],"corpora":"É preciso resistir aos líderes trovejantes que não respeitam o Acordo de Paris, diz ex-ministra francesa\nPara Ségolène Royal, ex-ministra do Meio Ambiente, Energia e Mar da França e atualmente uma das responsáveis pela realização da conferência climática da ONU, Bolsonaro \"deu rédeas livres àqueles que lucram com o desmatamento\" e que ele não está respeitando o Acordo de Paris. Leia mais (08/27/2019 - 18h19)\nÉ preciso resistir aos líderes trovejantes que não respeitam o Acordo de Paris, diz ex-ministra francesa - 27/08/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar É preciso resistir aos líderes trovejantes que não respeitam o Acordo de Paris, diz ex-ministra francesa Chefes de Estado que ignoram as questões ecológicas podem gerar desgastes irreversíveis, diz Ségolène Royal Copiar link 27.ago.2019 às 18h19 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Maria de França | La Règle du Jeu Paris Para Ségolène Royal, ex-ministra do Meio Ambiente, Energia e Mar da França e atualmente uma das responsáveis pela realização da conferência climática da ONU, Bolsonaro \"deu rédeas livres àqueles que lucram com o desmatamento\" e que ele não está respeitando o Acordo de Paris. Ela lamenta que à época da assinatura do Acordo não tenha sido aprovada a criação de um conselho que teria permitido impor sanções aos países que não respeitassem. O presidente brasileiro, avalia, está deixando o agronegócio sobrepujar a preservação do ambiente e agredindo populações indígenas e a biodiversidade. \"Ele fala o que seus financiadores querem ouvir e não se importa com o que vai acontecer mais tarde.\" \"O que é deplorável com esses líderes trovejantes que chegam à chefia de Estado e ignoram as questões ecológicas, que pregam o discurso do 'eu em primeiro lugar', é que eles provocam desgastes enormes e às vezes irreversíveis.\" Ela aprova a ideia proposta por Macron de frear as relações entre União Europeia e Mercosul. \"Após as preocupações geradas pelo Ceta (acordo entre União Europeia e Canadá), tornou-se impossível ignorar o impacto de um novo tratado que abriria a França às importações agrícolas com menos regulamentação ambiental. Ségolène Royal foi ministra do Meio Ambiente, Energia e Mar da França e é atualmente embaixadora encarregada da negociação internacional para os polos ártico e antártico - Christophe Archambault/AFP A Amazônia está sendo assolada por incêndios devastadores. Por que isso é tão grave? As florestas, assim como os oceanos, são o que chamamos de sumidouros naturais de carbono. Quando a floresta queima, não apenas é liberado gás carbônico devido aos incêndios, como o encolhimento da floresta reduz obrigatoriamente seu papel de oxigenação do planeta. Sem falar na destruição da biodiversidade. O presidente brasileiro declarou primeiramente que as ONGs seriam responsáveis por “incêndios criminosos” porque ele teria cortado as subvenções a essas ONGs. Em seu discurso transmitido pela televisão na noite de sexta-feira, ele descartou a questão do desmatamento e, ao mesmo tempo, atribuiu o que está acontecendo a uma fatalidade. Segundo ele, os incêndios são comuns nesta época do ano. É verdade que o que está acontecendo é inevitável? Não é inevitável, nem no que diz respeito às origens das queimadas nem sua amplitude. É é sua amplitude que é especialmente preocupante hoje. As declarações de Bolsonaro com relação às ONGs são escandalosas porque é evidente que, pelo contrário, os incêndios são frutos da ação criminal daqueles que desmatam a floresta. É sabido que as queimadas permitem o desmatamento muito mais rápido e que é mais fácil obter autorizações de desmate a posteriori para as grandes culturas intensivas. É um processo criminal, um ecocídio que infelizmente é muito clássico. Ao conceder as autorizações de derrubada da floresta, Bolsonaro também deu rédeas livres àqueles que lucram com o desmatamento. É evidentemente ele o incendiário nesta história. A senhora é uma das arquitetas da COP 21 e sem dúvida a maior embaixadora da conferência. O presidente brasileiro primeiro declarou que queria tirar o Brasil do Acordo de Paris, mas depois recuou. Bolsonaro estaria finalmente respeitando os compromissos assumidos no Acordo? Não os está respeitando por enquanto. Faz parte do Acordo de Paris, por exemplo, a proibição do desmatamento e o aumento das energias renováveis. É crucial controlar a implementação do Acordo em cada um dos países signatários. Precisamos confrontar o chamado “efeito Trump”, impedir o alastramento das ideias de um presidente americano que afirma querer sair do Acordo de Paris e que questiona o aquecimento climático. Temos agora como interlocutores líderes muito diferentes daqueles que assinaram o Acordo. Em lugar de Barack Obama temos Donald Trump; no lugar de Dilma Roussef, temos Bolsonaro. Ainda bem que na época não fomos obrigados a tratar com os loucos desvairados de hoje; eles teriam sem dúvida derrubado a COP 21. O atual ministro brasileiro do Meio Ambiente também declarou que as discussões sobre o aquecimento global são secundárias. Como fazer esses governantes enxergarem a razão? Lamentavelmente, não existe nenhum conselho internacional de segurança do Meio Ambiente. Entre as propostas do Acordo de Paris estava a ideia da criação de um conselho que teria permitido impor sanções aos países que não respeitam o Acordo. Desse modo teríamos uma maneira de punir aqueles que ameaçam o restante do planeta. O desrespeito ao Acordo cria uma verdadeira crise de segurança planetária. E o que está acontecendo hoje traz de volta à ordem do dia a necessidade de criar esse conselho. Bolsonaro diz que o Brasil preservou mais de 60% de sua vegetação nativa, deixando subentendido que o país não tem lição alguma a aprender com outros países que não fizeram o mesmo. Segundo ele, a motivação da maioria desses países, entre eles a França, seria política. É uma ideia compartilhada por muitas pessoas no Brasil. O que responder a isso? Como responder a esse medo –antigo, constante—de ingerência e invasão do território brasileiro? Mas a Amazônia abrange nove países, um dos quais é a França, com a Guiana Francesa. E as florestas virgens, assim como o oceano, são os bens comuns da humanidade. Temos portanto uma responsabilidade coletiva, não apenas para com os países da floresta amazônica mas também com os países que sofrem indiretamente as consequências da degradação. Mas permita-me dizer que aqueles que destroem o meio ambiente arcarão com as consequências disso um dia. Fenômenos de seca e de calor extremo serão observados sem dúvida nos próximos meses. E o impacto será rápido para o Brasil, infelizmente. Bolsonaro acusa Emmanuel Macron de ter uma visão “colonialista” da questão. Mas, como a senhora mesma lembrou, as questões ligadas à Amazônia também dizem respeito diretamente à França. Quais podem ser os impactos sobre a Guiana Francesa daquilo que está ocorrendo no Brasil hoje? Apesar da grande área da Amazônia, os efeitos climáticos sempre são sentidos em outras regiões. Vale lembrar que o derretimento do gelo no polo Norte tem um impacto sobre o ressecamento do Sahel. Com a proximidade dos espaços amazônicos uns dos outros, o impacto é ainda maior e mais rápido. Antes mesmo de sua eleição, já era sabido que Jair Bolsonaro tinha a Amazônia em sua mira. Apoiado pelo lobby do agronegócio, desde sua chegada ao poder ele implementou uma política de desconstrução das normas ambientais. Os interesses do poderoso agronegócio brasileiro podem coexistir pacificamente com a defesa da fauna, da flora e das populações indígenas? Não. Elas não podem coexistir. É uma verdadeira relação de força. O poder da indústria petrolífera e do agronegócio é considerável. A diversidade de plantas, de aves e sobretudo a sobrevivência das populações autóctones estão gravemente ameaçadas. É inevitável que ocorram catástrofes no Brasil. Só que, como isso não coincide com eleições, o presidente brasileiro pouco se importa. Ele fala o que seus financiadores querem ouvir e não se importa com o que vai acontecer mais tarde. O que é deplorável com esses líderes trovejantes que chegam à chefia de Estado e ignoram as questões ecológicas, que pregam o discurso do “eu em primeiro lugar”, é que eles provocam desgastes enormes e às vezes irreversíveis. Voltamos à necessidade de criar uma autoridade internacional superior que possa sancionar esses dirigentes tão perigosos. Uma esperança é que a população acabe tomando consciência das consequências nefandas para a saúde e não volte a votar nesses líderes irresponsáveis. A democracia não funciona se os cidadãos não estiverem bem informados. E em matéria de ecologia, justamente, os cidadãos não têm recebido informações. Se eles soubessem, por exemplo, que os pesticidas prejudicam sua saúde, tomariam plena consciência do que está em jogo. E, quando tomam consciência, eles agem. Existe uma ligação direta entre a democracia, o direito à informação e a resistência à destruição do meio ambiente. A senhora apoia a proposta de Emmanuel Macron de levar a questão da Amazônia à discussão do G7? Sim, foi uma reação muito boa. Tem sido difícil incluir a questão climática na agenda. Utilizar o gancho de uma catástrofe ecológica atual para levar todos a ouvir a razão é um passo relevante. Emmanuel Macron não era conhecido até agora como grande defensor ambiental. Seria isso uma virada em suas posições políticas? É de qualquer maneira um grande avanço em relação à desintegração da política ecológica que, por não conseguir se fazer ouvir, levou à demissão de Nicolas Hulot. Agora precisamos de um despertar real. A França tem um papel importante a cumprir. Somos o país da COP 21, os outros países do mundo esperam que Paris continue a exercer um papel essencial na questão climática e na questão da aplicação do Acordo de Paris ao nível mundial e ao nível europeu. O que a senhora diria aos que afirmam que a política continua impotente diante dos lobbies? Eu diria que, pelo contrário, muitas vitórias podem ser conquistadas. A luta ecológica é motivante. Em meu livro (“Ce que je peux enfin vous dire”), apresento uma dezena de lutas ecológicas difíceis. Entre elas, especialmente, a proibição do glifosato. Mas não pode haver um abrandamento posterior. Um ministro da Ecologia deve sempre ser solidário com o que foi feito antes dele. Nunca deve retroceder. A França quer bloquear o acordo entre a UE e o Mercosul, mas a Alemanha acha que essa “não é a resposta apropriada”. Estados Unidos e China declararam que querem negociar acordos comerciais com o Brasil. Qual é sua posição a esse respeito? A suspensão do Mercosul é uma boa iniciativa de Emmanuel Macron. Após as preocupações geradas pelo Ceta (acordo entre União Europeia e Canadá), tornou-se impossível ignorar o impacto de um novo tratado que abriria a França às importações agrícolas com menos regulamentação ambiental. É preciso entender que o Acordo de Paris chegou depois de iniciadas as negociações comerciais. Mas se impõe a elas. A França tem a obrigação especial de velar pelo cumprimento do Acordo de Paris. Esta entrevista foi publicada simultaneamente na revista La Règle du Jeu; tradução de Clara Allain Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia França Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/08/e-preciso-resistir-aos-lideres-trovejantes-que-nao-respeitam-o-acordo-de-paris-diz-ex-ministra-francesa.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Macron diz que alguns dirigentes confundem soberania com agressividade Em meio a crise, Bolsonaro prioriza críticas a reservas indígenas em reunião com governadores da Amazônia Governadores do Norte defendem que Bolsonaro receba recursos do G7 Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Proposta para exploração agropecuária em terras indígenas avança na Câmara Em meio a crise, Bolsonaro prioriza críticas a reservas indígenas em reunião com governadores da Amazônia Bolsonaro diz que aceita negociar R$ 83 mi do G7 se Macron 'retirar insultos' Para ambientalista, tratar Amazônia como tema do Brasil é igual a dizer que água é da Suíça Ministério Público Federal pede operação urgente da PF para proteger índios ameaçados no PA Principais do dia Compartilhar Decisão do STF pode anular quase todas as sentenças da Lava Jato, diz força-tarefa Procuradores do Paraná dizem ver 'imensa preocupação' em medida contra condenação de ex-presidente da Petrobras 27.ago.2019 às 20h57 Compartilhar Rede consegue assinaturas para instalar CPI da Amazônia no Senado Comissão vai investigar incêndios na região; senador diz que governo pressionou para que ela não tivesse apoio 27.ago.2019 às 19h15 Amazônia sob Bolsonaro Compartilhar Ministério Público Federal pede operação urgente da PF para proteger índios ameaçados no PA Ameaças são resposta à retomada das áreas invadidas por dezenas de guerreiros xikrins no sábado (24) 27.ago.2019 às 19h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
