{"categorias":[""],"corpora":"Beto Barbosa revela que pediu para morrer durante tratamento contra câncer na bexiga\nO cantor Beto Barbosa, 64, se recuperou de um câncer na bexiga. Durante o tratamento, porém, ele conta que não aguentava mais tanto sofrimento e que, em muitas oportunidades, pediu para morrer. Leia mais (08/27/2019 - 19h45)\nF5 - Celebridades - Beto Barbosa revela que pediu para morrer durante tratamento contra câncer na bexiga - 27/08/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Beto Barbosa revela que pediu para morrer durante tratamento contra câncer na bexiga Cantor diz que tomava morfina e que 'não aguentava mais sofrer' Beto Barbosa internado - Reprodução/Instagram Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 27.ago.2019 às 19h45 São Paulo O cantor Beto Barbosa, 64, se recuperou de um câncer na bexiga. Durante o tratamento, porém, ele conta que não aguentava mais tanto sofrimento e que, em muitas oportunidades, pediu para morrer. “O único medo que eu tinha era de sofrer. Eu estava tomando morfina direto. Alguns momentos, naquela UTI, pedia para Deus me levar, pois não aguentava mais sofrer tanto”, disse em entrevista ao The Noite, no ar nesta terça (27), no SBT. Beto Barbosa fala sobre a sua saúde no The Noite - Beatriz Nadler/SBT De acordo com Barbosa, durante um ano o médico dizia para ele que o problema era uma infecção urinária. “Se tivesse descoberto um ano antes não tinha tirado próstata, bexiga, uma parte da uretra, uma parte do intestino”, revelou. A partir de agora, o artista passa por acompanhamento médico constante. Porém, em suas últimas análises não foram mais encontradas células cancerígenas. O momento agora é de se concentrar para fazer músicas. “Faço a letra, a música e os arranjos. Aí vou dançar para ver se é dançante. Se for dançante eu gravo”, comentou o rei da lambada. “A lambada trouxe uma moda, um gênero, um estilo”, apontou. Beto Barbosa ic_save Ícone seta para esquerda Ícone seta para direita ic_share Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Pabllo Vittar, Emicida e Majur revelam terem sido evangélicos e iniciado faculdade de design Ludmilla leva bolada durante show em Portugal e revida: 'Muita falta de respeito' Anitta Rousseff: saiba por que a cantora foi comparada a ex-presidente nas redes sociais Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Fábio Assunção, Paulo Coelho e outros pedem desculpas a Brigitte Macron por Bolsonaro Marcos Pasquim diz que perdeu muito dinheiro como contratado da Globo Neymar vira monge e aparece em 'La Casa de Papel' contracenando com Professor e Berlim Erick Jacquin diz ter tido vontade de abandonar Pesadelo na Cozinha e que chorou após brigas Anitta Rousseff: saiba por que a cantora foi comparada a ex-presidente nas redes sociais VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
