{"categorias":[""],"corpora":"Programa de trainee da Cervejaria Ambev tem inscrições abertas até 1 de setembro\nO programa de trainee da Cervejaria Ambev abriu inscrições para candidatos de todo o Brasil até 1 de setembro. Não há restrições de área de formação acadêmica, mas exige-se que a conclusão da graduação seja entre dezembro de 2017 e 2019. É necessário que o inscrito tenha domínio da língua inglesa e mobilidade para morar [...] ... Leia post completo no blog Leia mais (08/27/2019 - 10h52)\nPrograma de trainee da Cervejaria Ambev tem inscrições abertas até 1 de setembro – Novo em Folha Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Novo em Folha Programa de Treinamento Novo em Folha Perfil do blogueiro Ícone fechar O blog é uma extensão do Programa de Treinamento em Jornalismo da Folha. É produzido pela equipe da Editoria de Treinamento, pelos trainees e por outros colaboradores da Redação da Folha. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre página RSS do blog Ícone RSS Home Geral Dicas Cursos Reflexões Concursos e prêmios Inspirações Vagas O blog pergunta Ferramentas Blog responde Sugestão de leitura Como foi feito Desafio Great Texto dos trainees Humor no jornalismo Palestra Exercício Bolsas de estudos Eventos Mais Patrocínios Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde Turismo Especiais Seminários Folha Empreendedor Social FIIS Top of mind Sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 27.ago.2019 às 10h52 Programa de trainee da Cervejaria Ambev tem inscrições abertas até 1 de setembro Ícone mais opções Ícone fechar Copiar link O programa de trainee da Ambev se divide nas áreas de business, supply e tecnologia (Divulgação) treinamento O programa de trainee da Cervejaria Ambev abriu inscrições para candidatos de todo o Brasil até 1 de setembro. Não há restrições de área de formação acadêmica, mas exige-se que a conclusão da graduação seja entre dezembro de 2017 e 2019. É necessário que o inscrito tenha domínio da língua inglesa e mobilidade para morar em outros estados. O programa se divide nas áreas de business, supply e tecnologia. Os selecionados em business acompanharão os negócios da companhia em áreas como vendas, marketing, recursos humanos, comunicação e relações corporativas. Os trainees de supply irão trabalhar com processos de produção, logística e controle de qualidade. E os selecionados em tecnologia trabalharão com inteligência artificial, automatização, dados e infraestrutura. O programa de trainee terá duração de 4 meses e os salários iniciais são de R$ 6.700. A primeira etapa do processo seletivo é composta por testes online de perfil comportamental, lógica e inglês. O candidato também passará por entrevista online e presencial e por uma dinâmica em equipe. Envie sua notícia Erramos? Busca Busca no blog Mais lidas ‘Stranger Things’ falhou na representação do jornalismo dos anos 80, diz artigo New York Times anuncia contratação de editora para parcerias filantrópicas Curso e prêmio Ricardo Boechat de Jornalismo Político está com inscrições abertas 6º Curso de Informação sobre Jornalismo e Direitos Humanos tem inscrições abertas Editor do New York Times é rebaixado após fazer comentários racistas em redes sociais Tags jornalismo treinamento prêmio Folha redação curso reportagem Trainees dicas Marcelo Soares Premiação fotografia redes sociais estágio conselhos online frila matemática emprego Ciência e Saúde Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
