{"categorias":[""],"corpora":"'Discussão com Macron não agrega nada ao país', diz governador do Pará\nEm meio a uma crise ambiental, o governador do Pará, Helder Barbalho (MDB), defende o fim do embate entre o presidente Jair Bolsonaro e Emmanuel Macron, a adoção de uma \"diplomacia ambiental\" e o recebimento do dinheiro do G7. Leia mais (08/27/2019 - 19h16)\n'Discussão com Macron não agrega nada ao país', diz governador do Pará - 27/08/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Descrição de chapéu Governo Bolsonaro 'Discussão com Macron não agrega nada ao país', diz governador do Pará Helder Barbalho (MDB) defende adoção de 'diplomacia ambiental' e recebimento de dinheiro do G7 Copiar link 27.ago.2019 às 19h16 Ouvir o texto Diminuir fonte Aumentar fonte Gustavo Uribe Ricardo Della Coletta Brasília Em meio a uma crise ambiental, o governador do Pará, Helder Barbalho (MDB), defende o fim do embate entre o presidente Jair Bolsonaro e Emmanuel Macron, a adoção de uma \"diplomacia ambiental\" e o recebimento do dinheiro do G7. Em entrevista à Folha concedida após reunião com o presidente e governadores da Amazônia Legal, que acabou sem resultados concretos, ele avaliou que o governo está \"perdendo o foco\" e que a discussão com a França \"não agrega nada ao país\". O governo federal tem perdido tempo em um embate com o presidente francês, Emmanuel Macron? Acho nós estamos perdendo foco. A discussão não agrega absolutamente nada ao nosso país. Pelo contrário, agora nós temos de pregar a diplomacia ambiental e demonstrar internamente e para o mundo que nós temos compromisso com a sustentabilidade e, ao mesmo tempo, com as votações que podem convergir com a preservação da floresta. Esse é o nosso grande desafio. Por isso que eu tenho dito que nós temos de sair da crise. Essa crise é fato, os números mostram. Houve um aumento em áreas desmatadas e nos focos de queimadas. Ao mesmo tempo, é importante que se registre que não se iniciou agora, mas aumentou. Em paralelo a isso, de maneira estruturada para que não tenhamos que voltar ano que vem para mais uma vez viver um capítulo desse lamentável episódio, precisamos dar uma solução para o equilíbrio necessário na floresta amazônica. A preservação compatibilizada com as vocações econômicas. É um equívoco achar que isso é impossível e contraditório. O governador Pará, Helder Barbalho, participa de reunião com o presidente Jair Bolsonaro e ministros - Fátima Meira/Futura Press/Folhapress O debate está contaminado por uma questão ideológica? Esse confronto não agrega. Agora, é baixar a temperatura e unir a todos em torno das causas, que acho que a gente está no caminho certo. Que erros foram cometidos pelo governo federal na crise ambiental? Eu prefiro defender que a crise chama a atenção a todos para que consigamos encontrar um caminho. Não adianta ficarmos buscando culpados. Acho que isso, neste momento, não é o fundamental, essencial e produtivo. Agora, também temos de aproveitar essa situação de dificuldade para, efetivamente, construir um caminho definitivo. Uma coisa efetiva que perpasse por algumas sugestões, como a regularização fundiária e a assistência técnica. Mas, antes da última sexta-feira, o discurso do governo era de que não havia uma crise ambiental. Isso tem de perguntar ao governo, quais as razões que levaram a essa comunicação. Eu falo pelo Pará desde o dia 2 de agosto. Por solicitação do Pará, nós incluímos na Carta de Palmas, na reunião do Fórum de Governadores, essa pauta, chamando a atenção ao governo federal para a necessidade de nós enfrentarmos esse problema. O desafio está colocado e nós temos de ser capazes de enfrentá-lo, vencê-lo, superá-lo e construir efetivamente uma saída para o hoje e, principalmente, para frente. O presidente disse que só aceitará o repasse de cerca de R$ 83 milhões do G7 se o Macron pedir desculpas. Tem de haver condicionante para o recebimento desse montante? Dei a minha opinião na reunião. Eu sou favorável e nós temos de receber ajuda. Todos aqueles que queiram, sejam governos ou entidades, colaborar com o nosso país, respeitando a soberania nacional e não condicionando qualquer interferência, sou absolutamente favorável. Nós temos de colocar para aqueles que queiram nos ajudar que temos um compromisso. A nossa contrapartida é preservar a floresta, que é uma contrapartida que não deve ser de interesse de países, mas tem de ser de interesse primeiro nosso. O maior usufrutuário da preservação da floresta é o próprio Brasil, que tem nisso seu maior ativo de biodiversidade. Portanto, qual é o conflito, se é o interesse nacional que se assemelha a um interesse internacional? Agora, pressupõe-se que os projetos devem ser construídos por nós, assim como a aplicação dos recursos, o monitoramento e a fiscalização. O Brasil tem a absoluta autonomia sobre esse aspecto. Se qualquer país deseja ajudar o Brasil, dando e não questionando essa autonomia, nós não temos de dar dimensão elevada a assuntos periféricos. O senhor diz que essa crise internacional começou com o Fundo Amazônia. Começou nisso, eu disse isso para o ministro [Ricardo Salles]. Eu disse inclusive para ele que a sinalização de que [o governo] é favorável à utilização do Fundo Amazônia distensiona, porque demonstra que é um ponto central de compromisso. Mas o governo sinaliza isso ao mesmo tempo em que muda o órgão de gestão do Fundo Amazônia. Não existe um conflito entre o que o governo diz e o que faz? Falando na soberania, eventualmente o governo pode achar que não tem de ser o BNDES (Banco Nacional de Desenvolvimento Econômico e Social), mas que pode ser o Banco da Amazônia ou qualquer outro operador. Isso é uma iniciativa do governo. Nós não podemos deslegitimar o governo sobre esse aspecto. Considerou justas as críticas do presidente às ONGs ambientais? Não me disponho a tratar de assuntos periféricos. Nós temos um problema gravíssimo e temos que centrar nisso. Na reunião, Bolsonaro criticou a demarcação de terras indígenas e de quilombolas. Na sua visão, o diagnóstico apresentado é o correto? Toda e qualquer demarcação deve ser vista de maneira racional, levando em consideração as realidades locais, as peculiaridades e, a partir daí, discutir sob o âmbito da racionalidade. A solução que apresentamos, eu entreguei ao presidente um documento que sintetiza a opinião do Pará, é que consigamos compatibilizar a atividade econômica com a preservação da floresta. Não preciso desmatar um pé de árvore para triplicar o potencial do rebanho bovino do meu estado. Mas, para isso, tenho que regularizar terras, estruturar e viabilizar a assistência técnica para que o produtor rural possa produzir mais em um mesmo espaço e bonificar crédito. Ainda tem muito produtor que tem crédito para desmatar. Isso é uma coisa que é legal, ele ainda tem na propriedade dele uma área que está legalmente autorizada. Eu preciso chamar esse cara e dizer: \"Parceiro, qual é o seu 'business' aqui? Vamos construir uma atividade que possa ser de manejo florestal?\" Se eu não fizer isso, ele vai desmatar e pronto. É um direito que ele tem, é propriedade particular dele. O que o senhor espera do pacote ambiental anunciado pelo presidente? Eu espero que, primeiro, se consolide a lógica de uma construção coletiva. Se conseguirmos uma construção coletiva e o compromisso conjunto de todos os entes, desejo que desta crise nós possamos encontrar uma solução definitiva para o desenvolvimento sustentável na nossa região amazônica. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia Jair Bolsonaro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/08/discussao-com-macron-nao-agrega-nada-ao-pais-diz-governador-do-para.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Proposta para exploração agropecuária em terras indígenas avança na Câmara É preciso resistir aos líderes trovejantes que não respeitam o Acordo de Paris, diz ex-ministra francesa Macron diz que alguns dirigentes confundem soberania com agressividade Veja também Crise do Clima Compartilhar Crise do Clima: Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Ícone fechar Erosão come praias e até casas inteiras; obras tentam conter as ressacas frequentes Compartilhar : Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Ícone fechar Após Fundo Amazônia, país pode perder bilhões sem ação ambiental Mais lidas em Ambiente Ver todas Proposta para exploração agropecuária em terras indígenas avança na Câmara Em meio a crise, Bolsonaro prioriza críticas a reservas indígenas em reunião com governadores da Amazônia Bolsonaro diz que aceita negociar R$ 83 mi do G7 se Macron 'retirar insultos' Para ambientalista, tratar Amazônia como tema do Brasil é igual a dizer que água é da Suíça Ministério Público Federal pede operação urgente da PF para proteger índios ameaçados no PA Principais do dia Compartilhar Decisão do STF pode anular quase todas as sentenças da Lava Jato, diz força-tarefa Procuradores do Paraná dizem ver 'imensa preocupação' em medida contra condenação de ex-presidente da Petrobras 27.ago.2019 às 20h57 Compartilhar Rede consegue assinaturas para instalar CPI da Amazônia no Senado Comissão vai investigar incêndios na região; senador diz que governo pressionou para que ela não tivesse apoio 27.ago.2019 às 19h15 Amazônia sob Bolsonaro Compartilhar Ministério Público Federal pede operação urgente da PF para proteger índios ameaçados no PA Ameaças são resposta à retomada das áreas invadidas por dezenas de guerreiros xikrins no sábado (24) 27.ago.2019 às 19h20 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.778.848 Total de páginas visualizadas no site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 Visitantes únicos 27.502.955 Total de visitantes diferentes do site da Folha em julho de 2019, segundo o Google Analytics Informação jul.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
