{"categorias":[""],"corpora":"Jennifer Aniston doa R$ 5 milhões para ONG antirracista, diz jornal\nJennifer Aniston colocou o discurso antirracista em prática. De acordo com o Daily Mirror, a estrela de \"Friends\" doou US$ 1 milhão para a organização não governamental Color of Change, que ajuda a coordenar campanhas por justiça racial.\nJennifer Aniston doa R$ 5 milhões para ONG antirracista, diz jornal - 07/06/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 00:00 Jennifer Aniston doa R$ 5 milhões para ONG antirracista, diz jornal Jennifer Aniston Imagem: Getty Images Do UOL, em São Paulo 07/06/2020 14h17 Jennifer Aniston colocou o discurso antirracista em prática. De acordo com o Daily Mirror, a estrela de \"Friends\" doou US$ 1 milhão para a organização não governamental Color of Change, que ajuda a coordenar campanhas por justiça racial. A doação, equivalente a mais de R$ 4,9 milhões vem depois de a atriz apoiar protestos antirracistas que eclodiram pelos EUA, após a morte do segurança negro George Floyd sob custódia policial. Relacionadas John Boyega sobre discurso em protesto que viralizou: 'Não fiz nada demais' BTS e gravadora doam quase R$ 5 milhões para o Black Lives Matter Ator de 'Detetive Pikachu' se assume queer e revela namoro em protesto Na semana passada, Aniston postou sobre o assunto em seu Instagram: \"Esta semana foi de partir o coração por muitos motivos. Precisamos reconhecer que o racismo e a brutalidade neste país estão acontecendo há muito tempo —e nunca foram aceitáveis\". \"Como aliados que querem igualdade e paz, é a nossa responsabilidade fazer barulho, demandar justiça, nos educar sobre esses temas e, mais do que tudo, espalhar amor. Quanto tempo deixaremos passar sem nenhuma mudança? Quanto tempo?\", completou. Ver essa foto no Instagram Uma publicação compartilhada por Jennifer Aniston (@jenniferaniston) em 30 de Mai, 2020 às 2:11 PDT As mais lidas agora 'Pantera Negra 2' pode marcar a estreia de Wolverine no Universo Marvel '13 Reasons Why': saiba como acaba a série Entenda as árvores genealógicas de 'Dark' Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'Pantera Negra 2' pode marcar a estreia de Wolverine no Universo Marvel 07/06/2020 17h44 Análise: Mario Frias nem assumiu e já está sendo frito como Regina 07/06/2020 17h19 Michael B. Jordan discursa em ato antirracista e pede que contratem negros 07/06/2020 17h05 Morre Chiranjeevi Sarja, famosos ator indiano, aos 39 anos 07/06/2020 16h44 John Boyega sobre discurso em protesto: 'Não fiz nada de mais' 07/06/2020 13h02 Filho de Bill Murray é preso após confronto com policiais em protesto 07/06/2020 07h42 Estúdio barrou atriz negra como Mulher Invisível, revela diretor 06/06/2020 15h28 Ator de 'Detetive Pikachu' se assume queer e revela namoro em protesto 06/06/2020 14h53 Morre Claude Heater, o Jesus do clássico 'Ben-Hur', aos 92 anos 06/06/2020 14h00 Califórnia, estado de Hollywood, vai retomar filmagens na próxima semana 06/06/2020 11h23 'Tiger King': Jeff Lowe diz que terá seu próprio reality show com a mulher 06/06/2020 08h54 Por que '13 Reasons Why' não vai deixar saudades 06/06/2020 04h00 ver mais PUBLICIDADE"}
