{"categorias":[""],"corpora":"Órgãos federais deverão doar bens não utilizados\nA partir dos próximos meses, os órgãos da Administração Pública Federal deverão doar os bens não utilizados que podem ser reaproveitados. A doação será feita por meio do site, plataforma oficial de doações do governo federal.\nÓrgãos federais deverão doar bens não utilizados - 07/06/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias Órgãos federais deverão doar bens não utilizados 00:00 07/06/2020 20h45 A partir dos próximos meses, os órgãos da Administração Pública Federal deverão doar os bens não utilizados que podem ser reaproveitados. A doação será feita por meio do site, plataforma oficial de doações do governo federal. Os equipamentos podem ser doados para outros órgãos e entidades federais. As doações serão possíveis porque o Reuse será integrado ao novo Sistema Integrado de Gestão Patrimonial (Siads), instituído pelo Ministério da Economia na última quarta-feira (3). O Reuse funciona como uma prateleira virtual, onde cidadãos e Administração Pública anunciam os bens e os serviços doados. Os órgãos federais podem usar a ferramenta para pesquisarem os materiais de que precisam e os incorporarem a seu patrimônio. A pesquisa pode ser feita por meio de quatro filtros: tipo de anunciante (privado ou governo), tipo de bem (serviço ou material permanente ou de consumo); categoria (material de expediente, mobiliário em geral, ferramentas); situação do material (bom, ocioso ou recuperável); e unidades da Federação (UF). Economia de recursos Plataforma eletrônica para o gerenciamento do patrimônio dos órgãos públicos, o Siads permite o controle, em tempo real, dos estoques de bens móveis, permanentes, de consumo e de frotas de veículos. Atualmente, 60 órgãos e entidades federais usam o Siads. Os ministérios terão até 1º de dezembro para aderirem ao sistema. Para as autarquias, as fundações e as empresas públicas dependentes, o prazo vai até 1º de dezembro de 2021. Segundo a Secretaria de Gestão do Ministério da Economia, a centralização do gerenciamento do patrimônio federal numa única plataforma resultará em gastos menores. Isso não apenas por causa da padronização no controle do patrimônio, mas porque o sistema desenvolvido pelo governo custará menos comparado aos sistemas comprados de empresas privadas. O Siads custará R$ 13,8 milhões por ano. Segundo o Tribunal de Contas da União (TCU), 366 órgãos federais gastaram cerca de R$ 438 milhões com sistemas de controle de material e patrimônio de 1990 a 2008. Caso um sistema com o custo do Siads tivesse sido usado, o governo teria gastado R$ 248,4 milhões em 18 anos. As mais lidas agora Navio que levava minério da Vale para China será afundado, informa Marinha Wizard recusa cargo em secretaria e se desculpa por polêmicas Saída da OMS isolará Brasil; acesso à vacina e tratamento será prejudicado PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Rubens Valente Covid: indígenas pedem socorro na região com mais grupos isolados do mundo 07/06/2020 21h13 AFP - Geral Manifestantes antirracistas arrancam estátua de negreiro no Reino Unido Londres, 8 Jun 2020 (AFP) - Manifestantes que protestavam neste domingo (7) contra o racismo demoliram uma estátua 07/06/2020 21h12 Opera Mundi A coragem é o que não nos falta 07/06/2020 20h59 AFP - Geral Astros do esporte dos EUA protestam contra injustiça racial Los Angeles, 7 Jun 2020 (AFP) - Esportistas americanos e de outros países que atuam nas ligas profissionais dos... 07/06/2020 20h55 Reuters Wizard diz que não atuará mais no Ministério da Saúde e não assumirá secretaria na pasta Por Lisandra Paraguassu 07/06/2020 20h47 Agência Brasil Conselho de secretários estaduais lança painel com números da covid-19 O Conselho Nacional de Secretários de Saúde (Conass) disponibilizou hoje (7), em seu site, um painel com dados... 07/06/2020 20h46 Estadão Conteúdo China: balança comercial registra superávit de US$ 62,93 em maio 07/06/2020 20h46 do UOL Coronavírus: Saúde confirma 1.382 mortes e 12.581 novos casos em 24 h 07/06/2020 20h44 Paraná Portal Carlos Wizard recua e não irá assumir cargo no Ministério da Saúde O empresário Carlos Wizard Martins, ex-dono da escola de inglês que mantém seu nome e hoje à frente de marcas … 07/06/2020 20h43 Folha.com - Equilíbrio Após deixar de divulgar dados de Covid-19, governo brasileiro vira alvo de críticas em todo o mundo 07/06/2020 20h38 AFP - Geral Democratas pressionam por reformas antirracistas em meio a protestos nos EUA Washington, 7 Jun 2020 (AFP) - Os democratas prometeram neste domingo (7) pressionar a aprovação de normativa que... 07/06/2020 20h30 Folha.com - Brasil Protesto em São Paulo revela trunfos e limitações 07/06/2020 20h25 UOL Notícias - Política Em dia de atos pró e contra Bolsonaro, oposição ao governo é mais numerosa 07/06/2020 20h24 Estadão Conteúdo Carlos Wizard desiste de assumir secretaria do Ministério da Saúde Brasília - O empresário Carlos Wizard desistiu de assumir a Secretaria de Ciência, Tecnologia e Insumos... 07/06/2020 20h20 Folha.com - Cotidiano Empresário Carlos Wizard deixa governo após polêmica sobre contagem de mortos do coronavírus 07/06/2020 20h11 AFP - Geral Editor do New York Times renuncia após polêmica sobre Exército em protestos 07/06/2020 20h09 Folha de S. Paulo Aumento de preço de remédio leva discórdia à indústria farmacêutica Receita O aumento anual dos preços dos remédios provocou discórdia na indústria farmacêutica. O assunto já havia... 07/06/2020 20h01 Folha de S. Paulo - Mercado Aumento de preço de remédio leva discórdia à indústria farmacêutica 07/06/2020 20h01 Folha de S. Paulo Indústria perde em 3 meses produtividade que levou 2 anos para conquistar A paralisação da economia brasileira causada pelo novo coronavírus fez com que o ganho de produtividade da... 07/06/2020 20h00 Folha de S. Paulo - Mercado Indústria perde em 3 meses produtividade que levou 2 anos para conquistar 07/06/2020 20h00 4:05 Após negociações, polícia entra em choque com manifestantes 07/06/2020 19h55 Estadão Conteúdo Ao menos onze Estados e o DF registram atos contra o governo Bolsonaro 07/06/2020 19h54 Folha.com - Ilustrada Batalha dos Craques é reeditada para remover participação de Cartolouco do quadro 07/06/2020 19h54 do UOL Wizard recusa cargo em secretaria e se desculpa por declarações polêmicas 07/06/2020 19h52 Opera Mundi Sem citar Brasil, papa lamenta país que tem \"uma morte por minuto\" 07/06/2020 19h51 Folha.com - Mundo Associação de símbolos a extremismo gera temor em ucranianos no Brasil 07/06/2020 19h50 AFP - Geral Brasileiros vão às ruas em manifestações a favor e contra Bolsonaro São Paulo, 7 Jun 2020 (AFP) - Brasileiros saíram às ruas neste domingo (7) em São Paulo e Brasília em... 07/06/2020 19h45 Opera Mundi Manifestações pela democracia e contra o racismo marcam domingo no Brasil 07/06/2020 19h39 Folha.com - Cotidiano Crivella mantém shoppings e bares fechados no Rio 07/06/2020 19h31 Estadão Conteúdo Ao menos nove Estados e o DF registram atos pacíficos contra o governo Bolsonaro 07/06/2020 19h28 Folha.com - Ilustrada Festival de Cinema de Brasília é cancelado após ficar 'sem um tostão furado' 07/06/2020 19h26 Estadão Conteúdo FHC, Ciro Gomes e Marina Silva defendem união de forças pela democracia 07/06/2020 19h25 Opera Mundi Estátua de traficante de escravos é derrubada e jogada em rio na Inglaterra 07/06/2020 19h23 Estadão Conteúdo Rio já tem mais de 67 mil casos de coronavírus; mortes passam de 6.700 07/06/2020 19h22 UOL Notícias - Política Após ato pacífico, dispersão em SP tem bombas de efeito moral e Choque 07/06/2020 19h18 do UOL Covid: secretários estaduais lançam site paralelo após Saúde ocultar dados 07/06/2020 19h15 DW Cidades têm protestos contra Bolsonaro e a favor da democracia Cidades têm protestos contra Bolsonaro e a favor da democracia - Em meio à pandemia, manifestantes saem às... 07/06/2020 19h15 AFP - Geral Peru suspende 1.743 linhas telefônicas por trotes a serviços de emergência Lima, 7 Jun 2020 (AFP) - As autoridades peruanas aumentaram para 1.743 as linhas telefônicas suspensas... 07/06/2020 19h09 Folha.com - Brasil PM usa bombas para dispersar grupo de manifestantes anti-Bolsonaro em SP 07/06/2020 19h06 Folha.com - Cotidiano \"Governo não quer esconder os dados. Basta somar\", diz Mourão 07/06/2020 19h06 do UOL Após Crivella manter restrição, Witzel defende flexibilização de isolamento 07/06/2020 19h05 BBC News Brasil Atos contra Bolsonaro e racismo e manifestações a favor do presidente acontecem em diversas cidades brasileiras Manifestações a favor e contra o presidente Jair Bolsonaro acontecem neste domingo (7/6). 07/06/2020 19h01 Folha.com - Cotidiano Após estação, casa da extinta Companhia Paulista é destruída por fogo em Jundiaí 07/06/2020 19h01 Folha.com - Brasil Secretários estaduais vão divulgar dados da Covid-19 em painel paralelo ao do Ministério da Saúde 07/06/2020 18h59 Agência Brasil Estado do Rio registra 6,7 mil mortes por covid-19 O estado do Rio de Janeiro chegou hoje (7) a 6.707 óbitos por covid-19, segundo dados da Secretaria Estadual de... 07/06/2020 18h57 Folha.com - Brasil Atos anti-Bolsonaro no país expõem rachas, provocam aglomerações e têm gritos contra racismo 07/06/2020 18h49 Paraná Portal Coronavírus: Paraná registra registra mais 293 casos e se aproxima das 7 mil ocorrências Nas últimas 24 horas, o Paraná registrou mais 293 casos e cinco óbitos pelo novo coronavírus (Covid-19), segundo... 07/06/2020 18h48 TV Fama Mulher de Alok diz que passou mal na primeira vez com o marido: \"Pressão caiu\" A esposa do DJ Alok, Romana Novais fez uma revelação aos seus seguidores do Instagram na noite deste sábado (6) 07/06/2020 18h48 ver mais PUBLICIDADE"}
