{"categorias":[""],"corpora":"Servidor público no RS faz delivery de currículos para ajudar desempregados\nO servidor público Carlos D'Avila, de Porto Alegre (RS), encontrou uma forma inusitada de ajudar pessoas que estão desempregadas durante a crise do coronavírus a conseguirem se recolocar no mercado de trabalho. Ele criou o \"Delivery de Currículos\".\nCoronavírus: Servidor público no RS faz delivery de currículos para ajudar desempregados PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Empregos e carreiras 00:00 Servidor público no RS faz delivery de currículos para ajudar desempregados Delivery de currículos feito pelo servidor público Carlos D´Avila, de Porto Alegre (RS) Imagem: Arquivo pessoal Simone Machado Colaboração para o UOL, em São José do Rio Preto (SP) 06/06/2020 04h00 O servidor público Carlos D'Avila, de Porto Alegre (RS), encontrou uma forma inusitada de ajudar pessoas que estão desempregadas durante a crise do coronavírus a conseguirem se recolocar no mercado de trabalho. Ele criou o \"Delivery de Currículos\". Quando as empresas começaram a demitir devido à pandemia, ele pensou em alternativas para auxiliar quem havia ficado desempregado. Relacionadas Supermercado, farmácia, hospital: onde achar emprego em meio à pandemia 8 dicas para quem precisa procurar emprego na pandemia de coronavírus Diarista, personal, motorista: veja como a pandemia muda várias profissões Palestras nas ruas e em ônibus Aproveitando a experiência de três anos trabalhando em agências de recrutamento, D'Avila diz que sempre buscou ajudar quem está à procura de oportunidade profissional. Antes da pandemia, o servidor público afirma que fazia palestras nas ruas e até dentro dos ônibus com dicas sobre como fazer um bom currículo ou se comportar em uma entrevista de emprego. Fiquei dois anos desempregado e sei como é difícil, por isso tento usar o que aprendi para ajudar quem está nessa situação. Por causa do isolamento social, as pessoas não podem ficar saindo para a rua, e a situação ficou ainda mais complicada para quem procura um emprego. Daí surgiu a ideia de fazer o delivery. Assim, eu entrego os currículos, e as pessoas ficam em casa se cuidando. Carlos D'Avila O servidor público está trabalhando normalmente, todos os dias, e é no período em que sai de casa que ele aproveita para fazer a distribuição dos currículos. Agências de emprego, bares, restaurantes e supermercados são frequentemente visitados por ele, que leva todos os currículos em uma mochila igual à usada por entregadores de comida. Tudo é feito a pé e de forma gratuita. \"No trajeto de ida e volta do trabalho, eu vou olhando se encontro algum estabelecimento ou empresa que esteja contratando, e entro para deixar um currículo. Também aproveito o horário do almoço para ir a alguns locais próximos em busca de vagas. Todos os dias eu entrego os currículos porque a procura das pessoas por emprego tem sido muito grande\", conta. Visitas às comunidades carentes A iniciativa do \"Currículo Delivery\" foi postada nas redes sociais dele, o que fez com que muitas pessoas o procurassem. Para ajudar o maior número de desempregados, ele vai por conta até as regiões mais carentes da cidade oferecendo ajuda para quem precisa. Recebo os currículos em mãos ou por email. Quem não tem um currículo, eu ensino a fazer. Muita gente não tem nem sequer o dinheiro da impressão, por isso eu disponibilizo também. Carlos D'Avila Empregos conquistados Segundo ele, em quase 30 dias do projeto \"Currículo Delivery\", recebeu aproximadamente 2.000 currículos e ajudou 38 pessoas a serem contratadas. Estou muito feliz de ver que algumas pessoas já estão recolocadas no mercado de trabalho. Acho que, se cada um fizer um pouquinho, conseguiremos um mundo melhor. Você não precisa sair entregando currículos como eu, mas se você indicar um amigo ou um conhecido em uma empresa já ajudará. Carlos D'Avila As mais lidas agora Maia: Câmara vai analisar e corrigir erros da MP 975 Lista de beneficiários do auxílio emergencial é divulgada pelo governo Bolsonaro fala em onda enorme de desemprego e \"põe no colo\" de governadores Coronavírus Economia Notícias PUBLICIDADE Colaboração para o UOL, em São José do Rio Preto (SP)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Empregos e carreiras Empregos e Carreiras - do UOL Concursos públicos oferecem 9.219 vagas com salários de até R$ 18,7 mil 07/06/2020 04h00 Empregos e Carreiras - JC Concursos Caricanecas, Boehringer, Royal e mais empresas somam 2.000 vagas 06/06/2020 08h00 Empregos e Carreiras - JC Concursos Concurso Prefeitura de São Sebastião da Bela Vista MG: inscrições abertas para 57 vagas 05/06/2020 15h32 Empregos e Carreiras - JC Concursos Profissionais de TI estão em alta na pandemia; empresas reúnem quase 1.000 vagas 05/06/2020 15h30 Empregos e Carreiras - JC Concursos MP disponibiliza crédito de R$ 60,19 bilhões para ajudar estados e municípios 05/06/2020 15h20 Empregos e Carreiras - JC Concursos Caricanecas abre 20 vagas para desenhistas com salário de até R$ 5 mil 05/06/2020 14h55 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Alvorada do Gurguéia PI é temporariamente suspenso 05/06/2020 13h40 Empregos e Carreiras - JC Concursos CPAT oferece vagas de emprego em Campinas SP 05/06/2020 13h31 Empregos e Carreiras - JC Concursos PL prevê acordo com bancos para descentralizar pagamento do auxílio emergencial 05/06/2020 12h20 Empregos e Carreiras - JC Concursos Concurso Prefeitura de Boa Vista RR abre inscrições para 320 vagas 05/06/2020 11h58 Empregos e Carreiras - JC Concursos Concurso Crefono 4: novo edital em breve para níveis médio e superior 05/06/2020 11h41 Empregos e Carreiras - JC Concursos Gelre oferece vagas de emprego em diversos cargos 05/06/2020 11h35 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Álvaro Morte diz adeus a 'O Píer' e pede mais tramas sob o olhar feminino \nlvaro Morte está preocupado com os brasileiros. Educado, o ator espanhol ?famoso mundialmente por interpretar o Professor, em \"La Casa de Papel\"? cumprimenta os jornalistas um a um antes de a entrevi...\nÁlvaro Morte, Professor de 'La Casa de Papel', diz adeus a 'O Píer' e pede mais tramas sob o olhar feminino PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries Álvaro Morte diz adeus a 'O Píer' e pede mais tramas sob o olhar feminino Álvaro Morte na segunda temporada de 'O Píer', exibida no Brasil pelo Lifetime Imagem: Divulgação 00:00 Renata Nogueira Do UOL, em São Paulo 06/06/2020 04h00 Álvaro Morte está preocupado com os brasileiros. Educado, o ator espanhol —famoso mundialmente por interpretar o Professor, em \"La Casa de Papel\"— cumprimenta os jornalistas um a um antes de a entrevista por telefone começar. E lamenta não poder estar presente fisicamente para a conversa. Por conta dos números crescentes de casos de coronavírus, manda um forte abraço ao nosso povo. Embora todas as filmagens tenham parado, por causa da pandemia, ele ainda tem um trabalho inédito para divulgar: a segunda e última temporada da série \"O Píer\", que estreia hoje, às 22h, no canal Lifetime. A primeira temporada da série focou a história de um triângulo amoroso diferente entre Óscar, o personagem de Álvaro Morte, e suas duas mulheres, Alejandra (Verónica Sanchez) e Verônica (Irene Arcos), que só descobrem sobre a vida dupla depois da morte dele. A história se passa durante oito anos, e o personagem vai mudando ao longo desse tempo. Toda a construção dele para mim foi muito estimulante, pois prefiro as coisas que são mais difíceis. sobre fazer um personagem que já nasce com um desfecho Cena da segunda temporada de 'O Píer', exibida no Brasil pelo Lifetime Imagem: Divulgação Na nova temporada, as identidades são esclarecidas e o clima de romance em \"O Píer\" dá lugar ao suspense, quando as duas mulheres se juntam e vão descobrindo outras verdades sobre o passado do amado. A série tem um foco diferente, desenvolvendo mais o arco das coprotagonistas. Desde o começo dos tempos temos contado histórias com a grande maioria de protagonistas masculinos. E a figura feminina ainda é aquela que sofre pelo homem. É mais difícil ver as mulheres contando as histórias do ponto de vista delas. sobre a virada da série na segunda temporada E o Professor? Se você chegou até aqui certamente está se perguntando por que ainda não falamos do Professor. Calma! O personagem mais famoso de Álvaro Morte não foi esquecido, mas —embora em certo momento de 'La Casa de Papel' ele também tenha se encrencado com a amada— o ator garante que as personalidades de Sérgio Marquina e Óscar são bem diferentes. Construí o Professor de uma maneira muito concreta e, quando criei Óscar, não usei nenhum traço dele. Realmente não consigo encontrar nenhum elo entre os dois. Além de Álvaro Morte como protagonista, \"La Casa de Papel\" e \"O Píer\" têm o mesmo criador, Álex Pina, mas as semelhanças entre as séries param por aí. O Professor não tem esse laço emocional do Óscar, que ama duas mulheres tão diferentes ao mesmo tempo e acaba ficando um pouco louco com isso. Ele até tem uma falha emocional com a Inspetora Raquel em um dado momento, mas logo recobra sua consciência. Mulheres, mulheres, mulheres... Álvaro conta que trabalhar em \"O Píer\" o ensinou muito sobre diferentes formas de amar e que hoje entende melhor que a poligamia pode ser uma possibilidade, embora pessoalmente se considere monogâmico. Ele é casado com a designer Blanca Clemente, com quem tem dois filhos. Temos que abrir as portas e dar oportunidades para histórias de todos os tipos. É importante que esses padrões se rompam. Com as séries faladas em outros idiomas, que não o inglês, finalmente quebrando barreiras, o ator espanhol ainda levanta a necessidade de ver cada vez mais mulheres e diferentes perspectivas nas histórias que estão por vir. \"Gostaria de ver não só mais papéis femininos, mas também mulheres de todos os lugares, classes sociais e idades. Me encantaria, por exemplo, ver mais histórias de mulheres não só de 25, 30 anos. Elas são lindas, mas por que também não contar uma história de uma mulher incrível de 55 anos? Temos que seguir rompendo barreiras nessas direções.\" As mais lidas agora Live de hoje: Leonardo, Mumuzinho, Thaeme e Thiago, Shaman e mais Morre Chiranjeevi Sarja, famosos ator indiano, aos 39 anos 'Pantera Negra 2' pode marcar a estreia de Wolverine no Universo Marvel Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries 'Pantera Negra 2' pode marcar a estreia de Wolverine no Universo Marvel 07/06/2020 17h44 Análise: Mario Frias nem assumiu e já está sendo frito como Regina 07/06/2020 17h19 Michael B. Jordan discursa em ato antirracista e pede que contratem negros 07/06/2020 17h05 Morre Chiranjeevi Sarja, famosos ator indiano, aos 39 anos 07/06/2020 16h44 Jennifer Aniston doa R$ 5 milhões para ONG antirracista, diz jornal 07/06/2020 14h17 John Boyega sobre discurso em protesto: 'Não fiz nada de mais' 07/06/2020 13h02 Filho de Bill Murray é preso após confronto com policiais em protesto 07/06/2020 07h42 Estúdio barrou atriz negra como Mulher Invisível, revela diretor 06/06/2020 15h28 Ator de 'Detetive Pikachu' se assume queer e revela namoro em protesto 06/06/2020 14h53 Morre Claude Heater, o Jesus do clássico 'Ben-Hur', aos 92 anos 06/06/2020 14h00 Califórnia, estado de Hollywood, vai retomar filmagens na próxima semana 06/06/2020 11h23 'Tiger King': Jeff Lowe diz que terá seu próprio reality show com a mulher 06/06/2020 08h54 ver mais PUBLICIDADE"}
