{"categorias":[""],"corpora":"Manifestantes usam a tecnologia para enfrentar abuso policial nos EUA\nUm aplicativo capaz de \"escanear\" transmissões de rádio da polícia tem batido gigantes da tecnologia em número de downloads nos EUA. De um lado, usuários procuram apps de mensagens protegidas, e do outro, a força policial se apoia no aparato de câmeras.\nManifestantes usam a tecnologia para enfrentar abuso policial nos EUA - 07/06/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Inovação Manifestantes usam a tecnologia para enfrentar abuso policial nos EUA Manifestantes usam a luz de seus celulares em protesto contra a morte de George Floyd, em Minneapolis, perto da Casa Branca em Washington, EUA Imagem: Jonathan Ernst/Reuters 00:00 Matheus Pichonelli Colaboração para Tilt 07/06/2020 04h00 Sem tempo, irmão Protestos por George Floyd inflaram downloads de app de escaneamento de rádio da polícia Apps de mensagens alternativos como o Citizen e uso do Twitter também municiam ativistas Na outra ponta, câmeras e reconhecimento facial são armas digitais para monitorar multidões Um aplicativo capaz de \"escanear\" transmissões de rádio da polícia tem batido gigantes da tecnologia em número de downloads nos EUA. De um lado, usuários procuram apps de mensagens protegidas, e do outro, a força policial se apoia no aparato de câmeras. A corrida por ferramentas eletrônicas que não fariam tanto buzz em condições normais de pressão e temperatura mostra como a tecnologia tem sido usada desde o início dos protestos anti-racismo pela morte de George Floyd, que chegaram até a Casa Branca e emparedaram a gestão Donald Trump. Relacionadas Ainda não lemos mentes, mas já tentamos inteligência artificial para isso #fail: Por que a ficção científica não botou fé nos robôs em uma pandemia? Receba notícias de Tilt em seu WhatsApp O 5-0 Radio Pro Police Scanner se tornou, no auge das manifestações, o segundo aplicativo gratuito (e o primeiro entre os pagos) mais baixado na App Store americana, à frente do Facebook, Instagram e TikTok. Com as informações captadas, os manifestantes conseguem se antecipar a ações policiais para reprimir os atos. Segundo o criador do aplicativo, Allen Wong, mais de 500 mil usuários estavam ativos em seu app em um dia, segundo uma reportagem da Vice. Na segunda-feira (1º), uma plataforma similar, chamada Police Scanner Radio & Fire, se tornou o quarto aplicativo gratuito mais popular na App Store nos EUA. Outro, chamado Broadcastify Pro, ficou em 12º lugar. Segundo a plataforma Apptopia, o número de downloads dos cinco principais aplicativos de scanner da polícia aumentaram 125% em um só fim de semana em comparação com o anterior. App 5-0 Radio Pro Police Scanner intercepta escutas da polícia nos EUA Imagem: Reprodução/Apple Até então, o pico de popularidade desses apps havia acontecido após o atentado da Maratona de Boston, em 2013. Muitos dos usuários queriam acompanhar a caçada até os autores do ato que matou três pessoas e feriu outras 264. Em seu perfil no Instagram, o desenvolvedor do 5-0 Radio escreveu que seu objetivo sempre foi \"criar uma tecnologia que ajudasse as pessoas a mudar o mundo para melhor\". Ele prometeu doar os recursos do app para grupos como a Equal Justice Initiative, uma ONG que fornece representação a prisioneiros injustamente condenados. Como funciona o app O procedimento é simples, segundo especialistas ouvidos por Tilt. Com um scanner de rádio —um programa que pode ser baixado gratuitamente— é possível interceptar no computador a comunicação digital policial que não é criptografada. Apps como o 5-0 Radio Pro Police Scanner têm voluntários em alguns pontos nodais que fazem, ou deixam o computador fazer, esse escaneamento. Os apps para celular têm acesso a esses computadores, que se tornam uma espécie de servidores da informação. Não é bem uma radioescuta, segundo o desenvolvedor de software Pedro Moraes. \"Mesmo celulares que pegam estações de rádio estão limitados às frequências FM. O que eles fazem é funcionar como players de streaming, e devem ter um catálogo específico desses streams [de canais da polícia]\", explica. \"Radioamador pegar isso não é de hoje, inclusive frequência de avião. E o crime organizado usar o recurso também é coisa antiga e representada em muitos filmes\", diz. No Brasil, o programador diz não ter encontrado nenhum stream de frequência de polícia nos sites públicos, apenas \"uns poucos de bombeiros\". \"As polícias grandes e equipadas não circulariam, hoje, informação em canais tão vulneráveis. Já usam rádio digital com criptografia, que inviabiliza qualquer interceptação. A PM de São Paulo já tem isso há mais de dez anos.\" Uma possível explicação para o fenômeno nos EUA é que algumas polícias de lá são descentralizadas. \"Certamente você não sintonizará facilmente uma (comunicação) federal, como o FBI, para saber das novidades.\" Ver essa foto no Instagram Someone has been disrupting the Chicago police radio with ?NWA - Fuck the Police? during the protests #fuckthepolice Uma publicação compartilhada por Allen Wong (@regoapps) em 31 de Mai, 2020 às 3:21 PDT Quem vigia os vigilantes? Segundo o especialista em vigilância Alcides Peron, os aplicativos de acesso à comunicação da polícia são ainda pouco conhecidos e se limitavam, até pouco tempo, a alimentar o \"voyeurismo\" dos usuários após eventos como os atentados à maratona de Boston. Lá atrás, a polícia entendeu que esse tipo de aplicativo era uma forma de munir os cidadãos que pudessem contribuir com buscas e apreensão. Agora ele ganha uma ressignificação diante do aumento da brutalidade policial Alcides Peron O especialista lembra também que boa parte das forças policiais nos EUA fizeram alterações em sua radiofrequência, que se tornaram digitais em meados dos anos 2000. No Brasil, essa digitalização se deu cerca de dez anos depois. Isso, de fato, dificultou a vida dos radioamadores, mas os precedentes para os mecanismos de escaneamento de rádio por computador. No fim das contas, afirma Peron, essa nova dinâmica muda também as características das manifestações, que se tornam mais inteligentes, com mais capacidade de organização, produzindo provas e constrangendo prováveis escalonamentos da violência. Desde os protestos de junho de 2013, no Brasil, o uso de redes sociais passou a ser comum para essa prática. Também existe uma série de aplicativos, sobretudo no Rio, que monitoram zonas de conflito e tiroteios. Peron afirma que não há ilegalidade em ouvir o rádio da polícia desde que as mensagens não sejam criptografadas — quando a comunicação é sigilosa, o acesso pode configurar hackeamento. Mas, mesmo legal, não significa que não possa haver conduções policiais para \"explicações\" sobre os motivos do monitoramento da frequência. \"Isso pode vir a acontecer, mesmo que, ao fim, não haja processo. Logo, é necessário uma reflexão mais adequada junto a juristas.\" Imagem: Getty Images Velha repressão, novas ferramentas Os sistemas de vigilância e monitoramento se tornaram uma faca de dois gumes, conforme descreveu o Washington Post, em um país coalhado de câmeras por todo lado. Enquanto as forças de segurança contam com redes de câmeras de vigilância e corporal, além do suporte de sistemas de monitoramento privado e programas de reconhecimento facial, manifestantes e jornalistas gravam vídeos em smartphones e câmeras GoPro para flagrar abusos e mostrar o que acontece em tempo real nas redes sociais. Vale lembrar que a filmagem de um desses abusos detonou a onda de revolta. Atualmente, o trabalho de identificação de imagens da polícia é facilitado até mesmo pelas câmeras da Tesla e de outros veículos, que podem fornecer registros da movimentação em determinadas localidades. Isso tem levado os manifestantes a se precaverem. Desde o ano passado, atos de Hong Kong ao Chile foram marcados pelo uso de canetas laser para evitar o reconhecimento facial por drones e câmeras de segurança, fazendo com que as mobilizações se assemelhassem a guerras de sabre de luz dos filmes distópicos. Em outubro, esse panorama levou militantes a criarem uma maquiagem anti-vigilância em massa. É o caso do coletivo Dazzle Club, de Londres. Ver essa foto no Instagram Our second walk took place on the 19th September and was led by @evelynprice.art . The walk began in Coal Drops Yard and ended at the location of the last remaining King?s Cross Webcam, Lewis Cubitt Square. ?Similar to Anna?s walk, I designed my route to visit densely surveyed areas of the King?s across estate. Focussing on areas that were significant to the walkers from the first walk, I revisited places in different ways and liked the idea of looping back on our path. The subversion of the initial walk felt important to the project. The King?s Cross Webcams became a key part of my route and I designed the walk to end up in the view of the last stream. I am constantly baffled and angered by the streams; the website presents them so flippantly, as though this kind of surveillance is normal.? Evie Price #cvdazzle #surveillance #facialrecognition #thedazzleclub #evelynpriceart Uma publicação compartilhada por The Dazzle Club (@thedazzleclub) em 10 de Out, 2019 às 2:33 PDT O tráfego de comunicação entre manifestantes também mudou. Muitos usuários migraram para o Signal, um app de mensagens considerado mais seguro que o WhatsApp, enquanto outros baixaram o Citizen, uma plataforma de alertas policiais relançado em 2017 e que originalmente se chamava \"Vigilante\". A Apptopia identificou também que tem mais gente entrando no Twitter do que no Facebook e no Instagram — o que, segundo o WP, não é comum. Foi pelo Twitter que o departamento de polícia de Dallas pediu, no fim de maio, que quem observasse alguma \"atividade ilegal\" nos protestos enviasse as \"provas\" para seu aplicativo de denúncias anônimas, o iWatch Dallas. Resultado: o app foi invadido por vídeos e imagens de estrelas do k-pop e saiu do ar. As mais lidas agora Coronavírus: os cientistas que tentam prever qual pode ser a próxima pandemia Eclipse lunar penumbral: veja como acompanhar fenômeno nesta sexta-feira Brasileiro \"pai\" da estrutura dos maiores serviços do Google é premiado App Ficção científica? Inovação Tilt PUBLICIDADE Colaboração para Tilt© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Inovação Brasileiro \"pai\" da estrutura dos maiores serviços do Google é premiado A IEEE Computer Society e a ACM (sigla em inglês para Associação para Maquinaria da Computação) anunciaram na... 07/06/2020 15h21 \"Pense nos outros\": tecnologia e pandemia mudam o comportamento dos médicos O homem disse que tinha de ir embora – antes queria me ensinar uma coisa muito importante: 07/06/2020 04h00 Manifestantes usam a tecnologia para enfrentar abuso policial nos EUA Um aplicativo capaz de \"escanear\" transmissões de rádio da polícia tem batido gigantes da tecnologia em número de... 07/06/2020 04h00 Como um estudo sobre cloroquina chacoalhou o mundo e caiu em descrédito Em 20 dias, um estudo sacudiu duas vezes a comunidade científica. Publicado na renomada revista científica The... 06/06/2020 16h30 União de empresas amplia em 30x produção de fábrica de respiradores Empresas de diversos setores anunciaram no final de maio uma rede voluntária de apoio para a fabricação de 4 mil... 06/06/2020 04h00 Tecnologia da Griaule ajuda na caça ao terror e prevenção de sequestros 05/06/2020 04h00 Chá de avô inspirou brasileira a criar uma pomada para feridas diabéticas Erva-baleeira, Maria-milagrosa. Guarde os nomes dessa planta, pois pesquisadoras brasileiras descobriram que ela... 04/06/2020 04h00 Motoboy é herói em game que arrecada doações a famílias da periferia Projeto une tecnologia, vivência nas periferias e cultura gamer para apoiar ações solidárias de combate à pandemia 03/06/2020 04h00 Chineses compram smartcars para evitar transporte lotado e risco de covid As vendas de veículos classificados como LSV (Low Speed Vehicles) cresceram com força na China pós-covid,... 03/06/2020 04h00 Por que o pouso do primeiro estágio do Falcon 9 foi incrível? Veja detalhes O lançamento da cápsula Crew Dragon, no último sábado (30), foi um sucesso. Doug Hurley e Bob Behnken, os dois... 03/06/2020 04h00 Aulas, cozinha e saúde mental: cidade usa Facebook para aguentar quarentena Tenho acompanhado de perto a crise do covid-19 no Brasil. A reabertura das atividades não essenciais em várias... 02/06/2020 04h00 O Sirius é nosso: conheça o maior acelerador de partículas do mundo 01/06/2020 04h00 ver mais PUBLICIDADE"}
