{"categorias":[""],"corpora":"Estúdio barrou atriz negra como Mulher Invisível, revela diretor\nO diretor Josh Trank revelou em entrevista para o blog Geeks of Color que a criticada versão de \"Quarteto Fantástico\" (2015) começou a enfrentar problemas já nos bastidores, inclusive com o estúdio barrando parte da escolha do elenco.\n'Quarteto Fantástico': estúdio barrou atriz negra como Mulher Invisível, revela diretor PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Geek Estúdio barrou atriz negra como Mulher Invisível, revela diretor Pôster do filme \"Quarteto Fantástico\" (2015) Imagem: Reprodução 00:00 Do UOL, em São Paulo 06/06/2020 15h28 O diretor Josh Trank revelou em entrevista para o blog Geeks of Color que a criticada versão de \"Quarteto Fantástico\" (2015) começou a enfrentar problemas já nos bastidores, inclusive com o estúdio barrando parte da escolha do elenco. Segundo o cineasta, executivos da Fox não aceitaram a escalação de uma atriz negra para viver a personagem Sue Storm, mais conhecida como a heroína Mulher Invisível. Relacionadas Ator de 'Detetive Pikachu' se assume queer e revela namoro em protesto Banksy faz arte antirracista com bandeira dos EUA em chamas; veja Morre Claude Heater, o Jesus do clássico 'Ben-Hur', aos 92 anos A intenção de Trank era mostrar Sue, Johnny e Franklin Storm como uma família negra. A atriz Kate Mara foi escalada para o papel e a justificativa da trama é que ela era irmã adotiva de Michael B. Jordan. \"Olhando para trás, eu deveria ter abandonado [o filme] quando percebi [que não poderia escalar dois protagonistas negros] e sinto vergonha disso, de não ter ido embora por princípio\", afirmou Trank. \"Esses não são os valores nos quais acredito. Não eram nem os valores da época nem os meus. Me sinto mal por não ter levado isso até as últimas consequências. Sinto que falhei neste sentido\", acrescentou. \"Quarteto Fantástico\" foi um fracasso de bilheteria e crítica, arrecadando apenas 167 milhões — detalhe: com um orçamento de US$ 160 milhões. As mais lidas agora '13 Reasons Why': saiba como acaba a série Além de antidemocrática, parte dos roqueiros nacionais é racista Michael B. Jordan discursa em ato antirracista e pede que contratem negros Entretenimento Filmes e séries PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Geek 'Pantera Negra 2' pode marcar a estreia de Wolverine no Universo Marvel 07/06/2020 17h44 John Boyega sobre discurso em protesto: 'Não fiz nada de mais' 07/06/2020 13h02 Marvel condena uso de símbolo do Justiceiro por policiais e aponta para HQs 06/06/2020 07h57 Entenda as árvores genealógicas de 'Dark' 06/06/2020 04h00 Pokémon lança 'PokéToon' inspirado em desenhos clássicos de Looney Tunes 05/06/2020 13h06 'WandaVision': série da Marvel retomará filmagens em julho, diz ator 05/06/2020 11h24 'The Walking Dead' manda recado para fãs racistas: 'Não te queremos aqui' 04/06/2020 09h52 Atriz de 'The Big Bang Theory' conta que nunca assistiu a série 03/06/2020 14h35 Após Snyder Cut, diretor da HBO Max diz: 'Não vamos refazer todos filmes' 03/06/2020 14h29 Batwoman: Segunda temporada pode ter nova heroína no lugar de Kate Kane 02/06/2020 21h45 Atriz da Marvel achou que perderia papel para Zendaya: '2 negras no filme?' 02/06/2020 14h00 Snyder Cut: Apesar dos pesares, nova versão pode ser uma boa 02/06/2020 12h00 ver mais PUBLICIDADE"}
