{"categorias":[""],"corpora":"Maia: Câmara vai analisar e corrigir erros da MP 975\nO presidente da Câmara dos Deputados, Rodrigo Maia, disse hoje no Twitter, que a Casa irá \"analisar e corrigir os erros\" da Medida Provisória 975/2020, enviada pelo governo para fomentar a concessão de crédito para médias empresas.\nMaia: Câmara vai analisar e corrigir erros da MP 975 - 07/06/2020 - UOL Economia PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Mail UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA IPCA -0,31 Abr.2020 Topo Economia Maia: Câmara vai analisar e corrigir erros da MP 975 Presidente da Câmara, Rodrigo Maia Imagem: ADRIANO MACHADO 00:00 Lorenna Rodrigues Brasília 07/06/2020 18h29 O presidente da Câmara dos Deputados, Rodrigo Maia, disse hoje no Twitter, que a Casa irá \"analisar e corrigir os erros\" da Medida Provisória 975/2020, enviada pelo governo para fomentar a concessão de crédito para médias empresas. De acordo com Maia, o texto da medida tem \"erros parecidos\" com o da MP 944, que estabeleceu um programa para financiar a folha de pagamentos com 85% de recursos do Tesouro Nacional, mas que teve baixa concessão. Relacionadas Gilmar Mendes: 'MP e Judiciário devem investigar atos contra jornalistas' MP de fundo garantidor para microempresas está pronta, diz secretário Justiça exige da Vale R$7,9 bi em garantias após ação do MP por Brumadinho \"Infelizmente, como todos sabem, apenas uma ínfima parte do dinheiro chegou na ponta. A grande maioria dos empreendedores ainda está sem acesso ao dinheiro\", disse Maia. \"O Parlamento vai corrigir o texto com urgência para que os bancos liberem de uma vez o crédito para os empresários\". Na semana passada, o governo federal editou a Medida Provisória 975/2020, que institui o Programa Emergencial de Acesso a Crédito, com garantia do Fundo Garantidor para Investimentos (FGI). A linha criada pela MP vai atender empresas com faturamento anual entre R$ 360 mil e R$ 300 milhões. O texto autoriza a União a aumentar em até R$ 20 bilhões a sua participação no fundo, gerido pelo Banco Nacional de Desenvolvimento Econômico e Social (BNDES), exclusivamente para a cobertura das operações contratadas no âmbito do programa. As mais lidas agora Mentir para receber os R$ 600 é fraude e pode dar mais de 6 anos de prisão Lista de beneficiários do auxílio emergencial é divulgada pelo governo Shoppings buscam venda digital, mas podem ser abandonados pelos clientes? Notícias PUBLICIDADE Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia do UOL Fernando Henrique Cardoso é entrevistado ao vivo nesta segunda, às 11h 07/06/2020 18h00 do UOL Bolsonaro fala em onda enorme de desemprego e \"põe no colo\" de governadores 07/06/2020 13h33 Empregos e Carreiras - do UOL Concursos públicos oferecem 9.219 vagas com salários de até R$ 18,7 mil 07/06/2020 04h00 Imposto de Renda IR 2020: Posso atualizar o valor do imóvel na declaração? 07/06/2020 04h00 do UOL Shoppings buscam venda digital, mas podem ser abandonados pelos clientes? 07/06/2020 04h00 do UOL BB deve ser privatizado, mas Bolsonaro não tem força hoje, diz ex-ministro 07/06/2020 04h00 do UOL Caixa abre hoje 680 agências para pagamento do auxílio emergencial 06/06/2020 12h06 Estadão Conteúdo Conselho diz que não há tempo hábil para Privatizar Cedae 06/06/2020 10h45 Estadão Conteúdo Indústria deve deixar de vender mais de 1,3 milhão de veículos neste ano 06/06/2020 07h19 do UOL Caixa libera hoje saque da 2ª parcela dos R$ 600 para nascidos em julho 06/06/2020 04h00 Imposto de Renda Antecipar sua restituição de IR num banco pode aliviar crise, mas tem preço 06/06/2020 04h00 do UOL Em feira popular do NE, eles aprenderam na marra a vender roupa online 06/06/2020 04h00 ver mais PUBLICIDADE"}
