{"categorias":[""],"corpora":"Homem se apresentou | Polícia de SP prende segundo suspeito de torturar adolescente em supermercado\nPolícia de SP prende segundo suspeito de torturar adolescente em supermercado\nPolícia prende segundo suspeito de torturar adolescente em supermercado - 07/09/2019 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Polícia prende segundo suspeito de torturar adolescente em supermercado Homem de 49 anos se apresentou em uma delegacia no aeroporto de Congonhas Copiar link 7.set.2019 às 18h45 Ouvir o texto Diminuir fonte Aumentar fonte Laíssa Barros São Paulo A Polícia Civil prendeu, neste sábado (7), o segundo suspeito de torturar um adolescente em um supermercado na zona sul da capital paulista. Waldir Bispo dos Santos, 49 anos, se apresentou na Deatur (Delegacia de Apoio ao Turista), o 2ª DP do aeroporto de Congonhas (zona sul), e foi encaminhado ao 80º DP, na Vila Joaniza, onde a investigação corre em segredo de Justiça. A agressão foi no mês passado, quando o garoto teria furtado chocolates. Santos é o segundo segurança preso por envolvimento no caso. O primeiro, Davi de Oliveira Fernandes, foi detido nesta sexta-feira (6). O adolescente de 17 anos que aparece em vídeo sendo torturado após tentar furtar chocolate em um supermercado na Vila Joaniza, na Zona Sul de São Paulo, disse à polícia que foi chicoteado com fios elétricos trançados e ameaçado de morte. - Reprodução Os suspeitos eram seguranças do supermercados Ricoy. O chicote, que teria sido feito de fios entrelaçados de energia, cortou as costas da vítima e deixou marcas. Um vídeo de 40 segundos mostrou as agressões. No vídeo, o adolescente é chicoteado nas costas e se contorce de dor a cada novo golpe recebido. O vídeo da sessão de tortura acabou nas redes sociais e forçou a polícia a abrir um inquérito na segunda-feira (2). Segundo o delegado Pedro Luís de Sousa, do 80° DP, responsável pelo caso, o segurança preso neste sábado tem histórico de lesão corporal contra mulher. O outro, por apropriação indébita. Na quarta-feira (4), o delegado afirmou acreditar que o caso não foi isolado - há mais duas investigações de possíveis torturas, uma delas contra um menino. “Acho que o chicote foi usado outras vezes [dentro do supermercado], já que pequenos furtos são corriqueiros no local.” O titular do 80° DP afirmou ainda que o crime de tortura, em que os dois seguranças são acusados, é inafiançável, imprescritível e não pode nem ser perdoado mediante indulto oferecido pela Presidência da República. Respostas Em nota enviada no início da semana, a KRP Valente Zeladoria Patrimonial, que fazia a segurança do supermercado, lamentou os “horríveis fatos” atribuídos aos dois seguranças. “Ambos já foram desligados da empresa”, afirmou. O grupo Ricoy contratou uma assessoria para mediar a crise na imagem do negócio, que possui 50 lojas espalhadas pelos extremos das zonas sul e leste da capital paulista. A rede classificou de falsa e descabida a afirmação de que usa métodos escusos para tratar de casos de furto em suas lojas. “O grupo jamais estimulou a violência, a discriminação, a coação, o constrangimento ou a força desmedida e desnecessária. Qualquer um desses métodos são inaceitáveis nesta ou em qualquer época\", afirmou em nota. Copiar link Assuntos relacionados polícia Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2019/09/policia-prende-segundo-suspeito-de-torturar-adolescente-em-supermercado.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Polícia prende suspeito de torturar adolescente em supermercado Motorista leva tiro na cabeça durante roubo; vídeo mostra ação Justiça decreta prisão dos dois seguranças acusados de tortura Veja também Fim de verão Compartilhar Total de mortes nas chuvas de verão aumenta em São Paulo Ícone fechar Total de mortes nas chuvas de verão aumenta em São Paulo tragédia Compartilhar Assassinos planejaram ataque em Suzano por um ano e meio Ícone fechar Assassinos planejaram ataque em Suzano por um ano e meio Mais lidas Ver todas Polícia prende segundo suspeito de torturar adolescente em supermercado 33 apostas acertam a Lotofácil da Independência; veja os números Polícia prende suspeito de torturar adolescente em supermercado Motorista leva tiro na cabeça durante roubo; vídeo mostra ação Volta do Cine Privé aumenta em 150% a audiência da Band Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress."}
{"categorias":[""],"corpora":"Homem se apresentou | Polícia de SP prende segundo suspeito de torturar adolescente em supermercado\nPolícia de SP prende segundo suspeito de torturar adolescente em supermercado\nPolícia prende segundo suspeito de torturar adolescente em supermercado - 07/09/2019 - São Paulo - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar São Paulo Polícia Vigilante Nos Prédios Norte Sul Oeste Zona Leste Centro Grande SP Interior Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Polícia prende segundo suspeito de torturar adolescente em supermercado Homem de 49 anos se apresentou em uma delegacia no aeroporto de Congonhas Copiar link 7.set.2019 às 18h45 Ouvir o texto Diminuir fonte Aumentar fonte Laíssa Barros São Paulo A Polícia Civil prendeu, neste sábado (7), o segundo suspeito de torturar um adolescente em um supermercado na zona sul da capital paulista. Waldir Bispo dos Santos, 49 anos, se apresentou na Deatur (Delegacia de Apoio ao Turista), o 2ª DP do aeroporto de Congonhas (zona sul), e foi encaminhado ao 80º DP, na Vila Joaniza, onde a investigação corre em segredo de Justiça. A agressão foi no mês passado, quando o garoto teria furtado chocolates. Santos é o segundo segurança preso por envolvimento no caso. O primeiro, Davi de Oliveira Fernandes, foi detido nesta sexta-feira (6). O adolescente de 17 anos que aparece em vídeo sendo torturado após tentar furtar chocolate em um supermercado na Vila Joaniza, na Zona Sul de São Paulo, disse à polícia que foi chicoteado com fios elétricos trançados e ameaçado de morte. - Reprodução Os suspeitos eram seguranças do supermercados Ricoy. O chicote, que teria sido feito de fios entrelaçados de energia, cortou as costas da vítima e deixou marcas. Um vídeo de 40 segundos mostrou as agressões. No vídeo, o adolescente é chicoteado nas costas e se contorce de dor a cada novo golpe recebido. O vídeo da sessão de tortura acabou nas redes sociais e forçou a polícia a abrir um inquérito na segunda-feira (2). Segundo o delegado Pedro Luís de Sousa, do 80° DP, responsável pelo caso, o segurança preso neste sábado tem histórico de lesão corporal contra mulher. O outro, por apropriação indébita. Na quarta-feira (4), o delegado afirmou acreditar que o caso não foi isolado - há mais duas investigações de possíveis torturas, uma delas contra um menino. “Acho que o chicote foi usado outras vezes [dentro do supermercado], já que pequenos furtos são corriqueiros no local.” O titular do 80° DP afirmou ainda que o crime de tortura, em que os dois seguranças são acusados, é inafiançável, imprescritível e não pode nem ser perdoado mediante indulto oferecido pela Presidência da República. Respostas Em nota enviada no início da semana, a KRP Valente Zeladoria Patrimonial, que fazia a segurança do supermercado, lamentou os “horríveis fatos” atribuídos aos dois seguranças. “Ambos já foram desligados da empresa”, afirmou. O grupo Ricoy contratou uma assessoria para mediar a crise na imagem do negócio, que possui 50 lojas espalhadas pelos extremos das zonas sul e leste da capital paulista. A rede classificou de falsa e descabida a afirmação de que usa métodos escusos para tratar de casos de furto em suas lojas. “O grupo jamais estimulou a violência, a discriminação, a coação, o constrangimento ou a força desmedida e desnecessária. Qualquer um desses métodos são inaceitáveis nesta ou em qualquer época\", afirmou em nota. Copiar link Assuntos relacionados polícia Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/sao-paulo/2019/09/policia-prende-segundo-suspeito-de-torturar-adolescente-em-supermercado.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Polícia prende suspeito de torturar adolescente em supermercado Motorista leva tiro na cabeça durante roubo; vídeo mostra ação Justiça decreta prisão dos dois seguranças acusados de tortura Veja também Fim de verão Compartilhar Total de mortes nas chuvas de verão aumenta em São Paulo Ícone fechar Total de mortes nas chuvas de verão aumenta em São Paulo tragédia Compartilhar Assassinos planejaram ataque em Suzano por um ano e meio Ícone fechar Assassinos planejaram ataque em Suzano por um ano e meio Mais lidas Ver todas Polícia prende segundo suspeito de torturar adolescente em supermercado 33 apostas acertam a Lotofácil da Independência; veja os números Polícia prende suspeito de torturar adolescente em supermercado Volta do Cine Privé aumenta em 150% a audiência da Band Motorista leva tiro na cabeça durante roubo; vídeo mostra ação Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress."}
