{"categorias":[""],"corpora":"Tênis | Canadense de 19 anos derrota Serena Williams e conquista o US Open\nCanadense de 19 anos derrota Serena Williams e conquista o US Open\nCanadense de 19 anos derrota Serena Williams e conquista o Aberto dos EUA - 07/09/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Jogos Pan-Americanos Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Mês do Orgulho LGBTQ+ Política Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Tênis Tênis Canadense de 19 anos derrota Serena Williams e conquista o Aberto dos EUA Bianca Andreescu enfrenta Serena Williams na final do Aberto dos EUA Imagem: Clive Brunskill/Getty Images/AFP 00:00 Do UOL, em São Paulo 07/09/2019 18h59 Era um conflito de gerações. De um lado, Serena Williams, 37 anos, 23 títulos de slam no currículo, 19 participações no US Open e seis troféus conquistados em Nova York. Do outro, Bianca Andreescu, 19 anos, fazendo sua primeira participação na chave principal do US Open e disputando apenas o quarto slam da carreira. E mais: quando a adolescente canadense nasceu, a veterana americana já tinha um título em Flushing Meadows (em 1999). A vitória foi da juventude, do jogo versátil, inteligente e corajoso de Andreescu. Primeiro, a jovem de 19 anos foi quase perfeita durante um set e meio. Depois, manteve a cabeça para segurar uma reação furiosa de Serena. No fim, a adolescente fez 6/4 e 7/5 e conquistou seu primeiro título em um torneio do Grand Slam. Com a vitória, Bianca se torna a primeira mulher canadense a vencer um slam na Era Aberta (a partir de 1968) e iguala a marca de Monica Seles como a campeã que menos disputou slams (quatro) até seu primeiro título. Veja também Serena Williams e a busca por um recorde que só reduz seu valor Nadal vence italiano e avança à final do US Open contra Medvedev Revés de Federer marca mais um US Open que fica sem 'Fedal' Para Serena, era também a quarta chance de conquistar seu 24º slam e igualar o recorde da australiana Margaret Court, maior campeã de slams em simples da história do tênis. Nas três decisões de slam anteriores, a ex-número 1 do mundo, atual #8 do ranking, saiu derrotada. Aconteceu em Wimbledon/2018 (perdeu para Angelique Kerber), no US Open/2018 (Naomi Osaka) e em Wimbledon/2019 (Simona Halep). Duplas faltas pesam O duelo começou com Andreescu tentando agredir o segundo saque de Serena, e a tática se mostrou eficiente ao pressionar a veterana. Depois de errar duas esquerdas, a ex-número 1 cometeu duas duplas faltas e perdeu o game inicial. A canadense, por sua vez, foi brilhante em seus games de serviço. Com uma porcentagem alta de primeiro saque (84%), limitou os ataques da rival e confirmou quase sempre sem drama. No único break point que encarou, disparou um ace e se salvou. A versatilidade de Andreescu também se mostrava eficiente. No sétimo game, a adolescente ganhou pontos usando slices, subidas à rede e e forehands e backhands matadores. Serena brilhou para salvar cinco break points e evitar ficar duas quebras atrás, mas pouco adiantou. No nono game, sacando em 3/5, precisou encarar outro break point. Com uma dupla falta - sua terceira no jogo - perdeu o game e o set: 6/3. A segunda parcial começou parecida. Andreescu seguia agredindo e forçando Serena a errar. Logo no segundo game, no primeiro break point, a veterana cometeu mais uma dupla falta. A veterana não desanimou, e a canadense pagou por seu primeiro game ruim de saque no jogo. Serena conquistou quatro break points e, depois de desperdiçar os três primeiros, contou com a sorte: uma bola na fita tirou a adolescente de ação e deu a quebra para a americana. A torcida fazia mais barulho a cada game e festejou intensamente a quebra, mas a tenista da casa não conseguiu aproveitar o momento. Logo no game seguinte, sem conseguir encaixar o primeiro serviço, cometeu mais uma dupla falta e foi quebrada outra vez ao mandar uma direita para longe. Andreescu confirmou na sequência, abrindo 4/1, enquanto Serena, já aparentando frustração, desandava a errar. No sexto game, mais uma dupla falta e mais uma quebra. Match point salvo e reação de Serena Parecia que o troféu já tinha dono, mas Serena ainda tinha força para reagir. Com Andreescu sacando em 5/1 e um match point na mão, a americana encaixou uma devolução vencedora, virou o game e conseguiu a quebra. Cinco pontos depois, a ex-número 1 confirmou o serviço e forçou a adolescente a sacar mais uma vez para o título. A pressão era grande, a torcida fazia mais barulho, e Andreescu sentiu. Cometeu três erros, perdeu o saque outra vez, e o clima era outro no estádio Arthur Ashe. Serena foi para o saque no décimo game, e depois de dois aces e duas duplas faltas, o placar mostrava 30/30. Andreescu, então, errou duas devoluções de segundo saque, e o jogo ficou empatado: 5/5. A adolescente, enfim, voltou a confirmar o saque o 11º game, colocando a rival sob pressão mais uma vez. Com coragem, encaixou uma devolução vencedora de direita e viu Serena errar uma esquerda. Mais dois match points. A americana salvou o primeiro com um ace. No segundo, porém, outro winner de devolução deu o título a Andreescu. Comunicar erro As mais lidas agora Jogadores da Albânia se negam a iniciar jogo com França após erro no hino Saiba onde assistir a Goiás x Palmeiras, jogo que marca estreia de Mano Dana elege Ferguson como próximo desafiante ao cinturão peso-leve do UFC Esporte Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Revista Tênis Andreescu bate Serena: veja os melhores momentos da final do US Open Canadense superou Serena Williams em sets diretos para conquistar seu primeiro Grand Slam Ir para matéria completa Revista Tênis Nadal x Medvedev: saiba como assistir à final do US Open ao vivo na TV e na internet Espanhol tenta o 19º Slam, enquanto o russo busca estrear no rol de campeões Ir para matéria completa Revista Tênis Andreescu supera Serena e conquista primeiro Slam da carreira no US Open Canadense começou o ano fora do top 150 e será 5 do mundo com a conquista Ir para matéria completa Revista Tênis Nadal comenta sentimento após carimbar vaga na final do US Open: \"Estou super feliz\" Espanhol busca se aproximar de Federer na lista de tenistas com mais títulos de Grand Slam Ir para matéria completa Revista Tênis Medvedev comemora campanha até a final do US Open: \"Tudo deu certo nesta semana\" Russo vai encarar Rafael Nadal em busca de seu primeiro troféu de Grand Slam Ir para matéria completa Revista Tênis Nadal comenta sentimento após carimba vaga na final do US Open: \"Estou super feliz\" Espanhol busca se aproximar de Federer na lista de tenistas com mais títulos de Grand Slam Ir para matéria completa Revista Tênis Serena, Court, Graff: saiba quais as tenistas com mais títulos de Grand Slam na história da WTA Serena Williams pode alcançar o topo caso fique com o troféu do US Open neste sábado Ir para matéria completa Revista Tênis Serena vs Andreescu: saiba como assistir à final do US Open ao vivo na TV Decisão da chave feminina ocorre neste sábado e pode tornar americana a maior vencedora de Grand Slam junto com Margaret Court Ir para matéria completa Tênis Brasil - Blog do Tênis Russo de aço é última barreira para Nadal Parecia impossível que Daniil Medvedev conseguisse sobreviver à dureza do US Open vindo de uma série preparatória tão longa na quadra sintética do verão norte-americano, ainda mais ele que jamais havia ido longe nos Grand Slam justamente por sentir dificuldade em ser sólido por tantos sets e dias consecutivos. Mas ele conseguiu. E com folga. […] Ir para matéria completa Blog Saque e Voleio 4 coisas que Bianca Andreescu precisa fazer para derrotar Serena Williams Ir para matéria completa Revista Tênis Serena vs Andreescu: saiba como ver a final do US Open Decisão da chave feminina ocorre neste sábado (7) Ir para matéria completa Revista Tênis Nadal e Medvedev vencem semifinais do US Open; confira melhores momentos Jogadores do top 5 confirmaram favoritismo para chegarem à decisão Ir para matéria completa Revista Tênis Nadal supera Berrettini em sets diretos e garante 27ª final de Slam na carreira Espanhol tentará o 19º troféu de Major, sendo o quarto nos Estados Unidos Ir para matéria completa Redação Nadal salva set points, vence italiano e avança à final do Aberto dos EUA Rafael Nadal era o grande favorito nesta sexta-feira, mas sabia que tinha do outro lado da rede um perigoso Matteo Berrettini, #25 do mundo, dono de um saque de respeito e uma temida direita, que gera mais efeito do que o famoso forehand do espanhol. O italiano foi um desafiante digno, mas Rafa fez valer sua experiência. Salvou dois set points no tie-break do primeiro set, levou a melhor no duelo de forehands e fez 7/6(6), 6/4 e 6/1 para voltar à final do US Open. Ir para matéria completa Revista Tênis Cabal e Farah conquistam o título do US Open nas duplas Colombianos confirmaram favoritismo e conquistaram segundo Grand Slam consecutivo Ir para matéria completa Revista Tênis US Open: Confira os principais resultados desta sexta-feira Medvedev superou Dimitrov em sets diretos para se garantir na final do Major, Nadal passou por italiano Ir para matéria completa Revista Tênis Monteiro cai nas quartas do Challenger de Genova; Orlandinho se despede de Future Brasileiro teve mau momento e sem vencer sets acabou eliminado Ir para matéria completa Revista Tênis Medvedev domina Dimitrov e avança para final inédita no US Open Russo venceu 20 dos últimos 22 jogos na temporada Ir para matéria completa Redação Ivan Moré encontra Ben Stiller no US Open e brinca: \"Uma Noite no Museu 4\" Ex-apresentador do Globo Esporte SP, Ivan Moré está em Nova York, nos Estados Unidos, acompanhando a disputa do US Open, um dos principais torneios de tênis da temporada. Ir para matéria completa Revista Tênis Bianca Andreescu: confira curiosidades sobre o fenômeno que vai desafiar Serena no US Open Canadense tenta impedir a conquista histórica do 24º título de Grand Slam pela americana Ir para matéria completa Revista Tênis Challenger de Campinas terá João Menezes, Bellucci, Monteiro e dois top #100 Competição é a terceira mais importante do tênis nacional e contará com medalhista de Ouro no Pan e jovens como Orlando Luz, Thiago Wild e Felipe Meligeni Ir para matéria completa Revista Tênis Margaret Court: saiba quem é a recordista de titulos Grand Slam que Serena pode igualar no US Open Australiana é considerada um dos maiores nomes da história do esporte Ir para matéria completa Redação Rival de Nadal na semifinal do US Open é neto de brasileira fã de Federer Matteo Berrettini tinha apenas 9 anos em sua primeira lembrança de Rafael Nadal. O espanhol duelava com o argentino Guillermo Coria na final do Masters de Roma, em 2005, jogo que durou mais de 5h, e atrapalhou a programação de desenhos animados do garoto. Ir para matéria completa Tênis Brasil - Blog do Tênis Será que agora vai, Serena? Serena Williams não desiste. Ainda bem. Pela quarta vez nos últimos 15 meses, ela se deu a oportunidade de tentar o 24º troféu de Grand Slam para enfim se igualar a Margaret Court, o que já escapou duas vezes em Wimbledon e outra lá mesmo no US Open naquela terrível final do ano passado. Tão […] Ir para matéria completa Revista Tênis Serena e Andreescu vão à decisão do US Open: confira os melhores momentos das semifinais Duelo final colocará duas gerações distintas frente a frente Ir para matéria completa Revista Tênis Andreescu supera Bencic e desafia Serena Williams na final do US Open Em seu primeiro US Open, canadense já chega à decisão Ir para matéria completa Redação Serena atropela Svitolina em 1h10 e chega à final do US Open Serena Williams está na final do US Open. A americana venceu a semifinal contra a ucraniana Elina Svitolina, hoje, por 2 sets a 0, parciais de 6-3 e 6-1, em apenas 1h10. Ir para matéria completa Revista Tênis Serena atropela Svitolina e vai à final do US Open pela 10ª vez Ao todo, são 33 finais de Major para a norte-americana na carreira Ir para matéria completa Revista Tênis Programação US Open: Nadal enfrenta italiano, Dimitrov tenta segurar Medvedev; confira jogos dessa sexta Semifinais masculinas acontecem em Nova York no décimo segundo dia de jogos Ir para matéria completa Revista Tênis Monteiro bate anfitrião de virada e vai às quartas no Challenger de Genova; Clezar, Luz e Cé vencem em Futures Brasileiro se recuperou de sustos nas parciais para selar avanço Ir para matéria completa Revista Tênis Matteo Berrettini: confira 5 curiosidades sobre o adversário de Nadal no US Open Italiano faz melhor campanha em torneios da série Grand Slam e disputa vaga na final contra o número #2 do mundo Ir para matéria completa Revista Tênis Nadal lidera semi do US Open cercado de novatos e 'renascido' Dimitrov Espanhol se tornou o grande favorito após as quedas de Djokovic e Federer Ir para matéria completa Blog Saque e Voleio Podcast Saque e Voleio: S01E31 Ir para matéria completa Revista Tênis Nadal, Bencic, Berrettini e Andreescu vão às semifinais; assista aos melhores momentos da quarta-feira no US Open Dia definiu semifinalistas e contou com belos pontos Ir para matéria completa AFP Nadal elimina argentino e avança às semifinais do Aberto dos EUA O espanhol Rafael Nadal garantiu vaga nas semifinais do Aberto dos Estados Unidos ao derrotar o argentino Diego Schwartzman por 3 sets a 0 ontem à noite. Ir para matéria completa Tênis Brasil - Blog do Tênis Só faltam dois Rafael Nadal deu mais um passo importante na direção do 19º troféu de Grand Slam e na tentativa de retomar a liderança do ranking. Único jogador da temporada a ter feito semifinais em todos os quatro Slam e em 10 dos 11 torneios que disputou no geral, sinais evidentes de sua consistência, ele superou uma […] Ir para matéria completa Revista Tênis Nadal supera Schwartzman em sets diretos e garante vaga na semi do US Open Espanhol sofreu com o calor e a umidade, mas avançou em Nova York Ir para matéria completa Blog Saque e Voleio Em jogo de altos e baixos, Nadal sofre contra Schwartzman, mas vai às semifinais do US Open Ir para matéria completa Revista Tênis US Open: Confira os principais resultados desta quarta-feira em Nova York Jogos do dia definiram os duelos das semifinais do último Grand Slam do ano Ir para matéria completa Revista Tênis Andreescu supera belga de virada, mantém série invicta e vai à semi do US Open Canadense já soma 43 vitórias na temporada Ir para matéria completa Revista Tênis Berrettini vence Monfils em batalha de cinco sets e faz semi inédita no US Open Italiano de 23 anos vive o melhor momento de sua carreira Ir para matéria completa Revista Tênis Bencic bate Vekic no US Open e garante 1ª semi de Grand Slam da carreira Jovem suíça enfrenta a vencedora do duelo entre Andreescu e Mertens Ir para matéria completa Revista Tênis Dimitrov exalta força de vontade após superar má fase e bater Federer: \"Continuei acreditando\" Búlgaro admitiu mau momento, mas disse que o foco foi seu principal aliado para chegar a sua primeira semifinal no US Open Ir para matéria completa Revista Tênis Federer, após eliminação no US Open: \"Tenho que lidar com as derrotas. Elas são parte do jogo\" Suíço foi derrotado por Dimitrov na última terça e se disse desapontado com o resultado Ir para matéria completa Revista Tênis Programação US Open: Nadal e Monfils tentam a vaga nas semis nesta quinta Espanhol é o tenista melhor ranqueado ainda presente na disputa Ir para matéria completa Revista Tênis Dimitrov contra Federer, Serena, Svitolina: veja os melhores momentos da rodada no US Open Primeiros semifinalistas do Grand Slam foram estabelecidos em grandes duelos Ir para matéria completa Tênis Brasil - Blog do Tênis Dimitrov encerra calvário em grande estilo As noites se tornaram difíceis para Roger Federer no US Open. Habitual senhor das rodadas noturnas durante anos, ele de novo se mostrou pouco confortável no que era antes seu habitat natural. E desta vez não escapou da derrota porque encarou um adversário inspirado, vibrante, e que controlou a cabeça na parte mais importante do […] Ir para matéria completa"}
