{"categorias":["Surdez","OMS","Contaminação acústica","Auriculares","Doenças ouvido","Deficiência auditiva","Incidente sensorial","ONU","Deficiência","Doenças","Saúde pública","Contaminação","Medicina","Política sanitária","Organizações internacionais","Problemas ambientais","Previdência","Relações exteriores","Saúde","Sociedade","Meio ambiente"],"corpora":"Fones a todo volume prejudicam para sempre sua audição\nCerca de 50% dos jovens entre 12 e 35 anos, mais de um bilhão de pessoas, correm o risco de sofrer danos auditivos sem saber do perigo\nFones a todo volume prejudicam para sempre sua audição | Noticias | EL PAÍS Brasil espbracatameeng Newsletterassine Noticias Noticias InternacionalBrasilOpiniãoEconomiaCiênciaTecnologiaCulturaEstiloEsportes Fones a todo volume prejudicam para sempre sua audição Cerca de 50% dos jovens entre 12 e 35 anos, mais de um bilhão de pessoas, correm o risco de sofrer danos auditivos sem saber do perigo Jovens durante o Wargaming Fest, um evento de games em Moscou.Sergei Fadeichev (getty) Bruno Martín Barcelona - 08 M09 2019 - 21:56 UTC Uma jovem vai de metrô para o trabalho. Em suas mãos, um celular reproduz sua playlist favorita pelos fones de ouvido. O vagão se enche de gente e ela aumenta o volume para abafar o barulho. Então a música se espalha pelo vagão e retumba em seu ouvido interno, produzindo um dano irreversível que ela não percebe. Essa jovem representa o “ouvinte médio” dos dispositivos de reprodução de música, segundo a análise mais recente da Organização Mundial da Saúde (OMS): uma pessoa acostumada a ouvir música pelos fones de ouvido com um volume entre 75 e 100 decibéis. Esta prática se tornou um problema global de saúde pública, alertam os especialistas, porque um volume a partir dos 80 decibéis é perigoso. Segundo a OMS, aproximadamente 50% dos jovens (entre 12 e 35 anos) corre o risco de perder audição por seus hábitos de escuta com fones de ouvido: pouco mais de um bilhão de pessoas, principalmente de países desenvolvidos. Além disso, aproximadamente 40% se expõem a ruídos muito altos em locais de entretenimento, como bares e discotecas. A menos que sejam implementadas políticas eficazes de saúde pública, a organização estima que uma de cada dez pessoas sofrerá de perda auditiva incapacitante até o ano 2050, o dobro de agora. MAIS INFORMAÇÕES Como faço para que me escutem? Como as emoções nas redes sociais nos manipulam e polarizam opiniões Cinco técnicas de relaxamento ao seu alcance contra o estresse e a ansiedade Os sons fortes podem causar surdez ou perda de audição porque danificam células especializadas da cóclea, uma parte muito sensível do ouvido interno. “Cada um de nós nasce com um total de 20.000 a 30.000 células receptoras do som, e com essas temos de viver a vida inteira”, explica Isabel Varela-Nieto, especialista em neurobiologia da audição do Instituto Alberto Sols (CSIC-UAM) e líder de grupo do centro de pesquisa Ciberer, dedicado a doenças raras. Quanto mais alto estiver o volume e maior for a duração do som, pior será a deterioração. Por isso, os especialistas recomendam limitar tanto a intensidade como o tempo de escuta. “Quem ouve 15 minutos de música a 100 decibéis por um reprodutor pessoal sofre uma exposição semelhante à de um trabalhador industrial que escuta 85 decibéis durante uma jornada de oito horas”, explica o documento da OMS. Em fevereiro, a mesma organização emitiu, juntamente com a União Internacional de Telecomunicações, novas diretrizes para os fabricantes de reprodutores de música, destinadas a proteger os usuários. “Recomendamos que sejam incorporadas a celulares e dispositivos funções que informem ao usuário sobre os decibéis que ele está escutando e quanto som consumiu no dia e na semana”, explica Shelly Chadha, otorrinolaringologista e responsável pelo programa da OMS para a prevenção de surdez e perda auditiva. “As pessoas poderão saber quanto escutam para controlar aquilo a que se expõem.” Também foi proposta a incorporação de funções de segurança automáticas, como um redutor de volume que se ative quando for ultrapassado o limite recomendado de exposição. Existe, no entanto, um problema de percepção de risco: os ouvintes de música geralmente não têm noção do perigo. “Quando alguém não escuta certas frequências, não as escuta e ponto”. Dessas pessoas podem demorar para perceber o problema, aponta Varela-Nieto. O doutor Luis Lassaletta, chefe do serviço de otorrinolaringologia do Hospital Universitário La Paz, vive essa realidade: “Quando jovens vêm se consultar, é porque foram a uma discoteca ou a um show e ouvem um apito que vai e vem, não repercute no teste de audiometria”. Esses incidentes isolados e reversíveis dão uma falsa sensação de segurança, mas deveriam ser “um sinal de alarme”, diz Lassaletta. Se essa exposição se repete, costuma ter consequências a longo prazo. Proteção e prevenção As análise epidemiológicas são escassas e não encontram fortes correlações entre a perda auditiva em jovens e sua exposição à música alta. Isso porque os sintomas podem demorar para aparecer e porque a perda de audição depende de outros fatores, como a genética. Os especialistas concordam que o risco é real e está aumentando. “A idade média da presbiacusia − perda de audição associada ao envelhecimento − está diminuindo a passos gigantescos”, diz Varela-Nieto. “O que antes começava com 60 ou 65 anos, agora começa com 50 ou 55. E ficar surdo, é claro, diminui a qualidade de vida.” Há opções para se proteger. Vários especialistas citam a regra 60-60: não ouvir música com fones de ouvido por mais de uma hora em volumes acima de 60% —os reprodutores costumam chegar a 105 decibéis. É fácil seguir essa regra em casa e em lugares tranquilos, mas não em ambientes barulhentos. Nestas situações, Chadha recomenda headphones com cancelamento de ruído. Embora os fones intra-auriculares não sejam intrinsecamente piores para a saúde auditiva do que os que cobrem toda a orelha, eles proporcionam um isolamento acústico menor, e por isso o especialista desaconselha seu uso. Em locais de entretenimento e em eventos barulhentos, a recomendação é usar protetores de ouvido. Os convencionais, de cera ou silicone, dificultam a comunicação porque bloqueiam principalmente as frequências altas, mas existem outros, assinala Jorge Marcos, um percussionista de 23 anos que está fazendo mestrado em Tecnologias do Som na Universidade Pompeu Fabra, em Barcelona. Ele vai a shows e bares com protetores reutilizáveis “de alta fidelidade”, que atenuam todas as frequências. “Eles reduzem o volume ambiente e você ouve um quarto do som original”, diz Marcos. “Custam 15 euros [68 reais] na Internet, podem ser lavados e considero que são um bom investimento”, acrescenta. “Estamos acostumados a comprar protetor solar; esta é outra forma de proteger nossa saúde”. Adere a Mais informações > Arquivado Em: Doenças Saúde pública Contaminação Medicina Política sanitária Organizações internacionais Problemas ambientais Previdência Relações exteriores Saúde Surdez Sociedade Meio ambiente OMS Contaminação acústica Auriculares Doenças ouvido Deficiência auditiva Incidente sensorial ONU Deficiência Mais informações Pilot, o fone de ouvido inteligente que traduz frases (quase) em tempo real Dentro do lugar mais silencioso do mundo newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
