{"categorias":["Concorrência","Facebook","Google","Redes sociais","Motores pesquisa","Alphabet","Estados Unidos","América do Norte","Internet","Empresas","América","Comércio","Economia","Telecomunicações","Comunicações"],"corpora":"Oito Estados dos EUA iniciam uma investigação contra o Facebook por práticas monopolistas\nReguladores tentam determinar se o gigante tecnológico abusa de seu poder de mercado na gestão de dados e publicidade\nOito Estados dos EUA iniciam uma investigação contra o Facebook por práticas monopolistas | Economia | EL PAÍS Brasil espbracatameeng Newsletterassine Economia Economia InternacionalBrasilOpiniãoEconomiaCiênciaTecnologiaCulturaEstiloEsportes Oito Estados dos EUA iniciam uma investigação contra o Facebook por práticas monopolistas Reguladores tentam determinar se o gigante tecnológico abusa de seu poder de mercado na gestão de dados e publicidade Noah Berger (AP) Sandro Pozzi Nova York - 08 M09 2019 - 13:48 UTC A promotoria de Nova York está à frente de uma investigação antimonopólio contra o Facebook, da qual também participam outros sete Estados e o Distrito de Columbia. É o último aperto dos reguladores nos Estados Unidos às grandes empresas tecnológicas, claro reflexo da preocupação crescente por parte das autoridades federais e dos políticos por seu maciço poder de mercado. MAIS INFORMAÇÕES Milhões de telefones de usuários do Facebook aparecem em uma base de dados aberta na Internet Facebook quer ler a sua mente e fazer dela sua nova fonte de dados “Não compartilhe tudo da sua vida com o mundo inteiro. Seja paranoico” Letitia James, a promotora geral, fez o anúncio na sexta-feira através de sua conta no Twitter uma hora e meia antes da abertura de Wall Street. Na breve mensagem, James explica que a investigação tenta determinar até que ponto as ações do Facebook colocaram em risco os dados dos consumidores, reduziram sua capacidade de escolha e elevaram o preço dos anúncios. “A maior plataforma social do mundo deve cumprir a lei”, diz. A ação também é respaldada pelos promotores gerais do Colorado, Flórida, Iowa, Nebraska, Carolina do Norte, Ohio, Tennessee e Distrito de Columbia. Em uma nota conjunta de imprensa indicaram que a investigação irá focar no domínio do Facebook e a potencial conduta competitiva derivada de seu poder no mercado. James afirma que a coalizão de promotores utilizará todas as ferramentas à sua disposição para investigar o Facebook e determinar se suas ações violaram os direitos do consumidor. A plataforma dirigida por Mark Zuckerberg também é alvo de uma investigação paralela por parte da agência que regula as atividades comerciais nos EUA (FTC, na sigla em inglês), em coordenação com o Departamento de Justiça. A investigação ainda está muito no começo e pode levar anos para que culmine em uma ação concreta. Os Estados são soberanos ao examinar questões de concorrência, mas não possuem tantos recursos. O anúncio, em todo caso, foi suficiente para fazer com o valor do Facebook caísse 2% pelo medo de novas sanções e a imposição de mudanças em seu modelo de negócio. A FTC acaba de multar o Facebook em 5 bilhões de dólares (20 bilhões de reais) por não proteger a privacidade de seus usuários, pelo escândalo da fuga de dados por parte da Cambridge Analytica. A investigação é anunciada quando aproximadamente trinta promotores estaduais se dispõem a anunciar uma investigação antimonopólio separada contra o Google, a maior empresa na Internet. A investigação à filial da Alphabet será liderada pelo Texas, de acordo com as informações que circularam nessa semana. Nesse caso se centraria em determinar o efeito que suas práticas de negócios têm no mercado de publicidade digital e como isso afeta o consumidor. A FTC sancionou nessa semana a plataforma audiovisual YouTube por utilizar ilegalmente dados de menores. BREAKING: I’m launching an investigation into Facebook to determine whether their actions endangered consumer data, reduced the quality of consumers’ choices, or increased the price of advertising. The largest social media platform in the world must follow the law. — NY AG James (@NewYorkStateAG) September 6, 2019 Entre as áreas que os reguladores podem examinar também se encontram as aquisições feitas no passado, para determinar se as utilizaram para eliminar potenciais futuros rivais. O fato de que essas empresas controlam várias plataformas, como o Instagram e o WhatsApp no caso do Facebook, lhes permite ter um acesso cruzado a dados para desenvolver novos serviços. Adere a Mais informações > Arquivado Em: Concorrência Facebook Google Redes sociais Motores pesquisa Alphabet Estados Unidos América do Norte Internet Empresas América Comércio Economia Telecomunicações Comunicações Mais informações EUA multam Facebook em 5 bilhões de dólares por violar privacidade dos usuários TecnologiaGoogle escuta conversas privadas de usuários em português e espanhol newsletters Receba o boletim diário do EL PAÍS Brasil © EDICIONES EL PAÍS S.L. ContatoVenda de conteúdosPublicidade Aviso legalPolítica cookies Mapa EL PAÍS en KIOSKOyMÁSÍndiceRSS"}
