{"categorias":["G1"],"corpora":"China autoriza mais 25 frigoríficos brasileiros para exportação de carnes\nEstabelecimentos poderão vender imediatamente carnes bovina, de frango, de porco e de jumento. Agora são 89 fábricas habilitadas para vender ao mercado chinês, segundo o Ministério da Agricultura. Frigoríficos autorizados pela China poderão exportar ao país imediatamente Reprodução/TV TEM O Ministério da Agricultura informou nesta segunda-feira (9) que mais 25 frigoríficos brasileiros foram autorizados a vender carne para a China. Com isso, o total de plantas habilitadas para exportação passa de 64 para 89. Frigoríficos esperam alta nas exportações devido à peste suína Dos novos estabelecimentos autorizados (veja a lista completa no fim do texto), 17 são produtores de carne bovina, 6 de frango, 1 de suínos e 1 de asinino (carne de jumento). As empresas já podem exportar imediatamente. Segundo o governo, as negociações foram conduzidas pelo Ministério da Agricultura, pelo Ministério das Relações Exteriores e pela Embaixada do Brasil na China. Os chineses são os maiores parceiros comerciais do agronegócio brasileiro. De janeiro a julho deste ano, o país comprou US$ 1,75 bilhão em carnes. Somando todos os produtos da agropecuária, a China trouxe ao Brasil US$ 16,41 bilhões. Peste suína O aumento da procura chinesa por proteínas animais vem crescendo desde o final de 2018, quando uma crise de peste suína africana atingiu o país, que é o maior produtor e consumidor de carne de poroco do mundo. A doença atinge criações de pelo menos 16 países, de acordo com a Organização Mundial de Saúde Animal (OIE, na sigla em inglês). Com a oferta menor, os chineses estão buscando outras proteínas para suprir a necessidade da população. No caso da carne bovina, os chineses ajudaram na alta de 14,2% no ano. A China é também o principal destino das exportações de aves e de suínos do Brasil. Entre janeiro e agosto, o país asiático importou 348,2 mil toneladas de carne de frango (volume 19% superior ao registrado no mesmo período do ano passado) e 133,5 mil toneladas de carne suína (+31%). Veja os 25 frigoríficos autorizados: Carne bovina COOPERATIVA DOS PRODUTORES DE CARNE E DERIVADOS DE GURUPI - GURUPI (TO) FRIGORÍFICO RIO MARIA - RIO MARIA (PA) – RIO MARIA (PA) FRIGORÍFICO REDENTOR – GUARANTÃ DO NORTE (MT) MINERVA – PALMEIRA DE GOIÁS (GO) MINERVA S/A – ROLIM DE MOURA (RO) BARRA MANSA COMÉRCIO DE CARNES E DERIVADOS LTDA – SERTÃOZINHO (SP) AGROINDUSTRIAL IGUATEMI EIRELLI – IGUATEMI (MS) MARFRIG GLOBAL FOODS – TANGARÁ DA SERRA (MT) NATURAFRIG ALIMENTOS LTDA – BARRA DO BUGRES (MT) MARFRIG GLOBAL FOODS – VÁRZEA GRANDE (MT) MASTERBOI LTDA – SÃO GERALDO ARAGUAIA (PA) FRIGOL – ÁGUA AZUL DO NORTE (PA) PLENA ALIMENTOS S.A – PARAÍSO DO TOCANTINS (TO) AGROINDUSTRIAL DE ALIMENTOS S.A – RONDONÓPOLIS (MT) NATURAFRIG – ROCHEDO (MS) VALE GRANDE INDÚSTRIA E COMÉRCIO DE ALIMENTOS – MATUPÁ (MT) MERCÚRIO ALIMENTOS – CASTANHAL (PA) Carne de frango COOPERATIVA CENTRAL AURORA ALIMENTOS – MANDAGUARI (PR) COASUL COOPERATIVA AGROINDUSTRIAL – SÃO JOÃO (PR) RIO BRANCO ALIMENTOS S.A – VISCONDE DO RIO BRANCO (MG) GONÇALVES E TORTOLA S.A – PARAÍSO DO NORTE (PR) BRF – LUCAS DO RIO VERDE (MT) GRANJEIRO ALIMENTOS LTDA – ROLÂNDIA (PR) Carne de porco BRF S.A – LUCAS DO RIO VERDE (MT) Carne de asinino NORDESTE PECUÁRIA, INDÚSTRIA E COMÉRCIO LTDA – AMARGOSA (BA)\nChina autoriza mais 25 frigoríficos brasileiros para exportação de carnes | Agronegócios | G1 G1 Agro Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta China autoriza mais 25 frigoríficos brasileiros para exportação de carnes Estabelecimentos poderão vender imediatamente carnes bovina, de frango, de porco e de jumento. Agora são 89 fábricas habilitadas para vender ao mercado chinês, segundo o Ministério da Agricultura. Por G1 09/09/2019 09h54 Atualizado 2019-09-09T19:30:45.661Z Frigoríficos autorizados pela China poderão exportar ao país imediatamente — Foto: Reprodução/TV TEM O Ministério da Agricultura informou nesta segunda-feira (9) que mais 25 frigoríficos brasileiros foram autorizados a vender carne para a China. Com isso, o total de plantas habilitadas para exportação passa de 64 para 89. Frigoríficos esperam alta nas exportações devido à peste suína Dos novos estabelecimentos autorizados (veja a lista completa no fim do texto), 17 são produtores de carne bovina, 6 de frango, 1 de suínos e 1 de asinino (carne de jumento). As empresas já podem exportar imediatamente. Segundo o governo, as negociações foram conduzidas pelo Ministério da Agricultura, pelo Ministério das Relações Exteriores e pela Embaixada do Brasil na China. Os chineses são os maiores parceiros comerciais do agronegócio brasileiro. De janeiro a julho deste ano, o país comprou US$ 1,75 bilhão em carnes. Somando todos os produtos da agropecuária, a China trouxe ao Brasil US$ 16,41 bilhões. Peste suína O aumento da procura chinesa por proteínas animais vem crescendo desde o final de 2018, quando uma crise de peste suína africana atingiu o país, que é o maior produtor e consumidor de carne de poroco do mundo. A doença atinge criações de pelo menos 16 países, de acordo com a Organização Mundial de Saúde Animal (OIE, na sigla em inglês). Com a oferta menor, os chineses estão buscando outras proteínas para suprir a necessidade da população. No caso da carne bovina, os chineses ajudaram na alta de 14,2% no ano. A China é também o principal destino das exportações de aves e de suínos do Brasil. Entre janeiro e agosto, o país asiático importou 348,2 mil toneladas de carne de frango (volume 19% superior ao registrado no mesmo período do ano passado) e 133,5 mil toneladas de carne suína (+31%). Veja os 25 frigoríficos autorizados: Carne bovina COOPERATIVA DOS PRODUTORES DE CARNE E DERIVADOS DE GURUPI - GURUPI (TO) FRIGORÍFICO RIO MARIA - RIO MARIA (PA) – RIO MARIA (PA) FRIGORÍFICO REDENTOR – GUARANTÃ DO NORTE (MT) MINERVA – PALMEIRA DE GOIÁS (GO) MINERVA S/A – ROLIM DE MOURA (RO) BARRA MANSA COMÉRCIO DE CARNES E DERIVADOS LTDA – SERTÃOZINHO (SP) AGROINDUSTRIAL IGUATEMI EIRELLI – IGUATEMI (MS) MARFRIG GLOBAL FOODS – TANGARÁ DA SERRA (MT) NATURAFRIG ALIMENTOS LTDA – BARRA DO BUGRES (MT) MARFRIG GLOBAL FOODS – VÁRZEA GRANDE (MT) MASTERBOI LTDA – SÃO GERALDO ARAGUAIA (PA) FRIGOL – ÁGUA AZUL DO NORTE (PA) PLENA ALIMENTOS S.A – PARAÍSO DO TOCANTINS (TO) AGROINDUSTRIAL DE ALIMENTOS S.A – RONDONÓPOLIS (MT) NATURAFRIG – ROCHEDO (MS) VALE GRANDE INDÚSTRIA E COMÉRCIO DE ALIMENTOS – MATUPÁ (MT) MERCÚRIO ALIMENTOS – CASTANHAL (PA) Carne de frango COOPERATIVA CENTRAL AURORA ALIMENTOS – MANDAGUARI (PR) COASUL COOPERATIVA AGROINDUSTRIAL – SÃO JOÃO (PR) RIO BRANCO ALIMENTOS S.A – VISCONDE DO RIO BRANCO (MG) GONÇALVES E TORTOLA S.A – PARAÍSO DO NORTE (PR) BRF – LUCAS DO RIO VERDE (MT) GRANJEIRO ALIMENTOS LTDA – ROLÂNDIA (PR) Carne de porco BRF S.A – LUCAS DO RIO VERDE (MT) Carne de asinino NORDESTE PECUÁRIA, INDÚSTRIA E COMÉRCIO LTDA – AMARGOSA (BA) China Ministério da Agricultura Veja também Anterior Próximo Mais do G1 Amazônia Juiz ordena retirada de invasores de reserva indígena no Pará Grileiros e madeireiros têm 7 dias para deixar a terra dos índios Xikrin. Decisão autoriza 'uso da força' pela PF. Há 1 hora Pará Incêndios na floresta Nº de queimadas cai no começo de setembro; em 30 dias, há alta Há 11 horas Salles diz que 'tendência é de controle' de queimadas Há 11 horas Queimada atinge pontos turísticos da Chapada dos Guimarães em MT Há 9 horas Mato Grosso Há 4 meses sem chuva, Cuiabá pode ter 43°C nesta semana Há 9 horas Queimada causou apagão em 8 cidades de GO Há 9 horas Reino Unido Parlamento britânico nega pela 2ª vez pedido de Johnson por eleição A partir de agora, Câmara dos Comuns ficará fechada até 14 de outubro. Há 34 minutos Mundo Notícias da segunda As notícias que você precisa saber hoje Críticas a Bolsonaro nos bastidores do G7 e deputado investigado por golpes. Há 6 minutos Resumo do dia Ministério Público Federal Lava Jato de SP denuncia Lula e irmão por corrupção Procuradores dizem que Frei Chico recebeu mais de R$ 1 milhão em 'mesadas' da Odebrecht. Há 4 horas São Paulo Ministério Público Procuradores protestam contra indicação de Aras para a PGR Há 8 horas Política Dodge se reúne com Aras e põe equipe à disposição Há 8 horas Blog da Andréia Sadi 'Acompanho o Judiciário', diz Witzel sobre STF proibir censura na Bienal Há 6 horas Blog da Andréia Sadi Prefeitura do Rio pede que STF explique decisão de impedir apreensão de livros Há 6 horas Feira literária Bienal vende 4 milhões de livros e recebe mais de 600 mil visitantes Evento foi marcado por disputa judicial, debate sobre censura e 'beijaço'. Há 4 horas Rio de Janeiro Recuperação pós-cirurgica Bolsonaro tem quadro estável, e médicos liberam dieta líquida Vídeo mostra presidente caminhando por corredor do hospital. Há 11 horas São Paulo Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
