{"categorias":["G1"],"corpora":"Por que a guerra no Afeganistão se tornou a mais longa já travada pelos EUA\nDonald Trump suspendeu abruptamente negociações com o grupo Talibã quando parecia que os dois lados estavam perto de um acordo de paz. Mas por que os EUA estão em guerra no Afeganistão e qual o motivo de o conflito estar durando tanto tempo? Há temor de que a redução das tropas americanas no Afeganistão abra espaço para que grupos radicais se expandam Getty Images/BBC O presidente dos Estados Unidos, Donald Trump, suspendeu abruptamente negociações com o grupo Talibã quando os dois lados pareciam perto de chegar a um acordo de paz. O que motivou essa decisão? E por que os EUA estão há tanto tempo em guerra no Afeganistão? Os ataques do 11 de Setembro Em 11 de setembro de 2001, ataques terroristas nos Estados Unidos mataram quase 3 mil pessoas. Osama bin Laden, o chefe do grupo extremista al-Qaeda, foi rapidamente identificado como responsável pelos atentados. O Talibã, grupo islâmico radical que governava o Afeganistão na época, decidiu proteger Bin Laden e se recusou a entregá-lo ao governo americano. Então, um mês depois dos atentados de 11 de setembro, os Estados Unidos lançaram ataques aéreos contra o país. Outras nações entraram na guerra em apoio aos EUA, e o Talibã foi rapidamente removido do poder. Mas o grupo não desapareceu e sua influência voltou a crescer nos últimos anos. Os EUA têm tido dificuldades para impedir que o atual governo afegão entre em colapso e para acabar com os violentos ataques a bombas promovidos pelo Talibã. Osama bin Laden Osama bin Laden coordenou o ataque de 11 de setembro de 2001 aos EUA AP \"Nós não desejávamos essa missão, mas vamos cumpri-la\", disse o então presidente George W. Bush quando anunciou os primeiros ataques aéreos contra o Afeganistão, em 7 de outubro de 2001. A ação militar era uma resposta aos ataques de 11 de setembro que mataram 2.977 pessoas em Nova York, Washington e na Pensilvânia. A missão, disse Bush, era \"impedir o uso do Afeganistão como base de operações terroristas e atacar a capacidade militar do regime do Talibã.\" Os primeiros alvos foram áreas militares pertencentes ao braço mais radical do Talibã. Campos de treinamento da Al-Qaeda, rede extremista comandada por Bin Laden, também foram atingidos. Mas, 18 anos depois do início da guerra, é difícil dizer que a missão foi cumprida. O Talibã continua a exercer pressões no país por meio de ataques e atentados, e poderá voltar a ter um papel oficial na estrutura de governo afegã se as negociações de paz forem bem-sucedidas. Ascensão, queda e ressurgimento do Talibã O Talebã conquistou o controle da capital afegã, Cabul, em 1996, e passou a governar o país dois anos depois. O grupo segue uma interpretação radical do islã e defende punições severas e execuções públicas a quem descumpre as orientações religiosas. Dois meses meses depois dos ataques lançados pelos EUA em resposta aos atentatos de 11 de setembro, o governo talibã entrou em colapso - militantes e dirigentes do grupo se deslocaram para o Paquistão. Um novo governo apoiado pelos EUA assumiu em 2004, mas o Talibã ainda mantinha grande apoio em áreas próximas à fronteira do Paquistão. O grupo passou a angariar milhões de dólares por ano com tráfico de drogas, mineração e impostos cobrados em territórios ainda dominados. Nos últimos anos, o Talibã passou a lançar mais ataques suicidas. E as forças internacionais que atuam no Afeganistão enfrentam dificuldades para conter esses atentados. Em 2014, ao final do ano mais sangrento no país desde 2001, forças da Otan (Organização do Tratado do Atlântico Norte), temendo ter de ficar no Afeganistão indefinidamente, encerraram sua missão de combate, repassando ao Exército afegão a responsabilidade de combater o Talibã. Mas isso deu fôlego ao grupo, que conseguiu ampliar os territórios dominados e passou a explodir mais bombas contra membros do governo e alvos civis. Conforme levantamento da BBC, o Talibã segue ativo em 70% do território afegão. Como o Talibã surgiu? O Afeganistão já era um país de conflitos armados constantes havia pelo menos 20 anos quando os Estados Unidos invadiram o território. Em 1979, um ano após um golpe, o Exército soviético invadiu o Afeganistão para dar apoio ao governo comunista que havia se instalado no país. Os soviéticos estavam lutando contra um movimento de resistência ao novo regime conhecido como mujahideen, que era apoiado por Estados Unidos, Paquistão, China e Arábia Saudita, entre outros. Em 1989, tropas soviéticas se retiraram do país, mas a guerra civil continuou. No caos que se seguiu, o Talibã (que significa \"estudantes\" na língua pashto) nasceu. O grupo assumiu grande relevância nas áreas de fronteira do norte - com o Paquistão - e no sudoeste do Afeganistão em 1994. Os talibãs prometiam lutar contra a corrupção e melhorar a segurança. Na época, muitos afegãos estavam cansados dos excessos e disputas internas dos mujahideen durante a guerra civil. Acredita-se que os talibãs surgiram primeiro em escolas religiosas - a maioria fundada pela Arábia Saudita, que prega um interpretação rigorosa do islã. Os talibãs passaram a promover a sua própria versão da Sharia, a lei islâmica, e introduziram punições brutais. Os homens eram obrigados a deixar a barba crescer e as mulheres, a usar burca, que cobre o corpo da cabeça aos pés. O Talibã baniu televisão, música, cinema e era contra dar educação para meninas. Como esse grupo deu abrigo a militantes da Al-Qaeda, ele se tornou alvo imediato de ataques dos EUA e de forças internacionais após o 11 de Setembro. Por que a guerra tem durado tanto tempo? Há várias razões para isso. Mas elas incluem a resistência obstinada dos talibãs, as limitações técnicas e financeiras das forças afegãs e de sua estrutura de governança, e a relutância dos EUA e de países europeus em manter tropas por mais tempo no Afeganistão. Em alguns momentos dos últimos 18 anos, o Talibã se viu acuado. No final de 2009, o então presidente dos EUA, Barack Obama, anunciou um reforço da presença americana no Afeganistão e o número de militares lá chegou a 100.000. Esse reforço ajudou a expulsar o Talibã de áreas do sul do país, mas era uma operação temporária. Depois da diminuição da presença de tropas, o Talibã conseguiu se reorganizar. Quando as tropas internacionais começaram a sair do país, as forças afegãs deixadas para liderar a luta foram facilmente combatidas. Para piorar, o governo afegão, que é repleto de divisões tribais, vive constantes atritos internos. O repórter Dawood Azami, do serviço mundial da BBC, lista algumas das razões principais para a guerra estar ocorrendo até agora. Elas incluem falta de clareza política desde que a invasão se iniciou, questionamentos sobre a eficácia da estratégia dos EUA nos últimos 18 anos e o aumento da violência por militantes do Estado Islâmico no Afeganistão, que estiveram por trás de alguns dos ataques mais sangrentos dos últimos anos. Também há o papel desempenhado pelo país vizinho, o Paquistão. Não há dúvidas de que o Talibã tem suas raízes no Paquistão e de que conseguiram se reorganizar lá durante a invasão dos EUA. Mas o Paquistão nega que esteja protegendo ou ajudando o grupo, embora os EUA venham cobrando esforços maiores na luta contra militantes talibãs Como o Talibã conseguiu se manter forte? Estima-se que o grupo arrecade até US$ 1,5 bilhão por ano. Parte desse dinheiro vem do tráfico de drogas - o Afeganistão é o maior produtor de ópio do mundo e o Talibã domina a maioria das áreas onde estão as plantações de papoula usadas para produção de heroína. Cultivo de ópio no Afeganistão por província (2018) BBC Mas o grupo também angaria dinheiro cobrando pedágios de quem viaja pelos territórios dominados e de empresas que operam nesses locais, como de telecomunicação, energia e minério. Países como Paquistão e Irã negam que estejam financiando o grupo, mas acredita-se que, no mínimo, cidadãos dessas regiões estejam contribuindo financeiramente com o Talibã. Qual é o custo dessa guerra? É muito alto. É difícil dizer quantos militares afegãos morreram - os números não são mais divulgados. Mas, em janeiro de 2019, o presidente afegão Ashraf Ghani disse que 45 mil membros das forças de segurança do país morreram desde 2014. Quase 3,5 mil integrantes das forças da coalizão internacional morreram desde a invasão de 2001 - mais de 2.300 deles eram americanos. O número de civis mortos é ainda mais difícil de quantificar. Um relatório da ONU de fevereiro de 2019 aponta que 32 mil civis morreram desde o início da guerra. O Instituto Watson, da Universidade Brown, nos EUA, diz que 42 mil membros de forças rivais aos EUA e ao Exército afegão morreram. O mesmo instituto diz que os conflitos no Iraque, Síria, Afeganistão e Paquistão custaram aos EUA US$ 5,9 trilhões desde 2001. Os EUA ainda estão conduzindo ataques aéreos contra o Talibã, promovidos por Donald Trump, terceiro presidente a governar os EUA desde que os conflitos se iniciaram. Mas ele pretende reduzir as tropas americanas na região antes da próxima eleição presidencial, em novembro de 2020. O Talibã agora controla muito mais territórios do que quando as tropas internacionais começaram a deixar o Afeganistão, em 2014. Muitos em Washington temem que uma retirada total de tropas americanas gere um vácuo que pode ser ocupado por grupos radicais que buscam atacar o Ocidente. Enquanto isso, a população afegã continua a arcar com as maiores consequências desse prolongado e sangrento conflito.\nPor que a guerra no Afeganistão se tornou a mais longa já travada pelos EUA | Mundo | G1 G1 Mundo Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Por que a guerra no Afeganistão se tornou a mais longa já travada pelos EUA Donald Trump suspendeu abruptamente negociações com o grupo Talibã quando parecia que os dois lados estavam perto de um acordo de paz. Mas por que os EUA estão em guerra no Afeganistão e qual o motivo de o conflito estar durando tanto tempo? Por BBC 09/09/2019 16h04 Atualizado 2019-09-09T19:04:59.310Z Há temor de que a redução das tropas americanas no Afeganistão abra espaço para que grupos radicais se expandam — Foto: Getty Images/BBC O presidente dos Estados Unidos, Donald Trump, suspendeu abruptamente negociações com o grupo Talibã quando os dois lados pareciam perto de chegar a um acordo de paz. O que motivou essa decisão? E por que os EUA estão há tanto tempo em guerra no Afeganistão? Os ataques do 11 de Setembro Em 11 de setembro de 2001, ataques terroristas nos Estados Unidos mataram quase 3 mil pessoas. Osama bin Laden, o chefe do grupo extremista al-Qaeda, foi rapidamente identificado como responsável pelos atentados. O Talibã, grupo islâmico radical que governava o Afeganistão na época, decidiu proteger Bin Laden e se recusou a entregá-lo ao governo americano. Então, um mês depois dos atentados de 11 de setembro, os Estados Unidos lançaram ataques aéreos contra o país. Outras nações entraram na guerra em apoio aos EUA, e o Talibã foi rapidamente removido do poder. Mas o grupo não desapareceu e sua influência voltou a crescer nos últimos anos. Os EUA têm tido dificuldades para impedir que o atual governo afegão entre em colapso e para acabar com os violentos ataques a bombas promovidos pelo Talibã. Osama bin Laden Osama bin Laden coordenou o ataque de 11 de setembro de 2001 aos EUA — Foto: AP \"Nós não desejávamos essa missão, mas vamos cumpri-la\", disse o então presidente George W. Bush quando anunciou os primeiros ataques aéreos contra o Afeganistão, em 7 de outubro de 2001. A ação militar era uma resposta aos ataques de 11 de setembro que mataram 2.977 pessoas em Nova York, Washington e na Pensilvânia. A missão, disse Bush, era \"impedir o uso do Afeganistão como base de operações terroristas e atacar a capacidade militar do regime do Talibã.\" Os primeiros alvos foram áreas militares pertencentes ao braço mais radical do Talibã. Campos de treinamento da Al-Qaeda, rede extremista comandada por Bin Laden, também foram atingidos. Mas, 18 anos depois do início da guerra, é difícil dizer que a missão foi cumprida. O Talibã continua a exercer pressões no país por meio de ataques e atentados, e poderá voltar a ter um papel oficial na estrutura de governo afegã se as negociações de paz forem bem-sucedidas. Ascensão, queda e ressurgimento do Talibã O Talebã conquistou o controle da capital afegã, Cabul, em 1996, e passou a governar o país dois anos depois. O grupo segue uma interpretação radical do islã e defende punições severas e execuções públicas a quem descumpre as orientações religiosas. Dois meses meses depois dos ataques lançados pelos EUA em resposta aos atentatos de 11 de setembro, o governo talibã entrou em colapso - militantes e dirigentes do grupo se deslocaram para o Paquistão. Um novo governo apoiado pelos EUA assumiu em 2004, mas o Talibã ainda mantinha grande apoio em áreas próximas à fronteira do Paquistão. O grupo passou a angariar milhões de dólares por ano com tráfico de drogas, mineração e impostos cobrados em territórios ainda dominados. Nos últimos anos, o Talibã passou a lançar mais ataques suicidas. E as forças internacionais que atuam no Afeganistão enfrentam dificuldades para conter esses atentados. Em 2014, ao final do ano mais sangrento no país desde 2001, forças da Otan (Organização do Tratado do Atlântico Norte), temendo ter de ficar no Afeganistão indefinidamente, encerraram sua missão de combate, repassando ao Exército afegão a responsabilidade de combater o Talibã. Mas isso deu fôlego ao grupo, que conseguiu ampliar os territórios dominados e passou a explodir mais bombas contra membros do governo e alvos civis. Conforme levantamento da BBC, o Talibã segue ativo em 70% do território afegão. Como o Talibã surgiu? O Afeganistão já era um país de conflitos armados constantes havia pelo menos 20 anos quando os Estados Unidos invadiram o território. Em 1979, um ano após um golpe, o Exército soviético invadiu o Afeganistão para dar apoio ao governo comunista que havia se instalado no país. Os soviéticos estavam lutando contra um movimento de resistência ao novo regime conhecido como mujahideen, que era apoiado por Estados Unidos, Paquistão, China e Arábia Saudita, entre outros. Em 1989, tropas soviéticas se retiraram do país, mas a guerra civil continuou. No caos que se seguiu, o Talibã (que significa \"estudantes\" na língua pashto) nasceu. O grupo assumiu grande relevância nas áreas de fronteira do norte - com o Paquistão - e no sudoeste do Afeganistão em 1994. Os talibãs prometiam lutar contra a corrupção e melhorar a segurança. Na época, muitos afegãos estavam cansados dos excessos e disputas internas dos mujahideen durante a guerra civil. Acredita-se que os talibãs surgiram primeiro em escolas religiosas - a maioria fundada pela Arábia Saudita, que prega um interpretação rigorosa do islã. Os talibãs passaram a promover a sua própria versão da Sharia, a lei islâmica, e introduziram punições brutais. Os homens eram obrigados a deixar a barba crescer e as mulheres, a usar burca, que cobre o corpo da cabeça aos pés. O Talibã baniu televisão, música, cinema e era contra dar educação para meninas. Como esse grupo deu abrigo a militantes da Al-Qaeda, ele se tornou alvo imediato de ataques dos EUA e de forças internacionais após o 11 de Setembro. Por que a guerra tem durado tanto tempo? Há várias razões para isso. Mas elas incluem a resistência obstinada dos talibãs, as limitações técnicas e financeiras das forças afegãs e de sua estrutura de governança, e a relutância dos EUA e de países europeus em manter tropas por mais tempo no Afeganistão. Em alguns momentos dos últimos 18 anos, o Talibã se viu acuado. No final de 2009, o então presidente dos EUA, Barack Obama, anunciou um reforço da presença americana no Afeganistão e o número de militares lá chegou a 100.000. Esse reforço ajudou a expulsar o Talibã de áreas do sul do país, mas era uma operação temporária. Depois da diminuição da presença de tropas, o Talibã conseguiu se reorganizar. Quando as tropas internacionais começaram a sair do país, as forças afegãs deixadas para liderar a luta foram facilmente combatidas. Para piorar, o governo afegão, que é repleto de divisões tribais, vive constantes atritos internos. O repórter Dawood Azami, do serviço mundial da BBC, lista algumas das razões principais para a guerra estar ocorrendo até agora. Elas incluem falta de clareza política desde que a invasão se iniciou, questionamentos sobre a eficácia da estratégia dos EUA nos últimos 18 anos e o aumento da violência por militantes do Estado Islâmico no Afeganistão, que estiveram por trás de alguns dos ataques mais sangrentos dos últimos anos. Também há o papel desempenhado pelo país vizinho, o Paquistão. Não há dúvidas de que o Talibã tem suas raízes no Paquistão e de que conseguiram se reorganizar lá durante a invasão dos EUA. Mas o Paquistão nega que esteja protegendo ou ajudando o grupo, embora os EUA venham cobrando esforços maiores na luta contra militantes talibãs Como o Talibã conseguiu se manter forte? Estima-se que o grupo arrecade até US$ 1,5 bilhão por ano. Parte desse dinheiro vem do tráfico de drogas - o Afeganistão é o maior produtor de ópio do mundo e o Talibã domina a maioria das áreas onde estão as plantações de papoula usadas para produção de heroína. Cultivo de ópio no Afeganistão por província (2018) — Foto: BBC Mas o grupo também angaria dinheiro cobrando pedágios de quem viaja pelos territórios dominados e de empresas que operam nesses locais, como de telecomunicação, energia e minério. Países como Paquistão e Irã negam que estejam financiando o grupo, mas acredita-se que, no mínimo, cidadãos dessas regiões estejam contribuindo financeiramente com o Talibã. Qual é o custo dessa guerra? É muito alto. É difícil dizer quantos militares afegãos morreram - os números não são mais divulgados. Mas, em janeiro de 2019, o presidente afegão Ashraf Ghani disse que 45 mil membros das forças de segurança do país morreram desde 2014. Quase 3,5 mil integrantes das forças da coalizão internacional morreram desde a invasão de 2001 - mais de 2.300 deles eram americanos. O número de civis mortos é ainda mais difícil de quantificar. Um relatório da ONU de fevereiro de 2019 aponta que 32 mil civis morreram desde o início da guerra. O Instituto Watson, da Universidade Brown, nos EUA, diz que 42 mil membros de forças rivais aos EUA e ao Exército afegão morreram. O mesmo instituto diz que os conflitos no Iraque, Síria, Afeganistão e Paquistão custaram aos EUA US$ 5,9 trilhões desde 2001. Os EUA ainda estão conduzindo ataques aéreos contra o Talibã, promovidos por Donald Trump, terceiro presidente a governar os EUA desde que os conflitos se iniciaram. Mas ele pretende reduzir as tropas americanas na região antes da próxima eleição presidencial, em novembro de 2020. O Talibã agora controla muito mais territórios do que quando as tropas internacionais começaram a deixar o Afeganistão, em 2014. Muitos em Washington temem que uma retirada total de tropas americanas gere um vácuo que pode ser ocupado por grupos radicais que buscam atacar o Ocidente. Enquanto isso, a população afegã continua a arcar com as maiores consequências desse prolongado e sangrento conflito. Afeganistão Estados Unidos Talibã Veja também Anterior Próximo Mais do G1 Amazônia Juiz ordena retirada de invasores de reserva indígena no Pará Grileiros e madeireiros têm 7 dias para deixar a terra dos índios Xikrin. Decisão autoriza 'uso da força' pela PF. Há 1 hora Pará Incêndios na floresta Nº de queimadas cai no começo de setembro; em 30 dias, há alta Há 11 horas Salles diz que 'tendência é de controle' de queimadas Há 11 horas Queimada atinge pontos turísticos da Chapada dos Guimarães em MT Há 9 horas Mato Grosso Há 4 meses sem chuva, Cuiabá pode ter 43°C nesta semana Há 9 horas Queimada causou apagão em 8 cidades de GO Há 9 horas Reino Unido Parlamento britânico nega pela 2ª vez pedido de Johnson por eleição A partir de agora, Câmara dos Comuns ficará fechada até 14 de outubro. Há 34 minutos Mundo Notícias da segunda As notícias que você precisa saber hoje Críticas a Bolsonaro nos bastidores do G7 e deputado investigado por golpes. Há 6 minutos Resumo do dia Ministério Público Federal Lava Jato de SP denuncia Lula e irmão por corrupção Procuradores dizem que Frei Chico recebeu mais de R$ 1 milhão em 'mesadas' da Odebrecht. Há 4 horas São Paulo Ministério Público Procuradores protestam contra indicação de Aras para a PGR Há 8 horas Política Dodge se reúne com Aras e põe equipe à disposição Há 8 horas Blog da Andréia Sadi 'Acompanho o Judiciário', diz Witzel sobre STF proibir censura na Bienal Há 6 horas Blog da Andréia Sadi Prefeitura do Rio pede que STF explique decisão de impedir apreensão de livros Há 6 horas Feira literária Bienal vende 4 milhões de livros e recebe mais de 600 mil visitantes Evento foi marcado por disputa judicial, debate sobre censura e 'beijaço'. Há 4 horas Rio de Janeiro Recuperação pós-cirurgica Bolsonaro tem quadro estável, e médicos liberam dieta líquida Vídeo mostra presidente caminhando por corredor do hospital. Há 11 horas São Paulo Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
