{"categorias":[""],"corpora":"Especialização | Kaká retorna ao São Paulo para fazer estágio em gestão\nKaká retorna ao São Paulo para fazer estágio em gestão\nKaká no São Paulo: Ídolo retorna ao Morumbi para estágio de gestão esportiva no Tricolor Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Band chama Neto para iniciar negociação por renovação de contrato 'Adulto Ney' provoca Haaland em comemoração e web reage Negociação do Flamengo com a Amazon envolve dobrar valor de patrocínio PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Automotivos Meu carro Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo São Paulo Times Kaká retorna ao Morumbi para estágio de gestão esportiva no São Paulo Kaká e Antony Imagem: Rubens Chiri/Divulgação 00:00 José Eduardo Martins Do UOL, em São Paulo 11/03/2020 15h07 Erramos: este conteúdo foi alterado Classificação e Jogos Libertadores Kaká voltou a fazer parte do dia a dia do São Paulo. Melhor jogador do mundo de 2007, ele passou a fazer uma espécie de estágio de gestão esportiva no clube desde o início desta semana. Ao lado do irmão, Digão, o ídolo deve frequentar diversos departamentos do Tricolor paulista para vivenciar e aprender um pouco mais sobre cada área que envolve o futebol profissional, segundo apurou o UOL Esporte. O astro está fazendo um curso de administração da UEFA, e o clube do Morumbi abriu suas portas para que possa se aprofundar no assunto, saindo da teoria para a prática. Relacionadas São Paulo consegue efeito suspensivo para Raí e Lugano na Libertadores São Paulo abre série decisiva para respaldo a Diniz e estabilidade política São Paulo x LDU: onde assistir, horário, escalações, árbitro e notícias Kaká anunciou a aposentadoria dos gramados no fim de 2017. De lá para cá, nunca deixou de lado o São Paulo. O ex-jogador passou a ser visto como uma espécie de embaixador do clube, chegou a participar de lançamento de uniforme e até disputou o campeonato interno de futebol. No entanto, não havia mais um vínculo profissional do ídolo com o clube. Nesta semana, ele já até acompanhou algumas reuniões tricolores e, a partir de agora, deve estar mais presente no dia a dia do clube. Tal postura mostra também o desejo do ex-jogador de seguir próximo ao futebol —quando ele pendurou as chuteiras recebeu diversos convites para atuar como dirigente, mas não fechou qualquer acordo. O São Paulo joga nesta quarta-feira à noite, no Morumbi, contra a LDU, pela segunda da fase de grupos da Copa Libertadores. Errata: o texto foi atualizado Kaká foi eleito melhor jogador do mundo em 2007, não 2006. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Classificação do PSG tem choro de Neymar e comemoração polêmica em campo Globo e SBT terão faixa horária com mesmo time, mas em jogos diferentes PSG vence B. Dortmund com gol de Neymar e volta às quartas da Champions Esporte Futebol Libertadores - 2020 PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados São Paulo Vítor Bueno e Juanfran confirmados no time titular do São Paulo contra LDU O São Paulo conta com o retorno de Vítor Bueno para enfrentar a LDU nesta noite, no Morumbi, pela segunda rodada... 11/03/2020 20h39 O São Paulo tem que vencer a LDU, diz Caio Ribeiro Após estrear com derrota na Libertadores, o São Paulo, para Caio Ribeiro, precisa vencer a LDU (EQU) hoje, às... 11/03/2020 14h05 \"Sou são-paulino e vejo os caras com prazer de usar a camisa\", diz Cicinho Aposentado desde março de 2018, quando as dores no joelho o fizeram desistir de jogar pelo Brasiliense, Cicinho se 11/03/2020 07h10 Deputados negociam derrubar veto de Doria para liberar cerveja em estádios Lideranças da Assembleia Legislativa de São Paulo (Alesp) querem aproveitar a decisão do Superior Tribunal Federal 11/03/2020 04h00 Leco pede, e CBF vai dar premiação da classificação para Olimpíada a Walce Apesar de não ter disputado o Pré-Olímpico da Colômbia, Walce receberá a premiação pela classificação da seleção... 11/03/2020 04h00 Quatro grandes de SP tentam convencer Doria a liberar cerveja em estádios A De Primeira apurou que os presidentes dos quatro grandes clubes do estado (Corinthians, Palmeiras, Santos e São... 11/03/2020 04h00 Dani Alves equatoriano? LDU tem em Valencia seu veterano de perfil europeu Um veterano que volta a seu país após construir a carreira inteira na Europa, contratado como craque por um dos... 11/03/2020 04h00 São Paulo consegue efeito suspensivo para Raí e Lugano na Libertadores O departamento jurídico do São Paulo entrou com pedido e conseguiu efeito suspensivo para Raí e Lugano. De acordo... 11/03/2020 04h00 São Paulo abre série decisiva para respaldo a Diniz e estabilidade política Não é exagero dizer que o São Paulo encara a partida desta noite como uma final. Depois de estrear na fase de... 11/03/2020 04h00 São Paulo x LDU: onde assistir, horário, escalações, árbitro e notícias Em casa e com o apoio da torcida, o São Paulo busca a sua primeira vitória nesta edição da Copa Libertadores. Na... 11/03/2020 04h00 Antony fala sobre gols perdidos do SPFC: 'Precisamos ter calma e respirar' Após estrear na Copa Libertadores com derrota, o São Paulo enfrenta a LDU amanhã (11), a partir das 21h30, no... 10/03/2020 16h04 Decisão judicial impede jogador da LDU de viajar e enfrentar São Paulo Um jogador titular da LDU foi impedido pela Justiça de viajar ao Brasil para enfrentar o São Paulo amanhã (11),... 10/03/2020 15h33 Casão vê Diniz pressionado em caso de nova derrota na Libertadores Vindo de duas derrotas seguidas, o São Paulo tenta encerrar o jejum nesta quarta-feira, às 21h30, contra a LDU,... 10/03/2020 14h35 Libertadores: Globo transmite SPFC para São Paulo e Flamengo em todo o país A Globo definiu para quais praças vai transmitir as partidas da Libertadores da América amanhã (11). O duelo entre 10/03/2020 14h01 São Paulo apresenta novo uniforme para a temporada 2020/2021; confira Homenageando o legado de 90 anos do São Paulo, o clube do Morumbi e a Adidas lançaram a camisa I para a temporada... 10/03/2020 11h38 Arnaldo Ribeiro: \"Cena do Ronaldinho algemado choca, mas não surpreende\" Eleito o melhor jogador de futebol do mundo em 2004 e 2005, campeão mundial com a seleção brasileira na Copa de... 10/03/2020 11h00 Questionado, Pablo tem a chance de repetir Luís Fabiano com a 9 do SPFC Uma das contratações mais caras da história do São Paulo, Pablo chegou ao Morumbi com a expectativa de suprir a... 10/03/2020 04h00 Juca: \"Diniz não tem responsabilidade na irresponsabilidade do Pablo\" O São Paulo estreou na Libertadores perdendo de virada para o modesto Deportivo Binacional, em Juliaca, no Peru,... 10/03/2020 04h00 Lanterna, Corinthians se complica e pode depender do São Paulo no Paulistão A vitória do Red Bull Bragantino sobre a Ponte Preta por 2 a 1, hoje (09), em pleno estádio Moisés Lucarelli,... 09/03/2020 21h58 Raí e Lugano são suspensos por ofensas a juiz; SPFC é multado por homofobia O dia foi agitado para os são-paulinos fora de campo. Hoje (9), o diretor adjunto Fernando Chapecó, Raí, o... 09/03/2020 19h12 Posse de Bola #23: \"Situação do Nunes fica complicada se não classificar\" 09/03/2020 17h23 Juanfran treina com o restante do time e Vítor Bueno ainda é dúvida no SPFC O São Paulo retomou as suas atividades após a derrota para o Botafogo no último fim de semana. Hoje (9), no CT da... 09/03/2020 17h15 Mauro: \"Nenhum técnico de time grande vive um momento tão ruim como o Abel\" O Vasco que não foi bem na Taça Guanabara, começa a Taça Rio com dois empates contra Resende e Volta Redonda, sem... 09/03/2020 17h12 Posse de Bola #23: Paulistas sob pressão, Flamengo reina e Ronaldinho preso No episódio #23 do podcast Posse de Bola, os jornalistas Arnaldo Ribeiro, Eduardo Tironi, Juca Kfouri e Mauro... 09/03/2020 15h03 Está faltando um pouco de bola aos grandes paulistas, diz Caio Ribeiro Para Caio Ribeiro, está 'faltando bola' aos grandes do Campeonato Paulista. Resumindo a nona rodada do Estadual... 09/03/2020 14h44 Denílson detona São Paulo após derrota no Paulista: 'Vergonha' A derrota do São Paulo, por 1 a 0, para o Botafogo-SP, ontem, pelo Campeonato Paulista, irritou Denílson. Presente 09/03/2020 12h48 Morte do pai e infância humilde marcam a trajetória do espanhol Juanfran Discreto e avesso às redes sociais, Juanfran mostrou pouco sobre sua vida pessoal desde que chegou ao Brasil no... 09/03/2020 12h00 Juanfran coloca Gallardo e Simeone como exemplos para São Paulo e Diniz Em entrevista exclusiva ao UOL Esporte publicada hoje, o lateral-direito Juanfran aponta um caminho para o São... 09/03/2020 10h00 Juanfran vê \"ambiente de time campeão\" no São Paulo e quer Libertadores Se depender do discurso do lateral-direito Juanfran, o torcedor do São Paulo pode ficar otimista para 2020. Em... 09/03/2020 08h00 São Paulo chega à quinzena mais difícil do ano sob pressão e exigência O São Paulo jogou ontem (8) com o time reserva e cheio de garotos, tudo bem, mas perder por 1 a 0 para o... 09/03/2020 04h00 Cláudio Zaidan - Treinador de futebol não é condutor de drone Guardiola, à sua maneira, repetiu o carioca Otto Glória. Encerrada a partida contra o Real Madrid na primeira... 09/03/2020 04h00 Juanfran: \"Torcida do São Paulo merece título mais do que os jogadores\" 09/03/2020 04h00 Após choque de cabeça, lateral do São Paulo vai ao hospital por precaução O lateral Welington foi levado a um hospital de Ribeirão Preto-SP hoje, após a derrota do São Paulo por 1 a 0 para 08/03/2020 19h33 Diniz sai em defesa de garotos do São Paulo e afirma que não faltou entrega A apatia do São Paulo na tarde de hoje (8), na derrota para o Botafogo-SP, foi assunto da coletiva de Fernando... 08/03/2020 19h12 Para Caio Ribeiro, derrota do São Paulo expõe falta de opções no banco Após a derrota do São Paulo para o Botafogo-SP por 1 a 0, Caio Ribeiro afirmou que o técnico Fernando Diniz não... 08/03/2020 18h53 São Paulo é surpreendido; veja os melhores momentos dos jogos de domingo A rodada de domingo (08) do Campeonato Paulista ficou marcada pela derrota do São Paulo para o Botafogo-SP, em... 08/03/2020 18h35 Anderson Martins diz que São Paulo sentiu a parte física contra o Botafogo O time reserva do São Paulo fez jogo apático na tarde de hoje (8), em Ribeirão Preto, e acabou derrotado para o... 08/03/2020 18h24 São Paulo reserva perde para o Botafogo-SP em jogo apático O time reserva do São Paulo mostrou pouca inspiração e apatia na tarde de hoje. O resultado? Derrota para o... 08/03/2020 18h02 Volpi é único titular do São Paulo escalado para enfrentar o Botafogo-SP O São Paulo está definido para enfrentar o Botafogo-SP na tarde de hoje (8), às 16h (de Brasília), no estádio... 08/03/2020 15h21 Botafogo x SPFC: onde assistir, horário, escalações, árbitro e notícias O São Paulo tenta dar a volta por cima após a derrota para o Binacional em sua estreia na Copa Libertadores. Pela... 08/03/2020 04h00 Raí tem duelo familiar e com o passado em partida do SPFC contra o Botafogo Um filme deve passar pela cabeça de Raí na hora que o São Paulo entrar em campo para enfrentar o Botafogo, hoje... 08/03/2020 04h00 Diniz deve dar chance para jogadores pouco usados mostrarem serviço no SPFC O São Paulo tenta recuperar o moral após a derrota em sua estreia na Copa Libertadores diante do modesto... 07/03/2020 04h00 Seleção \"volta no tempo\" com sete jogadores que atuam no Brasil A convocação da seleção brasileira para as duas primeiras rodadas das Eliminatórias para a Copa do Mundo de 2022... 06/03/2020 18h00 Muricy critica São Paulo após derrota e vê convocação 'normal' de Tite Único brasileiro a estrear na Libertadores com derrota, o São Paulo, para Muricy Ramalho, 'teve tudo na mão' para... 06/03/2020 15h36 Seleção pode criar três desfalques para o SPFC na última rodada do Paulista O São Paulo teve três jogadores pela seleção brasileira nesta manhã. O camisa 10 Daniel Alves foi chamado por Tite 06/03/2020 12h49 Juca Kfouri: Os 100% na Libertadores foram pelos ares Como se temia, a altitude derrotou o São Paulo: 2 a 1. 06/03/2020 07h00 André Rocha: Com o São Paulo de Diniz, um jogo na mão é vendaval \"Dinheiro na mão é vendaval na vida de um sonhador\", canta Paulinho da Viola em \"Pecado Capital\". 06/03/2020 04h01 Seleção é atraso de vida... pro torcedor Caro amigo do papo semanal neste portentoso portal, hoje é dia de ver torcedor bravo, soltando fogo pelas ventas. 06/03/2020 04h00 ver mais PUBLICIDADE"}
