{"categorias":[""],"corpora":"Liga dos Campeões | PSG vence Borussia Dortmund com gol de Neymar e volta às quartas da Champions\nPSG vence Borussia Dortmund com gol de Neymar e volta às quartas da Champions\nPSG vence B. Dortmund com gol de Neymar e volta às quartas da Champions - 11/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: PSG com gol de Neymar bate Fla como pico de audiência em jogos no Facebook Neymar lidera com bola e raça, PSG avança \"contra tudo e contra todos\" Milagre Atlético: De um lado, estava Oblak. Do outro, não estava Alisson PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Automotivos Meu carro Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Liga dos Campeões 2019/2020 Times PSG vence B. Dortmund com gol de Neymar e volta às quartas da Champions 1 / 7 PSG venceu o Borussia Dortmund por 2 a 0 e se classificou na Liga dos Campeões Leia mais Anne-Christine POUJOULAT / AFP 2 / 7 Jogo teve portões fechados por causa do surto de covid-19, mas torcedores se reuniram do lado de fora do Parque dos Príncipes AFP PHOTO / GETTY / UEFA 3 / 7 Depois da classificação, jogadores do PSG deram um jeito de interagir com a torcida @PSG_inside/Twitter 4 / 7 Vários atletas subiram até a parte de trás das arquibancadas para festejar com os torcedores Anne-Christine POUJOULAT / AFP 5 / 7 Edinson Cavani era um dos mais animados na comemoração Anne-Christine POUJOULAT / AFP 6 / 7 Di María chegou a subir no parapeito para celebrar a vaga nas quartas de final UEFA Pool/Handout via REUTERS 7 / 7 PSG agora aguarda um sorteio para conhecer seu próximo adversário na Liga dos Campeões GETTY/UEFA / AFP 00:00 Do UOL, em São Paulo 11/03/2020 18h53 Classificação e Jogos Liga dos Campeões O Paris Saint-Germain conquistou, enfim, sua vaga nas quartas de final da Liga dos Campeões da Europa. Depois três temporadas seguidas caindo nas oitavas, o time francês venceu hoje (11) o Borussia Dortmund por 2 a 0, em casa —depois de ter perdido por 2 a 1 na partida de ida. O choro de Neymar, autor de um dos gols do triunfo, e a comemoração até mesmo polêmica dos jogadores em campo mostra o quão ansiosos estavam todos pela classificação. Eles só não puderam celebrar com sua torcida de imediato: o Parc des Princes estava sem torcida, vetada em função da pandemia do coronavírus. Com a classificação, o PSG volta a se colocar entre os oito melhores da Champions, o que não acontecia desde a temporada 2015/2016 —na ocasião, o time caiu justamente nas quartas diante do Manchester City. Relacionadas Atalanta confirma favoritismo e garante vaga na próxima fase da Champions Leipzig vence Tottenham e avança de fase na Liga dos Campeões Coronavírus: Barcelona x Napoli na Champions será com portões fechados Sem contar com o público, o PSG também superou a ausência de Thiago Silva, que se recupera de lesão. Kylian Mbappé, que sentiu forte dores de garganta nos últimos dias, ficou fora do time titular e só entrou em campo na segunda etapa. Mesmo assim, a equipe francesa contou com as boas atuações de Neymar e Ángel di María para vencer. Susto de Neymar O atacante Neymar protagonizou um susto logo aos 7 minutos do primeiro tempo ao cair com o braço direito aberto. Atendido em campo, o camisa 10 reclamou de dores no ombro. Chegou a sair rapidamente, mas voltou fazendo careta. Em pouco tempo, passou a atuar normalmente e ficou até o apito final. No fim das contas, fez até gol. Festa da torcida Com o veto à presença de torcida no Parc des Princes, a solução foi fazer festa do lado de fora do estádio. Horas antes do pontapé inicial, uma multidão já se concentrava nos arredores do palco da partida. Ao longo do confronto, era possível ouvir a queima de fogos e a festa do público que não entrou. No final da partida, os atletas subiram as arquibancadas do estádio para fazer gestos em direção ao público nos arredores. Festa retribuída. Imagem: Gonzalo Fuentes/Reuters 1º tempo: Dortmund tenta, mas PSG convence Sem o apoio da torcida, o PSG começou com dificuldades para criar e viu o Borussia disposto a fazer uma partida equilibrada. Aos 18 minutos do primeiro tempo, Raphael Guerreiro aproveitou uma sobra de jogada na esquerda e cruzou na entrada da área; Jadon Sancho bateu de primeira e mandou com perigo à esquerda do goleiro Keylor Navas. Aos 21, Erling Haaland ia recebendo belo passe na entrada da área pela esquerda, mas Presnel Kimpembe apareceu em cima da hora e interceptou com um carrinho. Na resposta, um minuto depois, Ángel di María evitou a saída pela direita na linha de fundo, passou a bola no meio das pernas de Dan-Axel Zagadou e foi derrubado fora da área. O árbitro mandou seguir. Com 25 minutos, também pela direita, o PSG demonstrava reagir: Edinson Cavani avançou, bateu cruzado e só não marcou porque o goleiro Roman Bürki desviou com o pé. Quando o PSG já era melhor, aos 27, o gol veio: após escanteio cobrado por Di María pela direita, Neymar apareceu livre dentro da área e mandou de cabeça para as redes. O Dortmund ainda tentou empatar aos 35, em cobrança de falta de Sancho pela esquerda, mas Keylor Navas apareceu bem posicionado e defendeu com segurança. Nos acréscimos, o PSG confirmou seu melhor momento no jogo e fez 2 a 0. Juan Bernat roubou a bola no meio-campo, em jogada que passou depois por Neymar e Di María; a bola chegou na direita para Pablo Sarabia, que cruzou baixo e contou com o desvio do próprio Bernat para ampliar. 2º tempo: ritmo lento e jogo sem brilho Aos 9 minutos, Ángel di María cobrou falta com categoria pela esquerda e só não fez 3 a 0 porque o goleiro Bürke se esticou para mandar para escanteio. No entanto, a partir daí, as duas equipes fizeram um jogo acomodado, como se esperando uma única chance para marcar. Aos 32, após troca de passes na entrada da área, Julian Brandt arriscou para o gol, mas a bola desviou e passou por cima do gol. No fim, aos 42, Emre Can fez falta dura em Neymar e levou o cartão vermelho, deixando a tarefa alemã ainda mais improvável àquela altura. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Elenco do PSG se fecha em torno de Neymar após racha com Leonardo e Tuchel PSG com gol de Neymar bate Fla como pico de audiência em jogos no Facebook Milagre Atlético: De um lado, estava Oblak. Do outro, não estava Alisson Esporte Liga dos Campeões 2019/2020 PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Marquinhos exalta equilíbrio do PSG e elogia torcida após classificação O zagueiro Marquinhos comemorou o equilíbrio psicológico do Paris Saint-Germain na vitória por 2 a 0 sobre o Borussia Dortmund, hoje, pelas oitavas de final da Liga dos Campeões da Europa. Como havia perdido por 2 a 1 no jogo de ida na Alemanha, conseguiu avançar às quartas com 3 a 2 no agregado. Ir para matéria completa UOL Esporte - Futebol Jogadores do PSG comemoram classificação com torcida vetada em estádio Tão logo terminou o jogo Paris Saint-Germain 2 x 0 Borussia Dortmund, pelas oitavas de final da Liga dos Campeões, os jogadores do time francês procuraram a torcida para celebrar. Mas de um jeito diferente. Ir para matéria completa UOL Esporte - Futebol Sem Alisson, Liverpool volta a cair na Champions com falha de goleiro Substituto de Alisson na meta do Liverpool na tarde de hoje (11), na Liga dos Campeões, Adrián San Miguel foi protagonista de uma falha já na prorrogação da partida contra o Atlético de Madri e virou uma das marcas da queda do atual campeão do torneio. Ir para matéria completa UOL Esporte - Futebol Atlético de Madri vence Liverpool na prorrogação e avança na Champions O Atlético de Madri venceu o Liverpool de virada, por 3 a 2, hoje, no Anfield e garantiu a vaga nas quartas de final da Liga dos Campeões. Com os três gols já na prorrogação, a equipe de Simeone fechou em 4 a 2 no placar agregado. Ir para matéria completa UOL Esporte - Futebol Classificação do PSG tem choro de Neymar e comemoração polêmica em campo Apesar de um Parque dos Príncipes vazio hoje (11), em medida de prevenção contra a pandemia de coronavírus, o elenco do Paris Saint-Germain usou a estrutura do estádio para comemorar a classificação para as quartas de final da Liga dos Campeões. Durante a celebração, Neymar comandou a festa após um momento de lágrimas, enquanto o restante do elenco promoveu uma ação provocativa contra a própria diretoria do clube parisiense. Ir para matéria completa Rafael Reis Neymar pode ser o melhor do mundo, mas o coronavírus tem que deixar Pela primeira vez desde que desembarcou na França, há três anos, Neymar está nas quartas de final da Liga dos Campeões. E, para melhorar, a presença do Paris Saint-Germain entre os oito melhores times da Europa na temporada é responsabilidade direta dele. Ir para matéria completa Lancepress Neymar iguala marcas de Puskas e Gerd Müller na Champions Brasileiro com mais gols na história da Champions League, Neymar continua escrevendo o seu nome na competição. Hoje, o atacante abriu o placar na vitória do Paris Saint Germain sobre o Borussia Dortmund por 2 a 0, resultado que garantiu a equipe francesa nas quartas de final da disputa. Ir para matéria completa UOL Esporte - Futebol Klopp e Simeone se cumprimentam com o braço e não contêm a risada; veja Antes do confronto entre Liverpool e Atlético de Madri, na tarde de hoje (11), pela Liga dos Campeões, o cumprimento dos técnicos Jürgen Klopp e Diego Simeone chamou a atenção. Prestes a se saudarem, os comandantes se deram conta de que \"não poderiam\" dar as mãos, utilizaram os braços e caíram na risada. Ir para matéria completa UOL Esporte - Futebol Thiago Silva fica fora de relacionados e desfalca PSG na Champions O zagueiro Thiago Silva desfalcará o PSG na partida de hoje contra o Borussia Dortmund, às 17h (de Brasília), pela Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Coronavírus: Mbappé testa negativo e chance de jogar aumenta, diz jornal Assim como já havia indicado as primeiras análises, o atacante Kylian Mbappé testou negativo para o novo coronavírus, informa o jormal L'Equipe. Desta forma, aumentaram chances de o jogador defender o PSG na partida contra o Borussia Dortmund, hoje, às 17h (de Brasília), pela Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Red Bull atinge maior façanha em aventura no futebol com top 8 na Champions O grupo Red Bull deu ontem (10) mais um passo importante no que é o seu grande objetivo dentro do futebol: colocar mais um dos seus times na prateleira de cima não só de seus países, mas também de seus continentes. Depois de vencer o Tottenham por 1 a 0 na Inglaterra, o RB Leipzig voltou a bater os Spurs - por 3 a 0 - na Alemanha e, assim, avançou às quartas de final da tão cobiçada Liga dos Campeões. Ir para matéria completa Rafael Reis Haaland já foi recusado pelo Barça, mas hoje tem tantos gols quanto o clube Lionel Messi, Luis Suárez, Antoine Griezmann, Arturo Vidal e Ousmane Dembélé. Na Liga dos Campeões 2019/2020, Erling Haaland é igual à soma desses (e de todos os outros) astros do elenco do Barcelona. Ir para matéria completa Marcel Rizzo Patrocinadores devem decidir a sede da nova Copa Intercontinental O retorno da Copa Intercontinental, o confronto entre os campeões da Libertadores e da Liga dos Campeões, vai depender dos patrocínios exclusivos para o torneio que poderão ser fechados por Conmebol (Confederação Sul-Americana de Futebol) e Uefa (União Europeia de Futebol). Como o blog mostrou, há até a chance de turbinar a competição com a inclusão dos vencedores da Copa Sul-Americana e da Liga Europa. Ir para matéria completa UOL Esporte - Futebol Goleiro que substitui Alisson foi campeão em 10 dias e já encarou Balotelli Fora da última convocação da seleção brasileira por ter se lesionado durante um treino do Liverpool, Alisson também será baixa no jogo de volta das oitavas de final da Liga dos Campeões. Hoje (11), às 17h, o time inglês tentará reverter a vantagem do Atlético de Madri (1-0), no estádio Anfield, com um nome inusitado no gol: Adrián San Miguel. Ir para matéria completa UOL Esporte - Futebol Coronavírus, dúvidas e discussões. Como o PSG virou zebra contra Borussia No sorteio das oitavas de final da Liga dos Campeões, o Paris Saint-Germain pintou como claro favorito contra o Borussia Dortmund. No entanto, não foi só a vitória por 2 a 1 na Alemanha no jogo de ida que mudou a situação. O PSG acumula uma série de problemas para o confronto da volta, em Paris, hoje às 17h (de Brasília). O cenário agora amplamente é desfavorável em relação ao adversário. A começar pelos portões fechados do Parque dos Príncipes, por conta do aumento de casos de novo coronavírus na França. Ir para matéria completa UOL Esporte - Futebol Tudo ou nada? Decisão contra Dortmund influencia rumo de Neymar no PSG Quando trocou o Barcelona pelo Paris Saint-Germain em 2017, Neymar confiou em sua capacidade técnica para dar ao clube francês a inédita conquista de Liga dos Campeões. Hoje (10), quase três anos depois, o camisa 10 se encontra diante de um cenário de provação, para mostrar que seu talento pode, sim, fazer a diferença ao clube francês na tentativa de dar o troco em cima do Borussia Dortmund, pelas oitavas de final da Liga dos Campeões, no Parque dos Príncipes, em Paris. Na ida, o time alemão venceu por 2 a 1. Ir para matéria completa UOL Esporte - Futebol Tottenham é eliminado na Champions, e Mourinho é alvo de zoeiras na web Bicampeão da Champions League, José Mourinho tentou levar o Tottenham ao primeiro título da história do clube. Porém o sonho dos Spurs acabou ainda nas oitavas de final diante do RB Leipzig, fato que levou o treinador português virar meme após o apito final. Ir para matéria completa UOL Esporte - Futebol Atalanta confirma favoritismo e garante vaga na próxima fase da Champions O Atalanta confirmou o favoritismo na partida de volta contra o Valencia, hoje, no Estádio Mestalla, ao vencer por 4 a 3 e garantir a vaga nas quartas de final da Liga dos Campeões. No jogo de ida, a equipe italiana goleou por 4 a 1. O atacante Josip Ilicic marcou os quatro gols dos visitantes. Ir para matéria completa UOL Esporte - Futebol Por que jogo da Champions terá só um \"torcedor-símbolo\" na arquibancada O estádio Mestalla estará quase completamente vazio durante a partida entre Valencia e Atalanta, hoje (10), pelas oitavas de final da Liga dos Campeões. Por causa do coronavírus, o duelo será realizado com portões fechados. Apenas a cadeira número 164, da fileira 15 da tribuna central será ocupada. Ir para matéria completa UOL Esporte - Futebol PSG x Borussia Dortmund: saiba como assistir ao jogo da Champions League PSG e Borussia Dortmund jogam nesta quarta-feira (11) mais um duelo de volta das oitavas de final da Champions League. A partida será disputada no estádio Parque dos Príncipes, na França, a partir das 17h (horário de Brasília). Ir para matéria completa UOL Esporte - Futebol Liverpool x Atlético de Madri: saiba como assistir ao jogo da Champions Liverpool e Atlético de Madrid se encaram nesta quarta-feira (11) em duelo de volta das oitavas de final da Champions League. A partida vai ser disputada no Anfield Road, na Inglaterra, a partir das 17h (horário de Brasília). Ir para matéria completa UOL Esporte - Futebol Real confirma lesões, e Marcelo e Courtois devem perder jogo da Champions O Real Madrid anunciou hoje que o goleiro Thibaut Courtois e o lateral Marcelo sofreram lesões no jogo do último domingo contra o Betis. O clube não confirma, mas os jornais Marca e AS já considera certa a ausência de ambos diante do Manchester City, no dia 17 de março, pelas oitavas de final da Liga dos Campeões. Ir para matéria completa Lancepress Bayern e Chelsea é mais um jogo da Liga dos Campeões sem público O Bayern de Munique não terá torcida para o jogo de volta das oitavas de final da Liga dos Campeões contra o Chelsea. Além desta partida, o gigante alemão não poderá contar com o apoio dos fãs nos confrontos que realizará em casa devido ao decreto do Estado da Baviera em que proíbe eventos com mais de mil pessoas em um mesmo espaço até o dia 18 de abril. Dessa forma, os jogos contra o Eintracht Frankfurt e Fortuna Dusseldorf, pelas 27ª e 29ª rodadas da Bundesliga serão com portões fechados. Ir para matéria completa UOL Esporte - Futebol Como o coronavírus vai afetar as oitavas de final da Champions Ir para matéria completa UOL Esporte - Futebol Doente, Mbappé não treina e aumenta incerteza sobre presença em jogo do PSG O atacante Kylian Mbappé ficou fora do treino de hoje do PSG e aumentou a incerteza em relação à sua presença na partida de amanhã contra o Borussia Dortmund, pelas oitavas de final da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Coronavírus: Barcelona x Napoli na Champions será com portões fechados O Barcelona anunciou hoje, após reunião com autoridades locais, que a partida contra o Napoli no dia 18 de março, pela Liga dos Campeões, será realizada de portões fechados como medida para evitar a disseminação do novo coronavírus. Ir para matéria completa Rafael Reis Em três anos, Mbappé produz 30% a mais de gols que Neymar para o PSG O Paris Saint-Germain espera ter Neymar e Kylian Mbappé juntos dentro de campo no Parc des Princes, amanhã (11), para reverter a vantagem do Borussia Dortmund e conseguir a classificação para as quartas de final da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol Elenco do PSG se fecha em torno de Neymar após racha com Leonardo e Tuchel Uma bronca do diretor esportivo do Paris Saint-Germain, Leonardo, aos jogadores foi endossada pelo treinador Thomas Tuchel. O motivo básico era o comportamento festivo do grupo após a derrota para o Borussia Dortmund por 2 a 1, na partida de ida das oitavas de final da Liga dos Campeões. Neymar, Cavani e Keylor Navas apareceram no centro da discussão pela exposição em vídeos, mas foram defendidos internamente em peso pelo elenco. Assim, o PSG agora tem vestiário fechado após um racha dos jogadores com dirigentes e comissão técnica. Ir para matéria completa UOL Esporte - Futebol RB Leipzig x Tottenham: saiba como assistir ao jogo da Champions League RB Leipzig e Tottenham disputam nesta terça-feira (10) o duelo de volta das oitavas de final da Champions League em jogo que será realizado na Red Bull Arena, na Alemanha, a partir das 17h (horário de Brasília). Ir para matéria completa UOL Esporte - Futebol Valencia x Atalanta: saiba como assistir ao jogo da Champions League Valencia e Atalanta se enfrentam nesta terça-feira (10) pela volta das oitavas de final da Champions League. O duelo será disputado no estádio Mestalla, na Espanha, a partir das 17h (horário de Brasília). Ir para matéria completa UOL Esporte - Futebol Jornal diz que Eder Militão 'naufragou' como lateral em jogo do Real O jornal Marca publicou um artigo hoje no qual diz que o brasileiro Éder Militão \"naufragou\" como lateral na derrota do Real Madrid por 2 a 1 para o Betis, ontem, pelo Campeonato Espanhol. Ir para matéria completa UOL Esporte - Futebol Morte do pai e infância humilde marcam a trajetória do espanhol Juanfran Discreto e avesso às redes sociais, Juanfran mostrou pouco sobre sua vida pessoal desde que chegou ao Brasil no ano passado para defender o São Paulo. Mas em entrevista exclusiva ao UOL Esporte, publicada hoje, o lateral-direito de 35 anos decidiu relembrar sua infância humilde na Espanha e a saudade do pai, seu Juan Torres, que morreu pouco depois que ele foi contratado pelo Atlético de Madri. Ir para matéria completa UOL Esporte - Futebol Neymar volta a jogar no aniversário da irmã após 5 anos. Fama é justa? Nesta quarta-feira (11), Neymar estará em ação pelo Paris Saint-Germain contra o Borussia Dortmund, pelo jogo de volta das oitavas de final da Liga dos Campeões, no mesmo dia em que sua irmã Rafaella completa 24 anos de idade. Nos últimos anos, o camisa 10 ganhou a fama de se ausentar de jogos do time francês e do Barcelona para comemorar o aniversário dela —e também o seu, que é no dia 5 de fevereiro, Mas será que essa fama é justa? Ir para matéria completa UOL Esporte - Futebol Mbappé fica fora de treino e vira preocupação do PSG na Champions O atacante Kylian Mbappé ficou fora do treino de hoje do PSG por causa de uma dor de garganta e virou preocupação às vésperas do duelo contra o Borussia Dortmund pela Liga dos Campeões, na próxima quarta-feira. Ir para matéria completa Lancepress Jogo Barcelona x Napoli na Champions pode ter portões fechados, diz jornal O Secretário Geral de Esporte da Catalunha, Gerar Figueras, não garantiu que o confronto entre Barcelona e Napoli pela Liga dos Campeões seja realizado com portões abertos no Camp Nou, segundo o jornal \"L'Esportiu\". A partida será realizada apenas no próximo dia 18 de março e o primeiro duelo, na Itália, terminou empatado por 1 a 1. Ir para matéria completa UOL Esporte - Futebol Champions: PSG x Dortmund terá portões fechados por causa do coronavírus A polícia de Paris anunciou hoje que a partida entre PSG e Borussia Dortmund, pela Liga dos Campeões, será disputada com portões fechados como meio de evitar a disseminação do novo coronavírus. A partida será realizada, às 17h (de Brasília) de quarta-feira, no Parque dos Príncipes. Ir para matéria completa UOL Esporte - Futebol Coronavírus: Uefa bane aperto de mãos em jogos da Champions A Uefa anunciou que os jogos de competições organizadas pela entidade não terão o tradicional aperto de mãos entre os jogadores das equipes por causa do temor de disseminação do novo coronavírus. Ir para matéria completa UOL Esporte - Futebol Riquelme Batera toca tema da Liga dos Campeões após marcação errada Marcado por engano em uma publicação da Liga dos Campeões que homenageava o ex-jogador argentino Juan Román Riquelme, o baterista brasileiro Riquelme, ex-baterista da banda Aviões do Forró decidiu retribuir e publicou um vídeo tocando na bateria o hino da competição europeia em ritmo de forró. Ir para matéria completa UOL Esporte - Futebol Forma física de Neymar vira prioridade no PSG para Champions, diz imprensa Dois dos principais jornais da França, o L´Equipe e o Le Parisien, publicaram hoje reportagens dizendo que o PSG está atento à forma física de Neymar e espera uma evolução até o jogo contra o Borussia Dortmund, no dia 11 de março, pelas oitavas de final da Liga dos Campeões. Ir para matéria completa UOL Esporte - Futebol O que a Libertadores tem de melhor que a Champions? Blogueiros opinam Enquanto a Champions League 2019/2020 iniciou a fase de oitavas de final há duas semanas, a Copa Libertadores 2020 retornou na última terça-feira (3) com a fase de grupos - onde estão presentes sete times brasileiros. Ir para matéria completa UOL Esporte - Futebol Não sei se Atalanta deveria estar na Champions, diz presidente da Juventus Juventus e Atalanta estão entre os times das oitavas de final da Liga dos Campeões da Europa, mas o clube de Turim demonstra algum incômodo com a presença da equipe de Bérgamo na competição. Ir para matéria completa UOL Esporte - Futebol Haaland diz: \"Neymar e Messi também são os melhores de todos os tempos\" O atacante Erling Haaland afirmou que \"é fantástico ver Neymar e Messi jogarem\". O camisa 17 do Borussia Dortmund foi questionado se as referências de atacantes dele seriam mais voltadas ao português Cristiano Ronaldo ou para os jogadores do PSG e do Barcelona. Ir para matéria completa UOL Esporte - Futebol Coronavírus: Espanha recomenda jogo da Liga dos Campeões a portões fechados Autoridades da Espanha recomendaram hoje que as próximas partidas da Liga dos Campeões e da Liga Europa no país sejam realizadas a portões fechados diante dos casos registrados de covid-19, doença causada pelo novo coronavírus. Ir para matéria completa Lancepress Coronavírus: França vai manter jogos da Liga dos Campeões e do Francês A Ministra do Esporte da França, Roxana Maracineanu, declarou que o segundo jogo das oitavas de final da Liga dos Campeões entre Paris Saint-Germain e Borussia Dortmund vai acontecer no próximo dia 11 de março, como previsto inicialmente no calendário. Já o outro jogo envolvendo uma equipe do país, em que o Lyon enfrenta a Juventus, será uma decisão das autoridades italianas, uma vez que a volta será realizada em Turim. Ir para matéria completa UOL Esporte - Futebol Gol de Gabriel Jesus ganha animação do City: \"pura arte\" O Manchester City publicou hoje uma animação para celebrar o gol de Gabriel Jesus contra o Real Madrid, na última quarta-feira, pela Liga dos Campeões. O time inglês venceu por 2 a 1 no Santiago Bernabéu e agora tem vantagem para o jogo de volta na Inglaterra, no dia 17 de março. Ir para matéria completa UOL Esporte - Futebol Ronaldinho será homenageado pelo Barcelona em agosto, diz rádio O ex-jogador Ronaldinho Gaúcho será homenageado pelo Barcelona em um evento agendado para o dia 19 de agosto deste ano no Camp Nou, informou hoje a rádio espanhola RAC1. Ir para matéria completa UOL Esporte - Futebol Gabriel Jesus celebra 'grande noite' em Real x City: 'sempre recordarei' O atacante Gabriel Jesus disse que sempre se lembrará da noite da última quarta-feira, quando marcou um gol e ajudou o Manchester City a vencer o Real Madrid por 2 a 1 no Estádio Santiago Bernabéu, pela Liga Dos Campeões. Ir para matéria completa"}
