{"categorias":[""],"corpora":"Dinheiro no bolso | Saque de até R$ 998 do FGTS acaba neste mês; ainda há R$ 15 bilhões disponíveis\nSaque de até R$ 998 do FGTS acaba neste mês; ainda há R$ 15 bilhões disponíveis\nSaque de até R$ 998 do FGTS acaba neste mês; ainda há R$ 15 bi disponíveis - 11/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Bolsa tomba 7,64% mesmo após parada temporária, com temor por coronavírus Jovem posta foto do pai triste por não vender e gera onda de solidariedade Faça o download do programa de declaração do IR 2020 PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Automotivos Meu carro Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,25 Fev.2020 Topo Economia 00:00 Saque de até R$ 998 do FGTS acaba neste mês; ainda há R$ 15 bi disponíveis Imagem: Reprodução/Aplicativo FGTS Da Agência Brasil 11/03/2020 12h23 O governo informou que os trabalhadores ainda não retiraram cerca de R$ 15 bilhões do saque imediato do FGTS (Fundo de Garantia do Tempo de Serviço). Os valores ficam disponíveis até 31 de março. A modalidade permite o saque de até R$ 998 por conta ativa (do emprego atual) e inativa (de empregos antigos) do FGTS. Relacionadas Saque imediato de até R$ 998 do FGTS termina neste mês; veja como fazer Sacar FGTS não diminui multa de 40% se trabalhador for demitido Trabalhador poderá transferir dinheiro do FGTS para banco pelo app da Caixa Inicialmente, a medida estabelecia o saque de até R$ 500 por conta do fundo, mas o limite do saque imediato subiu para R$ 998 com a sanção da lei de conversão de medida provisória nº 13.932/2019, no final do ano passado. O limite só subiu para quem tinha saldo de até R$ 998 (valor do salário mínimo, na época) em 24 de julho deste ano. Quem tem saldo acima desse valor na conta do FGTS só poderá retirar os R$ 500 originalmente previstos. Os clientes da Caixa com conta no FGTS tiveram o valor depositado automaticamente na conta corrente ou poupança. Os saques podem ser feitos nas casas lotéricas e nos terminais de autoatendimento para quem tem senha do Cartão Cidadão. Quem tem Cartão Cidadão e senha pode sacar nos correspondentes Caixa Aqui, apresentando documento de identificação, ou em qualquer outro canal de atendimento. No caso dos saques de até R$ 100, a orientação da Caixa é procurar casas lotéricas, com apresentação de documento de identificação original com foto. Quem não tem senha nem Cartão Cidadão e vai sacar mais de R$ 100 deve procurar uma agência da Caixa. Embora não seja obrigatório, a Caixa orienta, para facilitar o atendimento, que o trabalhador leve também a Carteira de Trabalho para fazer o saque. Segundo o banco, o documento pode ser necessário para atualizar dados. As dúvidas sobre valores e a data do saque podem ser esclarecidas no aplicativo do FGTS (disponível para iOS e Android), pelo site da Caixa ou pelo telefone de atendimento exclusivo 0800-724-2019, disponível 24 horas. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL no Spotify, Apple Podcasts, Google Podcasts e outras plataformas Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Coronavírus deve causar perdas de US$ 1 tri à economia mundial em 2020 Faça o download do programa de declaração do IR 2020 Misterioso fundo Ponta Sul desaba 80% e lidera perdas no Brasil Notícias PUBLICIDADE Da Agência Brasil© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Economia Estadão Conteúdo Votação da MP do Contrato Verde Amarelo é adiada novamente A Comissão Mista da Medida Provisória 905, que cria o Contrato Verde Amarelo, adiou para a próxima semana a... 11/03/2020 20h28 do UOL Com pandemia, Brasil pode crescer apenas 0,7% em 2020, prevê banco Se a crise provocada pela pandemia de covid-19 se estender até o terceiro trimestre, o PIB (Produto Interno Bruto) 11/03/2020 19h56 Reuters BB fará quarentena preventiva para funcionários que voltarem de viagem a locais de risco SÃO PAULO (Reuters) — O Banco do Brasil informou nesta quarta-feira que vai colocar em quarentena para... 11/03/2020 19h27 Reuters Itaú Unibanco diz que 2 funcionários com coronavírus foram isolados SÃO PAULO (Reuters) - O Itaú Unibanco informou nesta quarta-feira que dois de seus funcionários foram... 11/03/2020 18h15 Estadão Conteúdo Coronavírus leva TST a decretar home office a alguns servidores A pandemia de coronavírus decretada nesta quarta-feira, 11, pela Organização Mundial de Saúde (OMS) está afetando... 11/03/2020 17h34 Reuters Em clima de disputa com Planalto, Congresso derruba veto sobre BPC com impacto de R$20 bi Por Maria Carolina Marcello 11/03/2020 17h30 do UOL Congresso derrota governo, amplia acesso ao BPC e cria gasto de R$ 20 bi Em uma derrota para o governo, o Congresso Nacional decidiu derrubar o veto do presidente Jair Bolsonaro (sem... 11/03/2020 17h28 do UOL Bolsa tomba 7,64% mesmo após parada temporária, com temor por coronavírus O mercado financeiro teve mais um dia de forte tensão nesta quarta-feira (11), e a Bolsa brasileira chegou a ter... 11/03/2020 17h22 José Paulo Kupfer Tombos da Bolsa indicam que havia bolha financeira, e ela estourou A decretação pela OMS (Organização Mundial de Saúde) do estado de pandemia, nesta quarta-feira (11), arrastou para 11/03/2020 17h04 do UOL Dólar fecha em alta de 1,61%, a R$ 4,721, com pandemia de coronavírus O dólar comercial voltou a subir em relação ao real nesta quarta-feira (11) e fechou em alta de 1,61%, a R$ 4,721, 11/03/2020 17h03 Estadão Conteúdo Congresso deve liberar à Saúde até R$ 5 bilhões para combate ao novo coronavírus Brasília -- O ministro da Saúde, Luiz Henrique Mandetta (DEM), disse nesta quarta-feira, 11, que o Congresso... 11/03/2020 16h37 Estadão Conteúdo Cartórios lideram comunicações de operações suspeitas ao Coaf Em fevereiro, primeiro mês de vigência da norma que incluiu os cartórios no combate à corrupção e à lavagem de... 11/03/2020 16h31 Colunistas convidados Cidades conectadas: ótima oportunidade para empresas e anunciantes Há cerca de um ano, a cidade de São Paulo, a maior da América Latina, passou a oferecer gratuitamente aos seus... 11/03/2020 16h01 do UOL Coronavírus deve causar perdas de US$ 1 tri à economia mundial em 2020 A incerteza econômica causada pela covid-19 deve custar US$ 1 trilhão (R$ 4,7 trilhões) à economia global em 2020, 11/03/2020 15h19 Estadão Conteúdo Poupadores terão mais 5 anos para aderir ao acordo dos planos econômicos Os poupadores e seus herdeiros terão mais cinco anos para aderir ao acordo para a compensação de perdas com os... 11/03/2020 15h16 Reuters Ações europeias caem pelo quinto dia, mesmo após estímulo do BC inglês (Reuters) - As ações europeias encerraram em mínimas de 14 meses nesta quarta-feira, após recuarem de ganhos... 11/03/2020 15h06 do UOL Governo quer permitir que trabalhador use FGTS como garantia em empréstimo O governo quer autorizar os trabalhadores a usarem os recursos do FGTS (Fundo de Garantia do Tempo de Serviço)... 11/03/2020 14h32 Folha de S. Paulo Comissão da reforma tributária aprova plano de trabalho com votação em 5 de maio A comissão mista da reforma tributária aprovou nesta quarta-feira (11) o plano de trabalho com o cronograma de... 11/03/2020 14h14 do UOL Jovem posta foto do pai triste por não vender e gera onda de solidariedade O que era para ser apenas um desabafo nas redes sociais se transformou numa onda de solidariedade. Natália... 11/03/2020 14h07 do UOL Coronavírus pode levar a recessão global, e economistas têm pouco a fazer O aumento de casos de coronavírus no mundo já afeta a economia mundial, e diversos países já têm reduzido suas... 11/03/2020 14h04 do UOL Lucro líquido do BNDES cresce 164% em 2019 O Banco Nacional de Desenvolvimento Econômico e Social (BNDES) registrou lucro líquido de R$ 17,7 bilhões em 2019, 11/03/2020 13h22 do UOL Teto de gastos não é o problema da economia, e sim solução, diz secretário O secretário de Política Econômica do Ministério da Economia, Adolfo Sachsida, afirmou hoje que o teto de gastos... 11/03/2020 11h52 do UOL Parlamentares levam assinaturas a Bolsonaro para retirar PL do Orçamento Um grupo de senadores e deputados federais levou hoje de manhã um abaixo-assinado com quase 100 assinaturas ao... 11/03/2020 11h21 Cleveland Prates Dividir PIB público e privado é questionável; o importante mesmo é crescer Em coautoria com João Ricardo Costa Filho, Doutor em Economia pela Universidade do Porto e Professor da FGV/SP e... 11/03/2020 10h36 do UOL Governo reduz projeção de PIB de 2,4% para 2,1% em 2020, após coronavírus O governo reduziu na manhã de hoje a projeção de crescimento do PIB (Produto Interno Bruto) neste ano, de 2,4%... 11/03/2020 10h26 do UOL Inflação fica em 0,25% em fevereiro, a menor para o mês desde 2000 A inflação medida pelo IPCA (Índice Nacional de Preços ao Consumidor Amplo) fechou fevereiro em 0,25%, o menor... 11/03/2020 09h01 do UOL Moradores de Guarujá têm pagamento de benefícios do INSS antecipado Os moradores do município de Guarujá, na Baixada Santista, têm o pagamento dos benefícios de prestação continuada... 11/03/2020 08h41 Reuters Guedes quer acelerar pauta econômica no Congresso para blindar Brasil de coronavírus (Reuters) - O ministro da Economia, Paulo Guedes, enviou mensagem ao Congresso na noite de terça-feira com pedido... 11/03/2020 08h28 AFP Análise: Em apenas 2 meses, coronavírus deixou economia mundial de joelhos Em apenas dois meses, desde o surgimento de um novo coronavírus na China até a segunda-feira que provocou a maior... 11/03/2020 08h12 do UOL Bolsas da Europa operam em alta após medida do banco central britânico As ações europeias operavam em alta hoje pela primeira vez em cinco sessões após o Banco da Inglaterra fazer um... 11/03/2020 08h12 Máquina do Esporte Coronavírus cria rombo no mercado esportivo Itália e Espanha já tomaram atitudes drásticas no esporte 11/03/2020 08h06 do UOL Bolsas da Ásia voltam a fechar em queda com incertezas sobre coronavírus As principais Bolsas asiáticas terminaram em baixa hoje. Na China, o índice CSI300, que reúne as maiores... 11/03/2020 07h43 BBC News Brasil A decisão do Ministério da Cidadania que põe em risco a assistência social nas cidades brasileiras Uma portaria do Ministério da Cidadania lançada no fim de 2019 resultou em cortes nas verbas federais repassadas... 11/03/2020 07h13 Estadão Conteúdo Crise traz à tona divergências sobre o teto de gastos e política de Guedes O estrago provocado pela epidemia do coronavírus, o anúncio de mais um ano de baixo crescimento e o tsunami nos... 11/03/2020 07h03 Estadão Conteúdo 'Coronavírus não afeta apetite por infraestrutura', diz ministro O programa de concessões de infraestrutura brasileiro envolve ativos e investidores com perfis de longo prazo. É... 11/03/2020 07h00 José Paulo Kupfer Como proteger a economia do coronavírus: reformas ou mais gastos públicos? Depois da \"segunda sangrenta\", os mercados financeiros viveram um etapa de ajustes, na terça-feira (10), limpando... 11/03/2020 04h00 Econoweek Renegociar financiamento do imóvel pode te dar uma economia de R$ 400 mil 11/03/2020 04h00 do UOL Com BC intervindo no câmbio, país pode ficar sem reservas internacionais? Com a disparada recente do dólar, o Banco Central tem atuado no mercado de câmbio, usando as reservas... 11/03/2020 04h00 Finanças Pessoais - Investimentos Em meio ao pânico, onde investir seu dinheiro para não perder patrimônio? Com a queda de mais de 20% nos preços do petróleo na segunda-feira (9), os investidores entraram em pânico e se... 11/03/2020 04h00 do UOL O que preveem agora analistas que viram dólar a R$ 5 se Haddad fosse eleito Duas semanas antes do primeiro turno das eleições de 2018, o economista Ricardo Amorim fez uma previsão. \"Se der... 11/03/2020 04h00 Renegociação do financiamento do imóvel pode gerar economia de R$ 400 mil 11/03/2020 04h00 Reuters Brasil vai aderir a programa de investimento dos EUA que tenta frear influência chinesa na América Latina MIAMI (Reuters) — Na sequência da quarta viagem do presidente Jair Bolsonaro aos Estados Unidos, o Brasil fecha... 10/03/2020 22h53 do UOL Portal que atende consumidor registrou 780 mil reclamações em 2019 Criado com o objetivo de facilitar a interlocução direta entre consumidores e empresas para a solução de... 10/03/2020 20h33 Estadão Conteúdo PSOL pede convocação de Guedes para explicar 'PIB Público' e 'PIB Privado' O PSOL pediu a convocação do ministro da Economia, Paulo Guedes, para que ele vá ao plenário da Câmara prestar... 10/03/2020 20h29 Reuters Azul reduz frequências internacionais após epidemia de coronavírus SÃO PAULO (Reuters) — A companhia aérea Azul reduziu as frequências de voos internacionais para a Flórida (EUA) e... 10/03/2020 20h24 AFP Air Canada suspende voos à Itália pelo coronavírus Ottawa, 10 Mar 2020 (AFP) - A Air Canada anunciou nesta terça-feira (10) que suspende seus voos diários à Itália... 10/03/2020 20h17 AFP BID anuncia cancelamento de reunião anual na Colômbia por coronavírus Washington, 10 Mar 2020 (AFP) - O Banco Interamericano de Desenvolvimento (BID) anunciou nesta terça-feira que... 10/03/2020 20h06 Reuters Funcionário da CSN em São Paulo é diagnosticado com coronavírus, diz fonte SÃO PAULO (Reuters) - Um funcionário do escritório administrativo da CSN na cidade de São Paulo foi diagnosticado... 10/03/2020 19h20 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Vitória em 2 torneios | Globo e SBT terão faixa horária com mesmo time e jogos diferentes\nGlobo e SBT terão faixa horária com mesmo time e jogos diferentes\nGlobo e SBT terão faixa horária com mesmo time, mas em jogos diferentes - 11/03/2020 - UOL Esporte Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Cereto provoca Corinthians após vitória do Palmeiras na Libertadores \"Não tive reação\", diz torcedor que denunciou homem filmando mulher no Rio Classificação do PSG tem choro de Neymar e comemoração polêmica em campo PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Automotivos Meu carro Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Globo e SBT terão faixa horária com mesmo time, mas em jogos diferentes Eronildo comemora gol do Vitória em duelo com o Bahia pelo Estadual Imagem: Pietro Carpi / EC Vitória 00:00 Gabriel Vaquer Colaboração para o UOL, em Aracaju (SE) 11/03/2020 14h46 Classificação e Jogos Baiano Copa do Nordeste Uma situação jamais vista na história da TV brasileira vai acontecer no domingo (15), mais especificamente na Bahia. Por conta de um calendário de competição apertado, Globo e SBT vão exibir, ao mesmo tempo, duas partidas diferentes do Vitória em campeonatos profissionais distintos, que irão ocorrer praticamente no mesmo horário. Quer dizer: por cerca de uma hora e meia, o Leão da Boa Terra vai disputar audiência com ele mesmo. Tudo isso se deve porque o clube jogará no domingo pela Copa do Nordeste e pelo Campeonato Baiano com as partidas se iniciando em um intervalo de, no máximo, 30 minutos. Enquanto o torneio nordestino é de posse do SBT na região, o campeonato estadual é da Rede Bahia, afiliada da Globo no estádio. Relacionadas Com 1ª narradora, jogo do Bahia põe SBT na liderança do Ibope local Rafael Sóbis critica CBF por gramado ruim: 'Não tem condições, é ridículo' Bahia também já teve duas partidas ao mesmo dia nesta temporada Pela \"Lampions League\", o Vitória jogará contra o River do Piauí, no Barradão, em Salvador, a partir das 15h30 de domingo. A TV Aratu, parceira do canal de Silvio Santos, vai exibir o jogo com narração de Railan Peralva, comentários de ateus Carvalho e reportagens de Manuela Avena e Fábio Gomes. Por causa do jogo, o programa da apresentadora Eliana será encurtado. Às 16h, 30 minutos depois, Jacuipense e Vitória começam a jogar em Riachão do Jacuípe, cidade que fica a 186 km da capital Salvador. Na Globo local, a partida do estadual será narrada por Thiago Mastroianni, com comentários de Gustavo Castelucci. O jogo só será possível porque, para a partida do Estadual, o Vitória jogará com o time de aspirantes. A edição deste ano do Baiano não tem contado com o time principal do Bahia, e a depender da situação, nem com o do Vitória. Os clubes dizem que o nível do Estadual não compensa a escalação dos principais jogadores. Além do fato inédito, será a primeira vez que uma rodada da Copa do Nordeste vai disputar com o futebol da Globo nas tardes de domingo. A expectativa, pelo menos no SBT em Salvador, é que por exibir um jogo de maior importância, a vitória no Ibope seja sua e não da Globo. Vale lembrar que os jogos da Copa do Nordeste estão sendo transmitidos, normalmente, nas tardes de sábado pelo SBT. As partidas, inclusive, vão muito bem em audiência principalmente em Fortaleza e Salvador. Em Recife, o clássico entre Sport x Santa Cruz chegou a atingir pico de 26 pontos de audiência no último sábado (7). Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Elenco do PSG se fecha em torno de Neymar após racha com Leonardo e Tuchel PSG vence B. Dortmund com gol de Neymar e volta às quartas da Champions \"Não tive reação\", diz torcedor que denunciou homem filmando mulher no Rio Baiano - 2020 Copa do Nordeste - 2020 Esporte UOL Esporte vê TV PUBLICIDADE Colaboração para o UOL, em Aracaju (SE)© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Flu joga mal, cede à pressão e perde para o Figueirense na Copa do Brasil O Fluminense voltou a jogar mal e acabou derrotado pelo Figueirense por 1 a 0, no Orlando Scarpelli, pela partida... 11/03/2020 21h11 Ex-palmeirense decide, e Colo Colo vence Athletico pela Libertadores O Athletico sofreu a primeira derrota na edição 2020 da Copa Libertadores. Na noite de hoje (11), a equipe... 11/03/2020 21h10 Furacão venta pouco nos Andes Desmontado, o Athletico paga o preço. 11/03/2020 21h07 Após eliminação, Klopp critica estilo do Atlético de Madrid: 'Poderiam jogar futebol de verdade' O técnico do Liverpool Jürgen Klopp ficou com um misto de emoções após a eliminação para o Atlético de Madrid,... 11/03/2020 21h02 Gre-Nal: onde assistir, horário, escalações, arbitragem e notícias Grêmio e Inter fazem, nesta quinta-feira (12), o primeiro clássico Gre-Nal da história válido pela Libertadores. O 11/03/2020 21h00 Neymar dá carrinho, faz gol incomum e chora em noite de alívio no PSG Foi um Neymar diferente do habitual em campo. A começar pelo gol de 'peixinho' no primeiro tempo. O brasileiro... 11/03/2020 20h59 Vítor Bueno e Juanfran confirmados no time titular do São Paulo contra LDU O São Paulo conta com o retorno de Vítor Bueno para enfrentar a LDU nesta noite, no Morumbi, pela segunda rodada... 11/03/2020 20h39 E se o Simeone fosse brasileiro, o que diriam? O Liverpool teve 72% de posse de bola. 11/03/2020 20h34 Goleiro do Santa Cruz fecha parceria com marca alemã de luvas Uma das apostas do elenco do Santa Cruz para esta temporada, o goleiro Maycon Cleiton tem se destacado desde o ano 11/03/2020 20h33 Trippier: 'Liverpool é forte em casa, mas sabíamos que tínhamos chance' Após triunfo sobre o Liverpool nas oitavas de final da Liga dos Campeões, alguns jogadores falaram sobre a... 11/03/2020 20h19 Liverpool é eliminado, e flamenguistas provocam sobre revanche: 'Arregou' No confronto entre Liverpool e Atlético de Madrid pelas oitavas de final da Champions League não faltou emoção. A... 11/03/2020 20h06 Após vitória sobre o Borussia, Marquinhos comemora classificação O Paris Saint-Germain está classificado para as quartas de final Liga dos Campeões depois de três temporadas... 11/03/2020 19h58 Simeone é o gigante das causas improváveis E lá se foi o Liverpool. Não será bicampeão. Foi derrotado pelo Atlético, o time que acredita sempre. O time de... 11/03/2020 19h53 Sem acerto no Chelsea, Willian é visado por Bayern de Munique, diz site Sem acerto de renovação com o Chelsea, o atacante brasileiro Willian é alvo de interesse do Bayern de Munique,... 11/03/2020 19h43 Milagre Atlético: De um lado, estava Oblak. Do outro, não estava Alisson O futebol é maravilhoso por causa de jogos como o desta quarta-feira, na Inglaterra. Talvez o último grande jogo... 11/03/2020 19h43 A alma do futebol Por ROBERTO VIEIRA 11/03/2020 19h39 Atlético de Madrid marca dois na prorrogação, vira e elimina Liverpool Em jogo histórico, o Atlético de Madrid venceu o Liverpool por 3 a 2, em Anfield, pelo segundo jogo das oitavas de 11/03/2020 19h37 Atleti mata o bi do Liverpool graças a Adrián e muita garra Em Liverpool, o Atlético de Madrid parecia ter onze Simeones em campo. 11/03/2020 19h33 Santos negocia venda de zagueiro Felipe Aguilar ao Athletico-PR O Santos tem negociações avançadas para vender o zagueiro Felipe Aguilar ao Athletico-PR. O Peixe contratou o... 11/03/2020 19h32 Zagueiro da Juventus é confirmado com coronavírus A Juventus informou nesta quarta-feira que o zagueiro Daniele Rugani, de 25 anos, testou positivo para o... 11/03/2020 19h31 Gabriel Jesus posta foto todo estiloso de óculos e cachorro a tiracolo Artilheiro com pinta de playboy? Temos por aqui. Gabriel Jesus postou hoje, no Instagram, uma foto em que aparece... 11/03/2020 19h30 Classificação do PSG tem choro de Neymar e comemoração polêmica em campo Apesar de um Parque dos Príncipes vazio hoje (11), em medida de prevenção contra a pandemia de coronavírus, o... 11/03/2020 19h24 A grande noite de Neymar pelo PSG na Champions não merecia estádio vazio É claro que a pandemia de coronavirus justifica toda precaução e os portões fechados para torcedores. 11/03/2020 19h22 Neymar pode ser o melhor do mundo, mas o coronavírus tem que deixar Pela primeira vez desde que desembarcou na França, há três anos, Neymar está nas quartas de final da Liga dos... 11/03/2020 19h18 Neymar iguala marcas de Puskas e Gerd Müller na Champions Brasileiro com mais gols na história da Champions League, Neymar continua escrevendo o seu nome na competição.... 11/03/2020 19h07 Instalação de campo sintético na Academia chega na fase final; foto O gramado sintético da Academia de Futebol está na fase final de sua instalação. Depois de um trabalho mais longo... 11/03/2020 19h03 Na Arena, Grêmio e Internacional disputam o primeiro clássico na Libertadores O dia 12 de março de 2020 vai entrar para a história da Libertadores da América. Pela primeira vez, Grêmio e... 11/03/2020 19h03 Neymar lidera com bola e raça, PSG avança \"contra tudo e contra todos\" Eram quatro situações bastante adversas ao Paris Saint-Germain para que o time de Neymar voltasse às quartas de... 11/03/2020 19h03 No Allianz, Palmeiras goleia Botafogo em estreia no Brasileiro sub-17 O Palmeiras estreou no Campeonato Brasileiro sub-17 com uma goleada. A equipe recebeu o Botafogo nesta... 11/03/2020 19h00 Neymar deixa sua marca, PSG vence o Borussia e avança na Champions O Paris Saint-Germain está classificado para as quartas de final da Liga dos Campeões da Europa. O clube francês... 11/03/2020 18h55 Everton sobre Gre-Nal inédito na Libertadores: \"O mais diferente\" Everton Cebolinha é a principal arma do Grêmio e às vésperas do primeiro jogo contra o Internacional pela Copa... 11/03/2020 18h55 Neymar brilha, mas o PSG na Champions é como voo de galinha PSG 2 x 0 Borussia Dortmund 11/03/2020 18h54 PSG segue vivo na Champions com gol de Neymar Em Paris, sem torcida por causa pandemia, o PSG pôs o Borussia Dortmund acovardado no bolso. 11/03/2020 18h54 Decisivo de novo na Champions, Neymar vai apagando o cai-cai da Copa Neymar decidiu de novo. Se na Alemanha fez \"apenas\" um gol (decisivo, por sinal) e teve lampejos, desta vez ele... 11/03/2020 18h53 Renato Gaúcho despista escalação do Grêmio na véspera do Gre-Nal Na véspera de Gre-Nal pela Libertadores, o técnico Renato Gaúcho não mudou a sua postura ao longo da semana e... 11/03/2020 18h37 Mirando artilharia, Léo Itaperuna fala do 'tudo ou nada' para o Concórdia no Catarinense Com três gols marcados na atual edição do Campeonato Catarinense, o atacante Léo Itaperuna é o artilheiro do... 11/03/2020 18h29 Vasco x Goiás: prováveis times, onde ver, desfalques e palpites Depois de um decepcionante empate na última rodada do Campeonato Carioca, o Vasco volta a entrar em campo nesta... 11/03/2020 18h20 Everton Cebolinha analisa clássico: 'Gre-Nal é diferente' Em semana de Gre-Nal importante, os grandes nomes costumam aparecer e falar sobre o maior clássico do país. Nesta... 11/03/2020 18h15 Estreia contra a LDU: São Paulo fecha novo patrocínio para a camisa O São Paulo anunciou nesta quarta-feira que fechou um contrato de patrocínio com a Cimento Cauê, empresa da... 11/03/2020 18h04 Federação carioca convida médicos dos clubes para debate sobre o coronavírus A Federação de Futebol do Estado do Rio de Janeiro (FFERJ) informou, nesta quinta-feira, que acompanha a situação... 11/03/2020 18h03 Goleiro diz que elenco do Náutico está insatisfeito com desempenho defensivo Em 16 partidas feitas até aqui na temporada, o Náutico já sofreu 15 gols entre Campeonato Pernambucano, Copa do... 11/03/2020 17h57 PSG com gol de Neymar bate Fla como pico de audiência em jogos no Facebook Partida exibida com exclusividade na tarde desta quarta-feira (11) pelo Facebook, com transmissão da equipe do... 11/03/2020 17h51 Ex-Grêmio, meia Douglas é anunciado como reforço pelo Brasiliense O Brasiliense-DF anunciou na tarde de hoje (11) uma novidade no mercado da bola: a contratação do experiente meia... 11/03/2020 17h40 Botafogo repudia episódio de assédio no Estádio Nilton Santos O Botafogo pode ter derrotado o Paraná, pela Copa do Brasil, na última terça-feira mas um fato chato marcou as... 11/03/2020 17h37 Coudet vê Inter mais forte do que no primeiro Gre-Nal: \"Mais cômodos\" O Inter está mais forte do que no primeiro clássico do ano. Esta é a opinião do técnico Eduardo Coudet. Na véspera 11/03/2020 17h28 Sem limitações! Keisuke Honda participa de treino do Botafogo Depois de quatro dias, Keisuke Honda voltou a trabalhar com bola. Fora da partida contra o Paraná, na última... 11/03/2020 17h07 Juventus quer Harry Kane para parceria com Cristiano Ronaldo, diz site O centroavante inglês Harry Kane, do Tottenham, tem sido alvo de interesse da Juventus, segundo o site italiano... 11/03/2020 17h03 Revelação da base do Fortaleza comemora primeiro jogo relacionado na equipe profissional O jovem Wendew viveu na última quarta-feira (4), diante do Ferroviário pelo Campeonato Cearense, um momento... 11/03/2020 16h54 ver mais PUBLICIDADE"}
