{"categorias":[""],"corpora":"Jornalismo | Reação a denúncia de racismo derruba diretor da Record no DF\nReação a denúncia de racismo derruba diretor da Record no DF\nRecord demite diretor de Jornalismo\r\n após denúncias de racismo em Brasília · Notícias da TV Televisão CANAIS Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries NTV Recomenda Daniel Castro Audiências Mercado Filmes NTV Stories Todas as notícias INSTITUCIONAL Quem somos Como anunciar Contato Televisão Novelas Celebridades BBB Séries Daniel Castro Audiências Mercado Filmes Todas as notícias Anuncie JOÃO BELTRÃO Record demite diretor de Jornalismo após denúncias de racismo em Brasília REPRODUÇÃO/FACEBOOK João Beltrão foi demitido da Record nesta quarta (11); diretor de Jornalismo estava havia 14 anos na emissora DANIEL CASTRO e GABRIEL PERLINE - Publicado em 11/03/2020, às 15h39 - Atualizado às 18h37 A Record demitiu nesta quarta-feira (11) João Beltrão, que ocupava o cargo de diretor de Jornalismo em Brasília. A emissora entendeu que ele tentou proteger e manter empregadas as quatro jornalistas demitidas no início da semana após serem acusadas de cometer atos racistas contra colegas de trabalho. As quatro jornalistas mantinham um grupo no WhatsApp, chamado de \"Resistência\", que era usado para tecer comentários maldosos a respeito dos funcionários negros da emissora. O grupo de mensagens foi interceptado e o conteúdo chocou à Redação de Brasília. As jornalistas chegaram a comparar os lábios de um colega a um ânus, além de se referirem a ele, um estagiário, como \"macaco\" e \"Patolino\", pato negro que é personagem do universo da Looney Tunes. O Notícias da TV apurou que Beltrão foi contra a demissão das jornalistas e tentou protegê-las. Ele também teria se recusado a se mudar para São Paulo. Antonio Guerreiro, vice-presidente de Jornalismo da emissora, decidiu desligar o diretor, que trabalhou na Record durante 14 anos. Em e-mail enviado à Redação nesta quarta, Guerreiro anunciou Domingos Fraga, diretor do portal de notícias da Record, como o novo chefe da sucursal de Brasília. Procurada, a Record não se manifestará sobre a demissão de João Beltrão. A emissora apenas confirmou a ida de Domingos Fraga para Brasília (abaixo) em um comunicado sobre a unificação das redações de televisão e internet da emissora. João Beltrão também disse que não tem nada a declarar. Confira o comunicado da Record: \"A Record TV anuncia que, a partir desta quarta-feira (11/3), as redações de jornalismo da televisão, da internet e do portal R7 terão comando único, que será assumido por Thiago Contreira, diretor de Conteúdo do Jornalismo. O vice-presidente de Jornalismo da Record TV, Antonio Guerreiro, diz que esta é uma forma natural para desenvolver a produção jornalística. 'O jornalismo da Record TV tem vocação multiplataforma. A unificação das redações é um caminho natural na evolução da integração de conteúdo e visa a ampliação do alcance do trabalho de nossos jornalistas nos mais diversos meios reforçando a credibilidade que é a marca de nosso jornalismo', explica ele. Domingos Fraga, que estava na direção do portal R7, é o novo diretor de jornalismo de Brasília\". Jornalistas apoiam diretor demitido Um grupo de jornalistas da Record em Brasília divulgou no final da tarde desta terça uma nota de apoio a João Beltrão, ex-diretor regional de Jornalismo. Confira o texto na íntegra: \"A Redação da Record Brasília vem por meio desta carta manifestar total apoio ao jornalista João Beltrão. João sempre foi um chefe respeitoso, atencioso, leal e de bom caráter. Nunca se viu João alterar a voz, lançar piadas sobre qualquer funcionário, cometer injúrias raciais ou defender comportamento preconceituoso. Portanto, as acusações contra João são infundadas. Neste tribunal do júri popular que virou a internet é preciso uma pausa e apurar os fatos com fontes diferentes antes de buscar cliques e cravar a 'notícia'. Ao expor a figura de um homem, também é exposta sua dignidade, família, caráter e valores. Nós como jornalistas devemos lembrar disso diariamente e repensar nossa função. Mais uma vez reiteramos que, durante esses 14 anos, João foi rígido quando necessário e humano, na maior parte das vezes. Mas sua serenidade e lealdade foram sua marca. Força, João. Estamos com você.\" © 2020 Notícias da TV | Proibida a reprodução Tudo sobre Antonio Guerreiro Record Leia também GARRAS DE FORA Éramos Seis: Clotilde risca a faca na cara de vizinha entojada GUERRA EM CASA Salve-se Quem Puder: Dominique pira com greve e ameaça Lúcia AUDIÊNCIAS DE 10/3/2020 Com Bolsonaro na 'banheira do Gugu', Fora de Hora bate recorde na Globo ELIMINADO DO BBB20 Louro interrompe Victor Hugo para encerrar Mais Você: 'Cabô a palestrinha!' + Lidas Amor de Mãe: Camila fica na pior com morte, rival e crise com Danilo Salve-se Quem Puder: Helena ganha abraço carinhoso de Luna Mau cheiro de Gabi vira motivo de fofoca no BBB20: 'Esqueceu o desodorante' Amor de Mãe: Thelma deixa rastro de crime e é desmascarada Amor de Mãe: Safadão, Álvaro é flagrado com Estela e foge com medo Anuncie no Notícias da TV Clique aqui e baixe o mídia kit. Comentários Política de comentários Este espaço visa ampliar o debate sobre o assunto abordado na notícia, democrática e respeitosamente. Não serão aceitos comentários anônimos nem que firam leis e princípios éticos e morais ou que promovam atividades ilícitas. Assim, comentários caluniosos, difamatórios, preconceituosos, ofensivos, agressivos etc. serão excluídos pelos moderadores do site. Também não serão aceitos comentários com links e propaganda de produtos, serviços e dietas. Enquete Quem é o maior vilão de Amor de Mãe? Álvaro, o mau-caráter Leila, a recalcada Thelma, a mãe louca A novela não tem vilão Votar Últimas notícias Quinta-feira Amor de Mãe: Após briga, Raul faz pedido surpreendente a Vitória BBB20 No Globo Esporte, Caio Ribeiro compara Prior com time da segunda divisão 'VOCÊ VAI ESCOLHER' BBB20: Babu compara mulheres a cardápio e fãs apontam machismo TRANSMISSÃO SUSPENSA Justiça determina que Rede Brasil saia do ar por dívida de R$ 400 mil NESTA QUINTA-FEIRA Salve-se Quem Puder: Helena desmascara Úrsula após vexame JOÃO BELTRÃO Record demite diretor de Jornalismo de Brasília por denúncia de racismo Follow @NoticiasdaTV 418.738 curtidas 455.108 seguidores Follow @NoticiasdaTV Canais Televisão Novelas Celebridades Big Brother Brasil A Fazenda Séries Daniel Castro NTV Recomenda Audiências Mercado Filmes Todas as notícias Institucional Quem somos Como anunciar Contato"}
