{"categorias":[""],"corpora":"Ídolo do Chelsea  | John Terry coloca mansão à venda por R$ 33,9 milhões\nJohn Terry coloca mansão à venda por R$ 33,9 milhões\nChelsea: John Terry está vendendo mansão por R$ 33,9 milhões Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Elenco do PSG se fecha em torno de Neymar após racha com Leonardo e Tuchel 'Adulto Ney' provoca Haaland em comemoração e web reage Cereto provoca Corinthians após vitória do Palmeiras na Libertadores PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Motos Segredos Automotivos Meu carro Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Esporte Times Ídolo do Chelsea, John Terry está vendendo mansão por R$ 33,9 milhões Mansão de John Terry Imagem: Reprodução 00:00 Do UOL, em São Paulo 11/03/2020 18h19 John Terry, ídolo da torcida do Chelsea, está vendendo sua mansão por £ 5,5 milhões (aproximadamente R$ 33,9 milhões). De acordo com o jornal The Sun, o ex-jogador quer sair da casa porque sua esposa, Toni Terry, carrega o trauma de um assalto que aconteceu na residência. Quatro ladrões invadiram a mansão do casal em 2017, levando joias avaliadas em mais de 450 mil euros. E, antes de fugirem, os homens teriam defecado no quarto de John e Toni. Relacionadas Veja quartos de Gisele, Tom Brady e filhos em mansão de R$ 155 milhões Mulher de Willian deixa no ar possível saída do brasileiro do Chelsea Manchester City x Arsenal é adiado após caso de covid-19 em dirigente grego Uma amiga de John Terry explicou a situação à publicação inglesa. \"A casa é uma lembrança de uma noite de terror que eles querem que fique no passado. O fato de um homem ter deixado 'aquilo' aos pés da cama perturbou-os muito. Pobre Toni, ela não consegue ultrapassar aquela imagem e eles já começaram a procurar casas.\", disse. A mansão de um dos maiores zagueiros da história do Chelsea e do futebol inglês conta com seis banheiros, uma piscina e até uma cozinha ao ar livre. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Negociação do Flamengo com a Amazon envolve dobrar valor de patrocínio Classificação do PSG tem choro de Neymar e comemoração polêmica em campo Atlético-MG se acerta com Alexandre Mattos para a diretoria de futebol Chelsea PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Esporte Flu joga mal, cede à pressão e perde para o Figueirense na Copa do Brasil O Fluminense voltou a jogar mal e acabou derrotado pelo Figueirense por 1 a 0, no Orlando Scarpelli, pela partida... 11/03/2020 21h11 Ex-palmeirense decide, e Colo Colo vence Athletico pela Libertadores O Athletico sofreu a primeira derrota na edição 2020 da Copa Libertadores. Na noite de hoje (11), a equipe... 11/03/2020 21h10 Furacão venta pouco nos Andes Desmontado, o Athletico paga o preço. 11/03/2020 21h07 Gre-Nal: onde assistir, horário, escalações, arbitragem e notícias Grêmio e Inter fazem, nesta quinta-feira (12), o primeiro clássico Gre-Nal da história válido pela Libertadores. O 11/03/2020 21h00 Neymar dá carrinho, faz gol incomum e chora em noite de alívio no PSG Foi um Neymar diferente do habitual em campo. A começar pelo gol de 'peixinho' no primeiro tempo. O brasileiro... 11/03/2020 20h59 Atlético marca 3 vezes na prorrogação e elimina Liverpool da Liga dos Campeões Por Simon Evans 11/03/2020 20h58 Com corridas em estádios, Ultimate Drift chega para profissionalizar a modalidade no Brasil O profissionalismo chegou à cena do drift no Brasil. Chancelado pela CBA (Confederação Brasileira de... 11/03/2020 20h57 Neymar assume responsabilidade e PSG avança para às quartas da Champions AFP - Com Neymar chamando a responsabilidade, o Paris Saint-Germain superou a maldição das oitavas de final que o... 11/03/2020 20h49 Zagueiro da Juventus Daniele Rugani testa positivo para coronavírus Roma, 11 Mar 2020 (AFP) - O zagueiro da Juventus Daniele Rugani testou positivo para o novo coronavírus, anunciou... 11/03/2020 20h46 Equilibrado e sem \"oba oba\", o PSG parece ter entendido o peso da Champions League Equilibrado e sem \"oba oba\", o PSG parece ter entendido o peso da Champions League 11/03/2020 20h44 Coronavírus força Fórmula E a suspender temporada 2019/2020 por dois meses A Fórmula E suspenderá sua atual temporada pelos próximos dois meses, devido à ameaça global causada pelo... 11/03/2020 20h41 Vítor Bueno e Juanfran confirmados no time titular do São Paulo contra LDU O São Paulo conta com o retorno de Vítor Bueno para enfrentar a LDU nesta noite, no Morumbi, pela segunda rodada... 11/03/2020 20h39 Flamengo confirmado com Léo Pereira e Thiago Maia contra Barcelona-EQU O técnico Jorge Jesus não causou grandes surpresas no time titular que enfrentará o Barcelona-EQU nesta... 11/03/2020 20h38 Daniel Paulista realiza testes no Sport visando jogo contra Ceará O técnico Daniel Paulista realizou vários testes no Sport durante treino, nesta quarta-feira, no centro de... 11/03/2020 20h37 E se o Simeone fosse brasileiro, o que diriam? O Liverpool teve 72% de posse de bola. 11/03/2020 20h34 Goleiro do Santa Cruz fecha parceria com marca alemã de luvas Uma das apostas do elenco do Santa Cruz para esta temporada, o goleiro Maycon Cleiton tem se destacado desde o ano 11/03/2020 20h33 NBA terá primeiro jogo sem torcida por causa do coronavírus Prefeita de São Francisco proíbe eventos com mais de 1.000 pessoas em todo o município e condado 11/03/2020 20h33 Inaê Tradicional equipe de vela oceânica do País, o Inaê Transbrasa Sailing Team divulgou seu primeiro comunicado do... 11/03/2020 20h31 Liverpool, atual campeão, perde para Atlético de Madrid e é eliminado da Champions Liverpool, 11 Mar 2020 (AFP) - Graças às defesas de Jan Oblak e aos dois gols de Marcos Llorente na prorrogação... 11/03/2020 20h29 Veja como o coronavírus afeta o mundo do esporte A Organização Mundial de Saúde (OMS) classificou a situação global do coronavírus como pandemia, nesta... 11/03/2020 20h24 Trippier: 'Liverpool é forte em casa, mas sabíamos que tínhamos chance' Após triunfo sobre o Liverpool nas oitavas de final da Liga dos Campeões, alguns jogadores falaram sobre a... 11/03/2020 20h19 Após duras críticas a Neymar Jr, jornal francês se rende ao brasileiro: \"Foi herói; fez o que o PSG o contratou para fazer\" Craque marcou o primeiro gol do PSG na vitória sobre o Dortmund, e garantiu a vaga nas quartas da Champions 11/03/2020 20h17 Ronaldinho Gaúcho faz exame em presídio do Paraguai por risco de Coronavírus; diz site Brasileiro e seu irmão, Assis, foram submetidos ao teste pelas autoridades paraguaias 11/03/2020 20h15 Marquinhos exalta equilíbrio do PSG e elogia torcida após classificação O zagueiro Marquinhos comemorou o equilíbrio psicológico do Paris Saint-Germain na vitória por 2 a 0 sobre o... 11/03/2020 20h13 Jogador Rugani, da Juventus, testa positivo para coronavírus MILÃO (Reuters) - O defensor Daniele Rugani, da Juventus, se tornou o primeiro jogador da série A do Campeonato... 11/03/2020 20h11 Neto inicia conversas para renovar seu contrato com a Band! Vínculo do apresentador com a emissora é valido até o fim desse ano e sua boa relação com os executivos do grupo é 11/03/2020 20h10 Liverpool é eliminado, e flamenguistas provocam sobre revanche: 'Arregou' No confronto entre Liverpool e Atlético de Madrid pelas oitavas de final da Champions League não faltou emoção. A... 11/03/2020 20h06 Confira os eventos esportivos modificados pelo novo coronavírus A Organização Mundial de Saúde (OMS) classificou a situação global do coronavírus como pandemia, nesta... 11/03/2020 20h06 Em estádio vazio, PSG bate Dortmund e vai às quartas da Liga dos Campeões PARIS (Reuters) - O Paris St Germain venceu o Borussia Dortmund por 2 x 0 nesta quarta-feira, em partida sem... 11/03/2020 20h02 Após vitória sobre o Borussia, Marquinhos comemora classificação O Paris Saint-Germain está classificado para as quartas de final Liga dos Campeões depois de três temporadas... 11/03/2020 19h58 Jogadores do PSG comemoram classificação com torcida vetada em estádio Tão logo terminou o jogo Paris Saint-Germain 2 x 0 Borussia Dortmund, pelas oitavas de final da Liga dos Campeões, 11/03/2020 19h54 Simeone é o gigante das causas improváveis E lá se foi o Liverpool. Não será bicampeão. Foi derrotado pelo Atlético, o time que acredita sempre. O time de... 11/03/2020 19h53 Sem Alisson, Liverpool volta a cair na Champions com falha de goleiro Substituto de Alisson na meta do Liverpool na tarde de hoje (11), na Liga dos Campeões, Adrián San Miguel foi... 11/03/2020 19h53 Site do Atlético-MG falha e dados dos usuários do sistema são vazados! A ferramenta, \"Galo na Veia\" foi lançada na última terça-feira, 10 11/03/2020 19h51 Final da Copa do Rei é adiada por conta do Coronavírus; confira provável data para decisão! Athletic Bilbao e Real Sociedad se enfrentariam no dia 18 de abril, em Sevilha 11/03/2020 19h47 Mercado da Bola: Douglas, ex-Grêmio e Corinthians, assina com time da Série D do Brasileirão Meia, de 38 anos, estava sem clube desde sua saída do Avaí, em dezembro de 2019 11/03/2020 19h45 Sem acerto no Chelsea, Willian é visado por Bayern de Munique, diz site Sem acerto de renovação com o Chelsea, o atacante brasileiro Willian é alvo de interesse do Bayern de Munique,... 11/03/2020 19h43 Milagre Atlético: De um lado, estava Oblak. Do outro, não estava Alisson O futebol é maravilhoso por causa de jogos como o desta quarta-feira, na Inglaterra. Talvez o último grande jogo... 11/03/2020 19h43 Léo Moura, do Botafogo-PB, foi oferecido mas Santa Cruz não podia pagar, diz Itamar Schulle Atualmente no Botafogo-PB, o lateral-direito Léo Moura fez parte de uma equipe que escreveu história no Santa... 11/03/2020 19h41 A alma do futebol Por ROBERTO VIEIRA 11/03/2020 19h39 Atlético de Madrid marca dois na prorrogação, vira e elimina Liverpool Em jogo histórico, o Atlético de Madrid venceu o Liverpool por 3 a 2, em Anfield, pelo segundo jogo das oitavas de 11/03/2020 19h37 Léo Moura foi oferecido, mas Santa Cruz não teve condições para pagar, diz técnico coral Atualmente no Botafogo-PB, o lateral-direito Léo Moura fez parte de uma equipe que escreveu história no Santa... 11/03/2020 19h34 Léo Moura foi oferecido, mas Santa Cruz não teve condições para pagar, diz técnico coral Atualmente no Botafogo-PB, o lateral-direito Léo Moura fez parte de uma equipe que escreveu história no Santa... 11/03/2020 19h34 Atlético de Madri vence Liverpool na prorrogação e avança na Champions O Atlético de Madri venceu o Liverpool de virada, por 3 a 2, hoje, no Anfield e garantiu a vaga nas quartas de... 11/03/2020 19h33 Atleti mata o bi do Liverpool graças a Adrián e muita garra Em Liverpool, o Atlético de Madrid parecia ter onze Simeones em campo. 11/03/2020 19h33 Juventus confirma diagnóstico de zagueiro com coronavírus A pandemia global do novo coronavírus apresenta diariamente números crescentes de pessoas doentes. No início da... 11/03/2020 19h33 Santos negocia venda de zagueiro Felipe Aguilar ao Athletico-PR O Santos tem negociações avançadas para vender o zagueiro Felipe Aguilar ao Athletico-PR. O Peixe contratou o... 11/03/2020 19h32 Zagueiro da Juventus é confirmado com coronavírus A Juventus informou nesta quarta-feira que o zagueiro Daniele Rugani, de 25 anos, testou positivo para o... 11/03/2020 19h31 ver mais PUBLICIDADE"}
