{"categorias":[""],"corpora":"Brasileiro acusado de pagar propina a membros do COI é preso nos EUA\nPreso nesta sexta-feira (25) nos Estados Unidos, o empresário Arthur Cesar de Menezes Soares Filho foi solto horas mais tarde. Ele é considerado foragido da Justiça brasileira desde 2017. Leia mais (10/25/2019 - 14h45)\nBrasileiro acusado de pagar propina a membros do COI é preso nos EUA - 25/10/2019 - Esporte - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar esporte Libertadores Brasileiro Tóquio-2020 calendário destaques da TV Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais dias melhores Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Quatro Cinco Um Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ícone de fechar Fechar Brasileiro acusado de pagar propina a membros do COI é preso nos EUA Solto horas mais tarde, Arthur Soares teria atuado na escolha da Rio-2016 Copiar link 25.out.2019 às 14h45 Atualizado: 25.out.2019 às 21h11 Ouvir o texto Diminuir fonte Aumentar fonte Italo Nogueira Rio de Janeiro Preso nesta sexta-feira (25) nos Estados Unidos, o empresário Arthur Cesar de Menezes Soares Filho foi solto horas mais tarde. Ele é considerado foragido da Justiça brasileira desde 2017. Rei Arthur, como é chamado, tornou-se réu em duas ações penais do esquema de Sérgio Cabral, apontado como pagador de propina para o ex-governador do Rio de Janeiro. Entre as acusações está o pagamento de US$ 2 milhões (R$ 8 milhões em valores atuais) a membros do COI (Comitê Olímpico Internacional) para a escolha do Rio como sede da Olimpíada de 2016. Soares foi detido em Miami, cidade em que vivia com endereço certo e conhecido. Ele permaneceu por dois anos livre nos Estados Unidos sem que os procuradores brasileiros soubessem o motivo oficial dos norte-americanos não executarem sua prisão. Rei Arthur foi preso nesta sexta-feira (25) nos Estados Unidos - Divulgação Há a suspeita de que o empresário tenha firmado algum acordo com o Departamento de Justiça daquele país, mas sem qualquer confirmação oficial. Os procuradores brasileiros não conseguiram informações por meio da cooperação jurídica internacional com os Estados Unidos. O advogado Nythalmar Dias Filho, que defende o empresário, disse que seu cliente foi detido \"equivocadamente por não portar a documentação necessária para renovação do seu visto\". Antes da soltura, o Ministério Público Federal havia dito, em nota, que \"os procuradores da Lava Jato no Rio de Janeiro esperam que sejam cumpridos os pedidos já formalizados às autoridades americanas a fim de dar prosseguimento ao processo\". Quem é quem na denúncia de compra de votos para a Rio-2016 ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ex-dono do grupo Facility, Soares era um dos maiores fornecedores de mão de obra terceirizada na gestão Cabral. Suas empresas receberam quase R$ 3 bilhões dos cofres estaduais na gestão do ex-emedebista. Denúncia do Ministério Público Federal afirma que ele pagou ao menos R$ 27,7 milhões em propina a Cabral. O ex-governador confessou em interrogatório ao juiz Marcelo Bretas que pediu a Rei Arthur para que depositasse US$ 2 milhões em contas da empresa do senegalês Papa Masata Diack, filho de Lamine Diack, membro do COI e ex-presidente da Federação Internacional de Atletismo. O valor foi abatido da propina devida pelo empresário, disse Cabral. O pagamento teria sido feito por meio de uma empresa de Soares nas Ilhas Virgens Britânicas. O ex-governador afirmou que foi o ex-presidente do COB (Comitê Olímpico do Brasil) Carlos Arthur Nuzman quem sugeriu o pagamento da propina a Lamine. Eles temiam não passar da primeira rodada de votação das cidades-candidatas. “Ele chegou com o Leo Gryner [ex-diretor do COB e também acusado]. 'Olha governador, nós temos todas as chances de ganhar. Fizemos uma campanha bonita, os três níveis de governo envolvidos. O presidente da federação internacional de atletismo, Lamine Diack, se abre para vantagens indevidas. Fizemos contato com ele. E há uma garantia de cinco a seis votos. E eles querem US$ 1,5 milhão’”, relatou Cabral. O emedebista relatou que Nuzman e Gryner o procuraram depois pedindo mais US$ 500 mil a fim de garantir até nove votos. Foi neste momento que Cabral diz ter indicado Soares como o responsável por realizar os pagamentos. Quatro cidades eram candidatas na eleição de 2009 (além do Rio, Madri, Tóquio e Chicago). A vitoriosa seria escolhida por eliminação. A cada rodada de votação, a cidade menos marcada é retirada da disputa, iniciando nova votação. Na primeira, a cidade brasileira teve 26 votos, enquanto a norte-americana foi eliminada com 18. Caso a candidatura carioca tivesse perdido os até nove votos supostamente comprados para a concorrente, a cidade não teria passado. Após a primeira rodada, o Rio manteve larga vantagem sobre as demais, tendo atraído os votos dos eleitores das cidades eliminadas. Na última votação, superou Madri com 66 a 32 votos. “Era fundamental ter a garantia desses votos [na primeira rodada]. Depois foi a política. A política com ‘p’ minúsculo na primeira fase e a com ‘p’ maiúsculo na segunda e terceira fases\", disse Cabral. Nuzman e Gryner negam ter intermediado a compra de votos. Copiar link sua assinatura pode valer ainda mais Você já conhece as vantagens de ser assinante da Folha? Além de ter acesso a reportagens e colunas, você conta com newsletters exclusivas (conheça aqui). Também pode baixar nosso aplicativo gratuito na Apple Store ou na Google Play para receber alertas das principais notícias do dia. A sua assinatura nos ajuda a fazer um jornalismo independente e de qualidade. Obrigado! sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/esporte/2019/10/brasileiro-acusado-de-pagar-propina-a-membros-do-coi-e-preso-nos-eua.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes da Folha receba notícias da folha Relacionadas Ranking de transparência aprova só 20% das confederações Nova gestão assume CBDA e afirma ter dívida de R$ 17 milhões Leila propõe refinanciamento para confederações que devem milhões Veja também Simulador do Brasileiro Compartilhar Dê palpites e veja a evolução do seu time na competição Ícone fechar Dê palpites e veja a evolução do seu time na competição Futebol Internacional Compartilhar Veja onde assistir e o que você precisa saber sobre os torneios europeus Ícone fechar Veja onde assistir e o que você precisa saber sobre os torneios europeus CCR atinge meta da ONU com redução de 50% no índice de mortes em rodovias sob sua administração Ouça agora o 8° episódio da série de podcast Papo Empreendedor Exercitar corpo e mente garante longevidade saudável Evento discute futuro do setor portuário Veja como excesso de tributos e sonegação elevam preço dos combustíveis Fumante recorre a produto vindo do exterior como alternativa ao cigarro parar Mais lidas em Esporte Ver todas Ítalo Ferreira vence em Peniche e assume liderança do Mundial de Surfe Com chance de título, Hamilton larga à frente de Bottas no GP do México Jiu-jítsu brasileiro conquistou príncipe e virou febre em Abu Dhabi Brasil recebe Mundial sub-17 e tenta voltar a vencer na base Messi lidera, e Neymar pula para 3º em lista de mais bem pagos Principais do dia Guia da Nova Previdência Compartilhar Nova Previdência cria faixas diferentes de contribuição; veja contas no setor privado Quem ganha mais pagará alíquotas proporcionalmente maiores 26.out.2019 às 15h00 Compartilhar Sínodo da Amazônia recomenda a ordenação de homens casados Diaconato de mulheres ficou de fora do documento final; decisões dependem de aval do papa 26.out.2019 às 16h12 Compartilhar Bolsonaro diz que Brasil deixou de se armar por ideologia País fecha dois acordos de cooperação com os Emirados Árabes na área de Defesa 26.out.2019 às 13h51 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Vagas em TI Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 184.413.027 Total de páginas visualizadas no site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 Visitantes únicos 26.549.259 Total de visitantes diferentes do site da Folha em setembro de 2019, segundo o Google Analytics Informação set.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Folha na Sala (somente para assinantes) Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
