{"categorias":[""],"corpora":"Timão e Peixe só ficam no zero em Itaquera\nEm um jogo de poucas emoções, mas com um final eletrizante, Santos e Corinthians não tiram o zero do placar e só empatam, neste sábado (26), na 28ª rodada do Campeonato Brasileiro, na arena de Itaquera. Enquanto o Timão chegou ao sexto jogo sem vitória -e foi alvo de protestos de torcedores-, o Peixe perdeu a chance de ultrapassar o Palmeiras e segue na terceira colocação. Leia mais (10/26/2019 - 20h48)\nTimão e Peixe só ficam no zero em Itaquera - 26/10/2019 - Esporte - Agora Assine Folha de S.Paulo Entrar Menu Assine o Agora Buscar Esporte Corinthians Palmeiras Santos São Paulo Copiar link Busca Buscar nos sites da Folha de S.Paulo Buscar Assine Editar perfil Senha e conta Newsletter Assinatura Sair Últimas Editorial Grana INSS IR Trabalho Defesa do Cidadão INSS São Paulo Polícia Vigilante Agora Nos Prédios Zona Norte Zona Sul Zona Oeste Zona Leste Centro Grande SP Interior Zapping Olá Esporte Corinthians Palmeiras Santos São Paulo Política Máquina Agora 20 anos Fale com o Agora Contraste Claro Escuro Siga o agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Timão e Peixe só ficam no zero em Itaquera Empate no clássico é ruim para as duas equipes no Brasileiro Copiar link 26.out.2019 às 20h48 Ouvir o texto Diminuir fonte Aumentar fonte Luca Castilho São Paulo Em um jogo de poucas emoções, mas com um final eletrizante, Santos e Corinthians não tiram o zero do placar e só empatam, neste sábado (26), na 28ª rodada do Campeonato Brasileiro, na arena de Itaquera. Enquanto o Timão chegou ao sexto jogo sem vitória —e foi alvo de protestos de torcedores—, o Peixe perdeu a chance de ultrapassar o Palmeiras e segue na terceira colocação. O primeiro tempo apresentou dois times com propostas de jogo bem diferentes, além de um número exagerado de faltas. O santista Marinho tenta passar por Janderson, do Corinthians, no empate no clássico realizado na Arena Corinthians - Ivan Storti/Santos FC Apesar de entrar com Boselli e Vagner Love, apoiados pelo jovem Pedrinho, o Timão pouco assustou a meta defendida por Everson. A equipe de Carille abusou dos lançamentos, tentando encontrar os centroavantes, e teve com Mateus Vital a melhor chance. Aos 22min, o meia recebeu livre na área, dominou e finalizou. Porém não pegou bem e o goleiro santista fez uma defesa tranquila. O time da casa teve mais duas chances de cabeça na etapa inicial, com Boselli e Júnior Urso, mas Everson agarrou com segurança. Do outro lado, o Peixe dominou a posse de bola, porém encontrou dificuldades no campo de ataque e contou com erros individuais. Pelo lado esquerdo, com o baixinho Soteldo e com o lateral Jorge —que atuava muitas vezes centralizado—, a equipe de Jorge Sampaoli criou as melhores chances. Aos 24min, o venezuelano recebeu na esquerda, bateu firme da entrada da área e carimbou a trave corintiana. Menos de dois minutos depois, acertou a rede pelo lado de fora. Assim, o jogo foi zerado para o intervalo. Na volta, o Santos cresceu com a entrada de Marinho, responsável por infernizar o lado esquerdo do Corinthians. A melhor chance do jogador foi aos 16min, quando mandou uma bomba dentro da área, defendida por Cássio. Mas a partida só ganhou emoção já na reta final. Aos 45min, Sornoza cobrou uma falta venenosa da entrada da área e exigiu uma brilhante defesa de Everson. No minuto seguinte, Marinho avançou sozinho e cruzou na medida para Felipe Jonatan, que, dentro da pequena área, mandou por cima da meta. No contra-ataque, Vagner Love recebeu bom lançamento, mas, marcado por Luiz Felipe, finalizou fraco para defesa de Everson. No fim, as redes permaneceram intactas e o marcador zerado em Itaquera. Copiar link Assuntos relacionados campeonato brasileiro corinthians Futebol libertadores santos santos fc Envie sua notícia para o Agora Erramos? Endereço da página https://agora.folha.uol.com.br/esporte/2019/10/timao-e-peixe-so-ficam-no-zero-em-itaquera.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes Notícias relacionadas Não? Caneladas do Vitão: Amar e sofrer Tricolor busca plano B para possível saída do goleiro Tiago Volpi Veja também Opinião Compartilhar As colunas de Juca Kfouri Ícone fechar As colunas de Juca Kfouri Tabelas Compartilhar Confira todas as rodadas do Campeonato Paulista e a classificação Ícone fechar Confira todas as rodadas do Campeonato Paulista e a classificação Mais lidas Ver todas Tricolor busca plano B para possível saída do goleiro Tiago Volpi Funcionalismo: inscrição para escolher aula na rede estadual de SP volta a valer Confira as seis dezenas da Mega-Sena acumulada em R$ 30 milhões Calculadora da reforma mostra quanto falta para a aposentadoria Confira os descontos do INSS no seu salário após a reforma Agora Topo Grana INSS São Paulo Esporte Zapping Entretenimento Máquina FALE COM O AGORA Expediente RSS Assine o Agora | Portal do Assinante Siga o Agora Link externo, abre perfil do Agora no Facebook Link externo, abre página do Agora no Twitter Link externo, abre página do Agora no Instagram Copyright Agora. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress."}
