{"categorias":[""],"corpora":"Roteirista de 'Supernatural' fala sobre spin-off e fim da série: 'Não fará todo mundo feliz'\nProdutor-executivo e roteirista de alguns episódios de \"Supernatural\", Andrew Dabb afirma que nem todos os fãs ficarão felizes com o resultado final da série de suspense, mas que o projeto deve marcar os que acompanham a história que está no ar desde 2005. A história dos irmãos Winchester, Sam (Jared Padalecki) e Dean (Jensen Ackles), chega ao fim nesta 15ª temporada, que estreou na Warner no dia 22. Leia mais (10/26/2019 - 19h00)\nF5 - Cinema e Séries - Roteirista de 'Supernatural' fala sobre spin-off e fim da série: 'Não fará todo mundo feliz' - 26/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Cinema e Séries Roteirista de 'Supernatural' fala sobre spin-off e fim da série: 'Não fará todo mundo feliz' 'Criamos algo que espero que faça sentido, com um final emocionante' Cena de 'Supernatural' - Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 26.out.2019 às 19h00 São Paulo Produtor-executivo e roteirista de alguns episódios de \"Supernatural\", Andrew Dabb afirma que nem todos os fãs ficarão felizes com o resultado final da série de suspense, mas que o projeto deve marcar os que acompanham a história que está no ar desde 2005. A história dos irmãos Winchester, Sam (Jared Padalecki) e Dean (Jensen Ackles), chega ao fim nesta 15ª temporada, que estreou na Warner no dia 22. \"Só precisamos entender que não vamos fazer todo mundo feliz. Todos temos opiniões muito fortes sobre qual caminho seguir\", diz Dabb, em entrevista cedida ao F5 pela Warner. Responsável por escrever o último episódio, o produtor revela que sabia qual seria a última cena da série desde que anunciaram a temporada final. \"Criamos algo que espero que faça sentido, com um final emocionante para jornada desses personagens. Não será algo que fará todo mundo feliz, porque isso é impossível. Mas realmente espero que as pessoas entendam por que acabou assim\", completa. Série Supernatural ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Dabb explica que não tem como amarrar todos os fios de uma série que já perdura há 15 anos. \"Isso seria muito difícil [...] Vamos voltar e explicar algumas coisas –ou encontrar maneiras para isso–, que podem parecer um pouco estranhas no momento, mas acabarão fazendo um pouco mais de sentido.\" Em balanço final, ele diz que procurou produzir algo que \"valesse a pena\". \"Se você assistir ao programa 24 horas por dia, levará uma semana e meia para ver todos os episódios. Não queremos deixar as pessoas se sentindo vazias [...], que elas pensem que não levamos muito a sério o tempo e o esforço que elas dedicam a essa série. Isso não significa que o final deve ser feliz para todo mundo, mas significa que a jornada precisa valer alguma coisa. RESGATE DE PERSONAGEM Sam (Jared Padalecki) e Dean (Jensen Ackles) já passaram por inúmeras aventuras sangrentas que envolviam vampiros, fantasmas, demônios, anjos e deuses, e agora encaram seus últimos desafios nesta 15ª temporada. Nesta jornada, eles encontrarão alguns personagens que apareceram em episódios passados. \"Qualquer pessoa que tenha sido condenada ao inferno na série –que não são poucas– teria potencial para voltar. Você verá na última temporada algumas pessoas que foram enviadas ao inferno de maneira bastante justa, e algumas que estiveram lá de maneira muito injusta\", diz Dabb. O personagem Adam Milligan/Winchester (Jake Abel) é um dos confirmados para retornar. \"Estamos honrando o passado de 'Supernatural' e trazendo essas pessoas de volta, mas não apenas de forma simbólica. Vamos permitir que eles tentem fazer coisas que você nunca viu antes\", diz o produtor- executivo Brad Buckner. \"Eles [Sam e Dean] definitivamente encontrarão aliados improváveis. [...] Isso é especialmente necessário nesta temporada, por toda essa exploração do sistema de crenças, bem como a ideia por trás da natureza do livre arbítrio. Todo o conceito de livre arbítrio assume um novo significado [nesta temporada]\", completa. Buckner afirma, ainda, que escuta a todo momento a ideia de fazer um spin-off da série, mas que não sabe se isso acontecerá. \"Parte do motivo pelo qual alguns spin-offs não foram bem-sucedidos é porque sua série já chegou ao seu ponto máximo. 'Supernatural' é sobre a química entre os meninos, Jared e Jensen. Quando Misha Collins [ator que vive Castiel] foi adicionado, funcionou tremendamente. Adicionar Jack [interpretado por Alexander Calvert] também deu certo. Isso quase nunca acontece.\" \"Quando você compara spin-offs com a série original, você quer ter uma ótima produção para pelo menos ressoar como o original. 'Supernatural' é uma coleção tão estranha de acontecimentos maravilhosos que vai ser difícil chegar a esse nível novamente\", conclui Buckne. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Marcada por papéis de humor, Thalita Carauta mostra faceta dramática em 'Segunda Chamada' 'Supernatural': Jensen Ackles lamenta fim, mas diz que série 'não pode durar para sempre' 'Friends' comemora aniversário de 25 anos nos cinemas e ganha trailer: 'Aquele do aniversário' Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Miss que debochou de entregador perde título e pede desculpas: 'Fiz uma brincadeira' Teleton 2019 terá de Ivete Sangalo a Ludmilla, com presença de famosos para ajudar a AACD Aventura na cozinha: Aprenda a preparar salada de batata sem maionese para acompanhar qualquer carne No ar em 'Avenida Brasil' e no YouTube, Carolina Ferraz diz que não sente falta de fazer novelas Como os raios do sol influenciam o seu cocô VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
