{"categorias":[""],"corpora":"'Call of Duty: Modern Warfare' 4 é mais realista e tem missão contra terroristas em Londres\nApós três anos de desenvolvimento, a produtora americana de jogos eletrônicos Activision lança, nesta sexta-feira (25), o quarto \"Call of Duty: Modern Warfare\" para PS4, Xbox One e PC. No novo game, o jogador precisa desbaratar uma célula terrorista internacional e tem missões que se passam dentro de um apartamento de Londres dos dias de hoje, após um ataque na cidade. Leia mais (10/24/2019 - 14h00)\nF5 - Nerdices - 'Call of Duty: Modern Warfare' 4 é mais realista e tem missão contra terroristas em Londres - 24/10/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi De Faixa a Coroa blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Nerdices 'Call of Duty: Modern Warfare' 4 é mais realista e tem missão contra terroristas em Londres Produtor diz que jogo promove entretenimento 'assim como Hollywood' 'Call of Duty: Modern Warfare' 4 - Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 24.out.2019 às 14h00 Beatriz Vilanova São Paulo Após três anos de desenvolvimento, a produtora americana de jogos eletrônicos Activision lança, nesta sexta-feira (25), o quarto “Call of Duty: Modern Warfare\" para PS4, Xbox One e PC. No novo game, o jogador precisa desbaratar uma célula terrorista internacional e tem missões que se passam dentro de um apartamento de Londres dos dias de hoje, após um ataque na cidade. O jogo terá uma grande quantidade de novidades mas, principalmente, uma experiência mais realista. \"A tecnologia avançou muito, e usamos isso no jogo com o scan data, um novo sistema de iluminação, que deixará a história bastante realista”, diz o produtor da Infinity War (desenvolvedora da Activiosion) Oscar Lopez, em entrevista ao F5. O produtor esteve na Brasil Game Show 2019, feira de games em São Paulo que aconteceu entre os dias 10 e 13 deste mês, para falar sobre o lançamento. Entre as novidades, diz Lopez, estarão novos ambientes e um sistema de armas inédito e customizável. \"Quando começamos a criar o game, nos perguntamos: ‘E se fizéssemos da arma o personagem principal do jogo?\", diz o produtor. \"Você poderá customizar o estilo, é claro, e o mais legal é que pode pegar qualquer arma de base e transformá-la. Pode ser uma SMG e fazer um sniper. Não significa que ficará bom, mas você pode fazer”, brinca. Imagens do game 'Call of Duty 4: Modern Warfare' ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Oscar Lopez adianta que haverá “uma grande quantidade de novos personagens”, e avatares específicos para o modo multiplayer. Uma novidade é que haverá uma pontuação de danos, com a qual os jogadores que matarem o menor número de civis serão recompensados. Questionado sobre o tempo de duração do game, Lopez diz que vai depender do nível do jogador. \"Eu sou experiente, e levei cerca de oito horas no single player. Mas pode durar de 20 ou 24 horas, um jogo mais extenso.\" Foram necessárias cerca de 250 pessoas para a criação do jogo, além do suporte de outros estúdios. \"Quando começamos a criar o jogo, estávamos focados no feedback de várias pessoas, escutando nossos fãs e o que eles demandavam. Estamos animados e espero que eles gostem.\" Lopez ainda diz que há muito mais para ser explorado no universo de “Call of Duty”. “Ficaram muitas ideias na mesa, porque decidimos que, se tivéssemos boas ideias mas não pudéssemos poli-las, seria melhor não colocá-las no jogo”. Jogos como “Call of Duty” são frequentemente apontados como influenciadores para terroristas, como o caso do australiano Brenton Tarrant, autor de um ataque que deixou 51 mortos em março deste ano em duas mesquitas de Christchurch, na Nova Zelândia. Mas Lopez reforça que o game não tem essa intenção, e não foca na parte da violência. “No fim do dia, nós estamos criando entretenimento, assim como livros, TV, filmes… Não é diferente, é para ser entretenimento. Focamos num bom momento de lazer para as pessoas, assim como Hollywood faz. Não estamos glorificando a violência de nenhuma forma; não temos sequências de mortes loucas e em gráficos, pois não focamos nisso. Existe uma fantasia no jogo.\" Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também São Paulo ganha arena de realidade virtual com games de zumbi, alienígenas e enigmas BGS 2019: De dublador de Mario a campeonato de Mortal Kombat, veja as principais atrações Estúdio da Sony lança game que aborda bullying e permite criar artes com controle Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Miss que debochou de entregador perde título e pede desculpas: 'Fiz uma brincadeira' Aventura na cozinha: Aprenda a preparar salada de batata sem maionese para acompanhar qualquer carne Teleton 2019 terá de Ivete Sangalo a Ludmilla, com presença de famosos para ajudar a AACD No ar em 'Avenida Brasil' e no YouTube, Carolina Ferraz diz que não sente falta de fazer novelas Como os raios do sol influenciam o seu cocô VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
