{"categorias":[""],"corpora":"Caixa anuncia admissão de 174 pessoas com deficiência, mas precisa chegar a 2.500\nDois meses depois de a Justiça do Trabalho exigir que a Caixa Econômica Federal cumprisse a Lei de Cotas e contratasse 2.500 pessoas com deficiência, o banco estatal realizou nesta segunda-feira (15) uma primeira etapa de contratação. Leia mais (07/15/2019 - 16h14)\nCaixa anuncia admissão de 174 pessoas com deficiência, mas precisa chegar a 2.500 - 15/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Descrição de chapéu Governo Bolsonaro Caixa anuncia admissão de 174 pessoas com deficiência, mas precisa chegar a 2.500 Primeira-dama participou de evento da entrega de crachás a funcionários Copiar link 15.jul.2019 às 16h14 Ouvir o texto Diminuir fonte Aumentar fonte Julio Wiziack Brasília Dois meses depois de a Justiça do Trabalho exigir que a Caixa Econômica Federal cumprisse a Lei de Cotas e contratasse 2.500 pessoas com deficiência, o banco estatal realizou nesta segunda-feira (15) uma primeira etapa de contratação. Foram admitidos 174 pessoas com deficiência em cinco cidades –o que seria uma primeira fase de um processo para preencher até duas mil vagas nas principais cidades do país. Apesar de a Caixa divulgar o programa como uma iniciativa inédita, um mês antes do anúncio das contratações, o banco estatal havia recorrido da decisão judicial que a obrigava a cumprir a Lei de Cotas, segundo a Fenae (Federação Nacional das Associações do Pessoal da Caixa Econômica Federal). Como publicado pela Folha em maio, a Justiça do Trabalho havia mandado a Caixa Econômica Federal cumprir a lei, caso contrário teria de pagar multa máxima de R$ 1 milhão por dia. Segundo os desembargadores, o banco não estava respeitando a Lei de Cotas, criada em 1991. Empresas com mais de mil empregados devem ter 5% de pessoas com deficiência em seu quadro regular de funcionários. Dados da Rais (Relação Anual de Informações Sociais) mostram que a Caixa tinha 78,5 mil funcionários em fevereiro de 2019. Desses, 1.371 têm alguma deficiência —equivalente a 1,75% do total. Michelle Bolsonaro participa de cerimônia de lançamento do Programa Nacional de Incentivo ao Voluntariado, no Hospital da Criança de Brasília - Pedro Ladeira - 09.jul.2019/Folhapress No evento de contratação, realizado em Brasília, nesta segunda-feira, a primeira-dama, Michelle Bolsonaro, realizou a entrega de crachás aos funcionários portadores de deficiência que foram contratados pela Caixa. Os funcionários contratados foram aprovados no concurso realizado em 2014, mas até o momento não tinham sido chamados. Em seu pronunciamento, a primeira-dama disse que, apesar de uma lei de 1991 determinar que as empresas com mais de cem funcionários tenham até 5% de seu quadro de pessoal preenchido com deficientes, ainda falta uma cultura de integração. \"As empresas ainda precisam encará-los de uma forma natural. É preciso uma mudança na cultura [das empresas] para trazer naturalidade na convivência entre os trabalhadores\", disse Michelle, que foi convidada pelo presidente do banco, Pedro Guimarães, para participar do evento. \"Espero que exista esse espírito aqui, que vocês da Caixa saibam olhar além da deficiência.\" Guimarães disse que pediu autorização do ministro da Economia, Paulo Guedes, para reforçar o quadro de funcionários da Caixa que teve 15 mil funcionários desligados, afetando a rede de agências. A ideia, segundo ele, é ter até 3.500 novos funcionários nos próximos anos. Guimarães disse que, quando assumiu o posto, a Caixa possuía somente 1,6% de portadores de deficiência em seus quadros. \"Uma vergonha. Houve um concurso em 2014, veio 2015, 2016, 2017, 2018, e ninguém foi chamado.\" Segundo ele, haverá um esforço não só para se chegar ao 5% exigidos pela legislação. Michelle Bolsonaro Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados trabalho Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/caixa-anuncia-admissao-de-174-pessoas-com-deficiencia-mas-precisa-chegar-a-2500.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Empresas incluem games na seleção de estagiários e ampliam foco na inclusão 'Caixa-preta' não deveria ser prioridade do BNDES, dizem empresários Montezano apresenta nova diretoria do BNDES e meta de 'explicar caixa-preta' Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Mercado Ver todas Presidente na CCJ diz que Previdência deve levar dois meses no Senado Consumidor terá site para bloquear telemarketing de empresas de telefonia Caixa anuncia admissão de 174 pessoas com deficiência, mas precisa chegar a 2.500 Para Mourão, reforma da Previdência precisará ser retomada em cinco anos Redução da pensão por morte é desafio para mulheres da terceira idade Principais do dia Previdência Compartilhar Para Mourão, reforma da Previdência precisará ser retomada em cinco anos Vice-presidente afirmou que texto que está sendo encaminhado é bom, mas não ótimo 15.jul.2019 às 17h58 Compartilhar Moro, Deltan e PF marcaram reunião para discutir fases da Lava Jato, apontam diálogos Então juiz e procurador também trataram de dinheiro para vídeo de campanha na TV 15.jul.2019 às 20h04 Governo Bolsonaro Compartilhar Se está sendo criticado, é sinal de que é a pessoa adequada, diz Bolsonaro sobre Eduardo Na Câmara, presidente rebateu críticas à indicação do filho para embaixada nos EUA 15.jul.2019 às 10h49 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
