{"categorias":[""],"corpora":"Presidente do PSL apresenta proposta de imposto único sobre transação financeira\n? Leia mais (07/15/2019 - 19h42)\nPresidente do PSL apresenta proposta de imposto único sobre transação financeira - 15/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Presidente do PSL apresenta proposta de imposto único sobre transação financeira Emenda do deputado Luciano Bivar visa substituir texto aprovado em comissão da Câmara Copiar link 15.jul.2019 às 19h42 Ouvir o texto Diminuir fonte Aumentar fonte Eduardo Cucolo São Paulo O presidente do PSL, Luciano Bivar, apresentou nesta segunda-feira (15) proposta para criar o IUF (Imposto Único Federal) sobre movimentações financeiras. Conforme publicado neste domingo (14) pelo Painel, Bivar aproveitou que o plenário da Câmara estava cheio na última sexta (12), por conta da votação da Previdência, para colher assinaturas a favor do seu texto. A proposta foi apresentada por meio de uma emenda substitutiva à reforma tributária aprovada na Comissão de Constituição e Justiça da Câmara em maio, do deputado Baleia Rossi (MDB-SP). O texto está agora em uma comissão especial que irá analisar o tema. A emenda altera todo o texto já aprovado. O deputado federal Luciano Bivar, presidente nacional do PSL (Partido Social Liberal), durante entrevista à imprensa no Salão Verde da Câmara dos Deputados, em Brasília (DF). - Pedro Ladeira/Folhapress “A ideia do IUF é simples: sobre as transações efetuadas no sistema bancário incidirá uma alíquota fixa sobre cada débito e crédito”, diz o texto da emenda em sua justificativa. A alíquota calculada para manter o nível de arrecadação foi de 1,611%, mas o deputado destaca que o valor final terá de ser recalculado para evitar qualquer possibilidade de aumento da carga tributária. O deputado também inclui na proposta a tributação de “movimentações e pagamentos de qualquer espécie realizados fora do sistema financeiro\" e defende que seja aplicada uma alíquota maior sobre saques ou depósitos em espécie, para desestimular transações em dinheiro vivo. Benefícios fiscais Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Pela proposta, está prevista a unificação dos seguintes tributos federais: IPI, IOF, ITR, Cofins, CSLL, contribuições previdenciárias sobre a folha e loterias, Sistema S, Salário Educação, Cide-combustíveis e Cide-remessas. “Esta proposta, apresentada sob a forma de uma emenda substitutiva à PEC n. 45, de 2019, é ainda mais comedida. Além de não mexer com os tributos dos estados e dos municípios, ela também mantém inalteradas as regras do Imposto de Renda”, diz o deputado. Também ficam mantidos tributos de natureza extrafiscal (como os impostos e contribuições sobre comércio exterior), as taxas pela prestação de serviços, FGTS, PIS e contribuições previdenciárias individuais. Nesta terça-feira (16), o Instituto Brasil 200, que reúne empresários apoiadores de Jair Bolsonaro irá apresentar o Manifesto da Sociedade Empreendedora pelo Imposto Único sobre movimentação financeira, com uma alíquota de 2,5% para quem paga e também para quem recebe. A proposta foi antecipada pela colunista Mônica Bergamo. Em caso de saques, o percentual seria dobrado (5%), para tributar as compras em dinheiro. Bilionários que querem pagar mais impostos Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ao Painel S.A., o secretário da Receita Federal, Marcos Cintra, disse que a proposta de reforma tributária que é defendida pelo grupo Brasil 200 não é endossada pelo governo. A proposta do Ministério da Economia, que ainda não foi apresentada, vai reduzir a alíquota máxima do Imposto de Renda para pessoas físicas e prevê a fusão de cinco tributos (PIS, Cofins, IPI, CSLL e IOF) no imposto único federal. A reforma tributária tornou-se alvo de disputa entre a Câmara e o Senado, que também apresentou uma proposta de unificação de tributos. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/presidente-do-psl-apresenta-proposta-de-imposto-unico-sobre-transacao-financeira.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Governo quer reduzir de 27,5% para 25% alíquota máxima do Imposto de Renda Reforma evita caos fiscal, mas sozinha não devolve crescimento sustentável Não há ciúmes, diz relator da reforma tributária na Câmara sobre Senado Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Mercado Ver todas Presidente na CCJ diz que Previdência deve levar dois meses no Senado Consumidor terá site para bloquear telemarketing de empresas de telefonia Caixa anuncia admissão de 174 pessoas com deficiência, mas precisa chegar a 2.500 Para Mourão, reforma da Previdência precisará ser retomada em cinco anos Redução da pensão por morte é desafio para mulheres da terceira idade Principais do dia Previdência Compartilhar Para Mourão, reforma da Previdência precisará ser retomada em cinco anos Vice-presidente afirmou que texto que está sendo encaminhado é bom, mas não ótimo 15.jul.2019 às 17h58 Compartilhar Moro, Deltan e PF marcaram reunião para discutir fases da Lava Jato, apontam diálogos Então juiz e procurador também trataram de dinheiro para vídeo de campanha na TV 15.jul.2019 às 20h04 Governo Bolsonaro Compartilhar Se está sendo criticado, é sinal de que é a pessoa adequada, diz Bolsonaro sobre Eduardo Na Câmara, presidente rebateu críticas à indicação do filho para embaixada nos EUA 15.jul.2019 às 10h49 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
