{"categorias":[""],"corpora":"Dado errado tira em um ano 10 mil pessoas de balanço de presídios no país\nUm relatório divulgado na sexta-feira (12) pelo Ministério da Justiça aponta uma redução no ritmo de aumento do encarceramento no Brasil. No entanto, a exclusão de um dado incorreto fez 10 mil presos serem retirados do balanço de um semestre para outro, sem que isso tenha sido explicado. Leia mais (07/15/2019 - 19h28)\nDado errado tira em um ano 10 mil pessoas de balanço de presídios no país - 15/07/2019 - Cotidiano - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar cotidiano educação brumadinho equilíbrio rio de janeiro feminicídio mortes loterias aeroportos praias Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Dado errado tira em um ano 10 mil pessoas de balanço de presídios no país Ministério da Justiça afirma que ritmo de alta do encarceramento está em queda Copiar link 15.jul.2019 às 19h28 Ouvir o texto Diminuir fonte Aumentar fonte Angela Pinho São Paulo Um relatório divulgado na sexta-feira (12) pelo Ministério da Justiça aponta uma redução no ritmo de aumento do encarceramento no Brasil. No entanto, a exclusão de um dado incorreto fez 10 mil presos serem retirados do balanço de um semestre para outro, sem que isso tenha sido explicado. Segundo o Levantamento Nacional de Informações Penitenciárias publicado na semana passada, o número de presos no país passou de 722,12 mil em 2016 para 726,35 mil em 2017 (dados mais recentes), comparando-se o mês de junho de cada ano. Ao mencionar a alta de 0,59% de um ano para o outro, ou de 4.234 pessoas custodiadas, o relatório afirma que há “uma redução da taxa de crescimento” da população carcerária no país, uma vez que ela vinha crescendo a uma média de 7,14% ao ano desde 2000. O levantamento mostra ainda que 32,39% a população encarcerada é composta por presos sem condenação, que tiveram a detenção decretada em algum momento, mas ainda não tiveram o julgamento concluído. Nesse contingente, estão pessoas detidas em uma situação precária, em carceragens de delegacias É esse o número que sofreu a redução mais drástica entre o relatório de junho de 2016 e os dois divulgados na semana passada pela gestão Sergio Moro, relativos a dezembro de 2016 e janeiro de 2017. Enquanto o levantamento de junho de 2016 apontava 36.765 detentos em carceragens, o de dezembro daquele ano reduz esse número a quase a metade: 19.735. Esse mesmo dado é repetido no relatório de junho de 2017. Pelo detalhamento por estado, é possível verificar que as maiores quedas no quantitativo de presos em carceragens aconteceram no Ceará, de 11.865 para 865, e, em menor medida, no Maranhão (de 1.518 para 2) e em Minas Gerais (de 4.329 para 1.732). Para entender a razão de uma redução tão abrupta nesses índices, a reportagem procurou os governos dos três estados. A resposta do Ceará mostra que um erro afeta a contagem global de detentos no país, comprometendo a comparação entre um ano e outro. A Secretaria da Segurança Pública da gestão Camilo Santana (PT) afirma que o número de presos em carceragens informado no relatório de junho de 2016 estava errado e que, naquele ano, o número correto de pessoas nessa situação não era 11.865, mas sim 1.234, uma diferença de quase 10 mil. “O estado do Ceará tem atualmente 163 delegacias. Considerada a média de dez presos por unidade, seria necessária a existência de mais 1.020 delegacias para comportar o número erroneamente divulgado”, diz a pasta, que afirma ainda não ser responsável pelo dado incorreto. Integrante da equipe que elaborou o relatório de junho de 2016, a socióloga Thandara Santos encaminhou à reportagem, contudo, um relatório enviado pela Secretaria da Segurança Pública do Ceará no qual consta o dado de 11.865, que a pasta agora diz ser incorreto. Questionada sobre isso, a secretaria não se manifestou até a publicação desta reportagem. Massacres em presídios do país Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Indagado sobre a qualidade dos dados do relatório e o impacto disso no cálculo do ritmo de alta na população encarcerada, o Ministério da Justiça também não se pronunciou até o momento. Por meio de nota, o governo de Minas Gerais afirmou que, em 2012, o estado deu início à desativação das suas carceragens em delegacias. Nenhum representante do governo maranhense foi encontrado para comentar, mas o próprio estado noticiou anteriormente uma medida no mesmo sentido, adotada pela atual gestão de Flávio Dino (PC do B). Diferentemente dos anos anteriores, o Ministério da Justiça não divulgou a base detalhada de dados que deu origem aos relatórios. Thandara diz que a exposição desse número é essencial para a formulação de políticas públicas e para a compreensão de outros dados do relatório que chamam a atenção, como o aumento expressivo de vagas em presídios do país, que saltou de 368 mil para 423 mil de junho de 2016 para junho de 2017. Mortalidade de presos aumenta O relatório mais recente divulgado pela gestão Sergio Moro mostra um aumento da taxa de mortalidade nos presídios, que passou de 13,6 por 10 mil em junho de 2016 para 15,2 em junho de 2017. Naquele ano, uma sequência de ataques em unidades prisionais deixou 126 presos mortos no Amazonas, em Roraima e no Rio Grande do Norte. Outra característica do sistema prisional que o levantamento volta a mostrar, em consonância com dados anteriores, é a predominância, entre os detentos, de pretos e pardos (63%) e de pessoas com ensino fundamental incompleto (51%). Segundo o relatório, apesar da baixa escolaridade, apenas 10,6% dos detentos estudam. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/cotidiano/2019/07/dado-errado-tira-em-um-ano-10-mil-pessoas-de-balanco-de-presidios-no-pais.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas PF prende suspeita de envolvimento em massacre em presídios do AM Projetos sobre segurança com viés conservador avançam no Senado Ao usar Sinesp para fim político, Moro aceita falha e infla papel do Planalto Veja também Intervenção no Rio Compartilhar Acompanhe toda a cobertura da ação federal na segurança pública do estado Ícone fechar Acompanhe toda a cobertura da ação federal na segurança pública do estado Tragédia dos sem-teto Compartilhar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Ícone fechar Veja reportagens sobre a crise de moradia e as invasões a prédios abandonados em SP Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Cotidiano Ver todas Áudios da PF ligam secretário de Segurança do AM a grupo de extermínio Promotoria apura suspeita de abuso sexual por médico prefeito no CE Experimento mostra que iluminação pública reduziu 36% dos crimes noturnos Em NY, Covas se diz voz dissonante a Bolsonaro em questões ambientais Ministro confirma acordo para instalar mil radares em estradas federais Principais do dia Previdência Compartilhar Para Mourão, reforma da Previdência precisará ser retomada em cinco anos Vice-presidente afirmou que texto que está sendo encaminhado é bom, mas não ótimo 15.jul.2019 às 17h58 Compartilhar Moro, Deltan e PF marcaram reunião para discutir fases da Lava Jato, apontam diálogos Então juiz e procurador também trataram de dinheiro para vídeo de campanha na TV 15.jul.2019 às 20h04 Governo Bolsonaro Compartilhar Se está sendo criticado, é sinal de que é a pessoa adequada, diz Bolsonaro sobre Eduardo Na Câmara, presidente rebateu críticas à indicação do filho para embaixada nos EUA 15.jul.2019 às 10h49 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Há 15 anos, Ciro foi 'Tabata do PPS' e desafiou decisão partidária\nDefensor da saída da deputado federal Tabata Amaral (SP) do PDT por ter votado a favor da reforma da Previdência, o ex-ministro Ciro Gomes foi protagonista de um episódio semelhante na década passada, mas no polo oposto. Leia mais (07/15/2019 - 12h21)\nHá 15 anos, Ciro foi 'Tabata do PPS' e desafiou decisão partidária - 15/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Há 15 anos, Ciro foi 'Tabata do PPS' e desafiou decisão partidária Em 2004, ex-ministro rebelou-se contra orientação de deixar governo Lula Copiar link 15.jul.2019 às 12h21 Ouvir o texto Diminuir fonte Aumentar fonte Fábio Zanini São Paulo Defensor da saída da deputado federal Tabata Amaral (SP) do PDT por ter votado a favor da reforma da Previdência, o ex-ministro Ciro Gomes foi protagonista de um episódio semelhante na década passada, mas no polo oposto. Em dezembro de 2004, o PPS, partido ao qual Ciro pertencia, decidiu, em votação do seu diretório nacional, sair da base do governo de Luiz Inácio Lula da Silva (PT) e entregar seus cargos. O mais importante era o que Ciro ocupava, o Ministério da Integração Nacional. O ex-ministro Ciro Gomes (á direita) durante evento em São Paulo no último sábado - Folhapress O então ministro recusou-se a obedecer à diretriz partidária e desafiou o então presidente do partido, Roberto Freire. \"A decisão era cristalina, ou Ciro saía do partido, ou do ministério. Ele não quis fazer nenhuma das duas coisas. Ficou e pronto\", lembra Freire, hoje ex-deputado e presidente do Cidadania, partido que substituiu o PPS. Esta é Tabata Amaral Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Na época, Ciro chegou a entregar o cargo a Lula, que recusou a demissão e o aconselhou a resistir e enfrentar a decisão do partido. \"Discordo [da decisão do PPS] e já comecei a conversar com os companheiros. Quando entrei no PPS o partido tinha 3 deputados. Hoje, está com 23. Durante a semana vamos decidir qual é a melhor decisão a ser tomada\", disse ele, na época. Dois meses depois, em fevereiro de 2005, Ciro, ainda no partido, reclamou de estar sendo vítima de perseguição injusta. \"Me sinto vítima de uma arbitrariedade\", declarou na época. O rompimento do PPS com o governo petista foi o resultado de um longo processo de desgaste, recorda-se Freire. Pesavam, entre outros fatores, a política econômica ortodoxa comandada pelo então ministro da Fazenda, Antônio Palocci, e a composição do governo com partidos de direita. \"Eu ia nas reuniões do Conselho Político e lá estava o PP de Paulo Maluf e Pedro Corrêa [deputado que depois foi cassado no escândalo do mensalão]. Percebi que não era a minha turma\", afirma. A decisão do diretório nacional, no Rio de Janeiro, foi tensa. Votaram pela saída do governo dois terços dos membros. A minoria que resistia era mais ligada à bancada no Congresso. Como Ciro resistia a cumprir a decisão partidária, o PPS resolveu \"desligar\" o então ministro do partido e dissolver o diretório cearense, comandado por aliados dele. \"Um processo de expulsão é sempre uma coisa desagradável, então tratamos a questão de maneira mais simples\", declarou Freire. Mesmo assim, a presença formal do ministro nos quadros do partido ainda incomodava. Em abril de 2005, Freire deu um ultimato a Ciro que lembra a linguagem dura utilizada por ele hoje contra Tabata. \"O que ele [Ciro] ainda está fazendo no PPS? Desmoralizando o partido?\", declarou naquele momento. Apenas em maio, seis meses depois de ter se rebelado contra a decisão do PPS, Ciro finalmente trocou o partido pelo PSB (depois foi para o Pros e PDT, onde está atualmente). Para Freire, o fechamento de questão por parte de partidos atualmente é algo anacrônico. \"Hoje vivemos uma sociedade em profunda transformação. O centralismo democrático, que é algo que o PCB [Partido Comunista Brasileiro] fazia muito, acabou\", afirma. Procurada, a assessoria de Ciro afirmou não ver contradição entre o posicionamento atual e o passado do ex-ministro. \"Como já dito desde a semana passada, Ciro Gomes propôs que aqueles que têm uma posição diferente daquilo que o partido defende saiam e procurem o que esteja mais próximo de suas convicções. Assim como ele fez quando discordou frontalmente de decisões das siglas que fez parte no passado.\" Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados Ciro Gomes Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/ha-15-anos-ciro-foi-tabata-do-pps-e-desafiou-decisao-partidaria.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Presidente do PDT rebate Tabata e diz que ela defende 'democracia da conveniência' Após troca mútua de afagos, votação sela fim da lua de mel entre Ciro e Tabata Ciro diz que movimento de Tabata é 'partido clandestino' e que ela faz dupla militância Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Poder Ver todas Embates em votações vão tornar vida de Tabata Amaral 'um inferno', diz Ciro Após juiz negar, Lula entra com novas ações por danos morais sobre morte do neto Órgão do MPF critica 'cruzada moral' ao comentar vazamentos da Lava Jato Moro, Deltan e PF marcaram reunião para discutir fases da Lava Jato, apontam diálogos 'Fumei, cheirei, viajei; agora, estou focado na Câmara', diz Frota sobre papel na reforma Principais do dia Previdência Compartilhar Para Mourão, reforma da Previdência precisará ser retomada em cinco anos Vice-presidente afirmou que texto que está sendo encaminhado é bom, mas não ótimo 15.jul.2019 às 17h58 Compartilhar Moro, Deltan e PF marcaram reunião para discutir fases da Lava Jato, apontam diálogos Então juiz e procurador também trataram de dinheiro para vídeo de campanha na TV 15.jul.2019 às 20h04 Governo Bolsonaro Compartilhar Se está sendo criticado, é sinal de que é a pessoa adequada, diz Bolsonaro sobre Eduardo Na Câmara, presidente rebateu críticas à indicação do filho para embaixada nos EUA 15.jul.2019 às 10h49 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
