{"categorias":[""],"corpora":"Que venha a cerveja 100% milho\nFez muito barulho a assinatura, pelo presidente Jair Bolsonaro, do decreto 9902 -a gritaria se deveu à supressão, na fabricação da cerveja, do limite da adição de milho e de outros cereais supostamente menos nobres do que a cevada maltada. A imprensa saiu berrando porque conhece superficialmente o negócio cervejeiro, e a questão \"puro malte\" [...] ... Leia post completo no blog Leia mais (07/13/2019 - 02h00)\nQue venha a cerveja 100% milho – Cozinha Bruta Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cozinha Bruta Comida de verdade, receitas e papo sobre gastronomia com humor (bom e mau) Marcos Nogueira Perfil do blogueiro Ícone fechar Marcos Nogueira é jornalista profissional e cozinheiro amador. O blog aborda a gastronomia de forma crítica e original Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home crônica comer fora receita beber Sem categoria agenda Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 13.jul.2019 às 2h00 Que venha a cerveja 100% milho Ícone mais opções Ícone fechar Copiar link Pode mandar milho, desde que a quantidade de milho esteja no rótulo da cerveja (foto: Abdulhakeem Samae/Pixabay) Marcos Nogueira Fez muito barulho a assinatura, pelo presidente Jair Bolsonaro, do decreto 9902 –a gritaria se deveu à supressão, na fabricação da cerveja, do limite da adição de milho e de outros cereais supostamente menos nobres do que a cevada maltada. A imprensa saiu berrando porque conhece superficialmente o negócio cervejeiro, e a questão “puro malte” versus “cerveja de milho” virou assunto de botequim –de forma duplamente literal– nos últimos anos. O entusiasmo da mesa de bar não compensa a falta de conhecimento específico. O texto do decreto atende a demandas antigas do setor. É uma raríssima convergência de interesses da indústria monstra e dos produtores menores –os autoproclamados artesanais. Até o Bolsopresidente, figura que eu adoro detestar, é inocente no caso. Sua participação se limitou a autografar o documento. Em resumo, o setor cervejeiro se queixava das amarras da legislação. Mel não podia na cerveja nacional –ingredientes de origem animal obrigavam a indústria a rotular o produto como “bebida alcoólica mista”. As cervejas importadas, contudo, já chegavam rotuladas da origem. Tivessem mel, leite, presunto, formiga ou bicho-de-pé. Não cabe à Presidência da República legislar sobre a composição da cerveja. Por isso, o texto vago e genérico do decreto (tiny.cc/gd2m9y) foi celebrado por todos –ou quase todos– no meio da cerveja. As minúcias normativas devem ficar por conta de órgãos técnicos especializados. Ou assim deveria ser. No Brasil, nunca se sabe. De qualquer modo, o problema da cerveja não é o milho nem o arroz. Que venha a cerveja 100% milho. A cerveja de risoto. De batata frita. O problema da cerveja é a frouxidão e as idiossincrasias nas regras que definem a rotulagem. Tal cerveja é “extra”. Que diabo é isso? Diz a lei: “Na cerveja extra o teor de carboidrato (açúcar) não poderá exceder a dez por cento do extrato primitivo.” Excelente. Mas o que é “extrato primitivo”? Então… Em compensação, vá tentar saber o que realmente existe na cerveja que você compra. A lista de ingredientes da Skol, fabricada pela Ambev, diz: “água, malte, cereais não-maltados, lúpulo e estabilizante INS 405” Cereais não-maltados podem ser milho, arroz, aveia, quinoa, trigo para quibe, alpiste ou painço. Em que proporção eles entram? Já a Schin, produzida pela Kirin (Heineken) acrescenta carboidratos e antioxidante INS 216 à receita. Carboidratos, gente. Pode ser simplesmente açúcar. Ou algum xarope que fermenta que é uma maravilha, mas não deixa a cerveja pesada. Com os rótulos que a gente tem hoje, ninguém sabe de fato o que está bebendo na cerveja. Que venha a cerveja de bosta, desde que a quantidade de bosta esteja detalhada na embalagem. Aposto que muita gente vai gostar. (Um pouco de autopromoção: siga e curta a Cozinha Bruta nas redes sociais. Acompanhe os posts do Instagram, do Facebook e do Twitter.) Envie sua notícia Erramos? Busca Busca no blog Mais lidas O porco venceu o preconceito no país da feijoada Biscoito ou bolacha: o fim da discussão McDonald’s e Burger King: mostrem a picanha do hambúrguer 37 coisas que aprendi sobre o macarrão à bolonhesa Dez pistas para identificar um boteco nota dez Tags restaurantes pizza hambúrguer churrasco restaurante restaurantes de são paulo receita natal ceia vegano burger feijoada veganismo comida brasileira cerveja são paulo carne comida vegetariana comer fora coxinha Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
