{"categorias":[""],"corpora":"Aprenda a preparar entrada caprese, com confit de tomate, muçarela de búfala e manjericão\nOlá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Alguns podem argumentar que a italianíssima salada caprese é antiquada, fora de moda. Para mim, clássicos só são chamados assim por uma razão. Leia mais (07/12/2019 - 13h00)\nF5 - Colunistas - Aventura na cozinha - Aprenda a preparar entrada caprese, com confit de tomate, muçarela de búfala e manjericão - 12/07/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Aventura na cozinha Aprenda a preparar entrada caprese, com confit de tomate, muçarela de búfala e manjericão Entrada tem combinação de sabores harmoniosa para receber amigos em casa Ícone fechar Entrada caprese, feita com muçarela de búfala, tomate cereja confit e manjericão fresco Juliana Ventura/Folhapress Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 12.jul.2019 às 13h00 Olá, cozinheiros! Bem-vindos a mais uma aventura na cozinha! Alguns podem argumentar que a italianíssima salada caprese é antiquada, fora de moda. Para mim, clássicos só são chamados assim por uma razão. A imbatível combinação de muçarela de búfala, tomate e manjericão (sim, as cores da bandeira da Itália) se tornou famosa não só por ser bonita e ridiculamente fácil de preparar. Às vezes, menos é mais. E esse é o caso desta receita, em que a simplicidade joga a favor do sabor. Como em qualquer preparação em que os ingredientes são servidos praticamente in natura, a qualidade da matéria-prima conta muito. Por isso, procure muçarela de boa qualidade, tomates frescos e maduros e manjericão bem verde e viçoso. Tudo para fazer jus à receita que, segundo a lenda, tem mais de 2.000 anos. Conta a história que a insalata caprese é uma criação vinda da ilha de Capri, obra do imperador Tibério, no século 1 a.C. Como o tomate é originário da América, o conto parece pouco provável (ou impossível). Porém, é fato que a ilha é o berço da combinação e que a iguaria ficou mundialmente famosa na década de 1950. Caprese de entrada Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Essa salada pode ser montada com rodelas de queijo e tomate se intercalando com a erva fresca, como é seu original, ou ser servida em palitinhos, em uma versão finger food. O adjetivo caprese também é usado para dar nome a pratos de macarrão, carnes e salgadinhos. Aqui, dei uma leve modificada, transformando a salada em uma entrada para ser saboreada morna, sobre pão tostado com azeite (de preferência extravirgem). Os tomatinhos confit, palavra usada para descrever o cozimento lento de carnes ou vegetais em gordura, ganham a untuosidade do azeite e o sabor e aroma do alho, compondo muito bem o trio de ouro italiano. O agridoce do vegetal, com o amargor picante do manjericão e a leveza láctea e ácida do queijo explicam muito bem o hoje surrado termo harmonização. A dica na hora de cozinhar os tomates é não se apavorar se estourarem. O óleo não estará muito quente, não vai fritá-los e a mistura não vai virar molho de tomate. Tenha fé e divirta-se. Vamos para a cozinha? Até a próxima! ENTRADA CAPRESE Dificuldade Fácil Rendimento 6 porções Ingredientes 300 g de tomate-cereja ou sweet grape 1 xícara de azeite de oliva 2 dentes de alho 1 xícara de manjericão picado grosseiramente 500 g de muçarela de búfala em esferas médias Sal e pimenta-do-reino (de preferência moída na hora) a gosto Modo de fazer Coloque os tomates lavados em uma panela com o azeite e os dentes de alho descascados. Cozinhe por cerca de 30 minutos em fogo bem baixo. Rasgue as bolas de queijo, coloque os tomate e o azeite por cima. Salpique o manjericão, o sal e a pimenta-do-reino. Sirva com fatias de pão italiano tostadas com azeite. (A)ventura na Cozinha (2019) Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar (A)ventura na cozinha Juliana Ventura, 33, é jornalista formada pela PUC-SP (Pontifícia Universidade Católica de São Paulo), pós-graduada em gastronomia pela Universidade Anhembi Morumbi e professora de culinária para crianças. email: aventuranacozinha@grupofolha.com.br Instagram: @venturanacozinha Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias gostou? leia também Fettucine com camarões é prato fresco, saboroso e com ar de sofisticação para ocasiões especiais Frango com recheio inspirado no pesto pode ser prato principal aromático, diferente e saboroso Caldo verde tem base de batata e leva couve-manteiga e linguiça portuguesa para dar sabor Mais lidas Tony Goes: Filhos de Bolsonaro passam vexame no Jogo das Três Pistas de Silvio Santos Após demissão da Globo, Mauro Naves surge ao lado de Galvão Bueno em viagem de jatinho Paolla Oliveira é confundida com atriz pornô americana em site de vídeos íntimos Lady Gaga se mudou para apartamento de Bradley Cooper em Nova York, diz revista Cacatua que viralizou com vídeo em que dança Michael Jackson vira objeto de estudo Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
