{"categorias":[""],"corpora":"Moro, Deltan e PF marcaram reunião para discutir fases da Lava Jato, apontam diálogos\nO então juiz Sergio Moro e o procurador Deltan Dallagnol marcaram uma reunião com a Polícia Federal para discutir prioridades da Lava Jato e para tratar de novas fases da operação, segundo mensagens divulgadas nesta segunda-feira (15). Leia mais (07/15/2019 - 20h04)\nMoro, Deltan e PF marcaram reunião para discutir fases da Lava Jato, apontam diálogos - 15/07/2019 - Poder - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar poder governo bolsonaro lava jato legislativo paulista Entrevista da 2ª agência lupa piauí Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Moro, Deltan e PF marcaram reunião para discutir fases da Lava Jato, apontam diálogos Então juiz e procurador também trataram de dinheiro para vídeo de campanha na TV Copiar link 15.jul.2019 às 20h04 Ouvir o texto Diminuir fonte Aumentar fonte São Paulo O então juiz Sergio Moro e o procurador Deltan Dallagnol marcaram uma reunião com a Polícia Federal para discutir prioridades da Lava Jato e para tratar de novas fases da operação, segundo mensagens divulgadas nesta segunda-feira (15). O diálogo, revelado pelo jornalista Reinaldo Azevedo, na rádio BandNews, e pelo site The Intercept Brasil, aconteceu em 2015, segundo ano da Lava Jato. \"Quando seria um bom dia e hora para reunião com a PF, aí, sobre aquela questão das prioridades? Sua presença daria uma força moral nessa questão da priorização e evitaria parecerr que o MPF quer impor agenda\", diz Deltan. Moro respondeu à época que não teria tempo. O atual ministro da Justiça, Sergio Moro, em audiência no Senado - Pedro França - 19.jun.19/Agência Senado Mais de um mês depois, em outubro de 2015, Deltan voltou a sugerir o encontro: \"Seria possível reunião no final de segunda para tratarmos de novas fases, inclusive capacidade operacional e data considerando recesso? Incluiria PF também\". Desta vez Moro disse que o encontro \"seria oportuno\". Dois dias depois, o então juiz confirma a reunião e detalha medida tomada naquela semana. \"Marcado então? Decretei nova prisão de tres do Odebrecht tentando não pisar em ovos. Receio alguma reação negativa do stf. Convem talvez vcs avisarem pgr.\" Mensagens divulgadas anteriormente mostravam o papel de influência do então juiz junto aos investigadores, como em uma ocasião em que ele indicou uma possível testemunha de acusação a Deltan e uma orientação sobre um dado omitido em uma denúncia apresentada à Justiça. Veja as possíveis consequências do vazamento de mensagens entre Moro e Deltan Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar VÍDEO PARA CAMPANHA O programa da BandNews também apresentou trecho de conversa de Deltan com Moro de 2016 a respeito de um vídeo para a Campanha de \"Dez Medidas de Combate à Corrupção\", bandeira da equipe da Lava Jato naquela época. Na conversa, Deltan pede que a Justiça Federal ajude com os custos de produção de um vídeo da campanha que seria veiculado na TV. \"Vc acha que seria possível a destinação de valores da Vara, daqueles mais antigos, se estiverem disponíveis, para um video contra a corrupção, pelas 10 medidas, que será veiculado na globo?? A produtora está cobrando apenas custos de terceiros, o que daria uns 38 mil.\" O procurador diz que, caso o juiz ache \"ruim em algum aspecto\", haveria alternativas, como crowdfunding. Deltan também envia um roteiro e o orçamento. A peça mostraria remédios e materiais escolares sumindo, em alusão aos efeitos da corrupção. \"Avalie de modo absolutamente livre e se achar que pode de qq modo arranhar a imagem da LJ de alguma forma, nem nós queremos\", continua o procurador. Moro, de acordo com a reportagem, responde: \"Se for so uns 38 mil achi [acho] que é possível. Deixe ver na terça e te respondo.\" O diálogo não aponta se os recursos foram liberados ou não. OUTRO LADO Após a publicação dos novos diálogos, a força-tarefa da Lava Jato no Paraná voltou a afirmar que \"não reconhece as mensagens que têm sido atribuídas a seus integrantes\" e que o material tem origem em crime cibernético. Sobre o episódio do vídeo da campanha de Dez Medidas, afirma que nunca \"houve qualquer tipo de direcionamento de recursos da 13ª Vara Federal para campanha publicitária ou qualquer ato relacionado\". Este é Deltan Dallagnol Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados operação lava jato polícia federal Sergio Moro Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/poder/2019/07/moro-deltan-e-pf-marcaram-reuniao-para-discutir-fases-da-lava-jato-apontam-dialogos.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Órgão do MPF critica 'cruzada moral' ao comentar vazamentos da Lava Jato Após juiz negar, Lula entra com novas ações por danos morais sobre morte do neto Recursos que poderiam ter afastado Moro da Lava Jato ficam 2 anos sem julgamento Veja também Nova gestão Compartilhar Fique por dentro das últimas decisões do governo Bolsonaro Ícone fechar Fique por dentro das últimas decisões do governo Bolsonaro Datafolha Compartilhar Otimismo com próximo Congresso é o mais alto dos últimos anos Ícone fechar Otimismo com próximo Congresso é o mais alto dos últimos anos Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Poder Ver todas Embates em votações vão tornar vida de Tabata Amaral 'um inferno', diz Ciro Após juiz negar, Lula entra com novas ações por danos morais sobre morte do neto Órgão do MPF critica 'cruzada moral' ao comentar vazamentos da Lava Jato Moro, Deltan e PF marcaram reunião para discutir fases da Lava Jato, apontam diálogos 'Fumei, cheirei, viajei; agora, estou focado na Câmara', diz Frota sobre papel na reforma Principais do dia Previdência Compartilhar Para Mourão, reforma da Previdência precisará ser retomada em cinco anos Vice-presidente afirmou que texto que está sendo encaminhado é bom, mas não ótimo 15.jul.2019 às 17h58 Compartilhar Moro, Deltan e PF marcaram reunião para discutir fases da Lava Jato, apontam diálogos Então juiz e procurador também trataram de dinheiro para vídeo de campanha na TV 15.jul.2019 às 20h04 Governo Bolsonaro Compartilhar Se está sendo criticado, é sinal de que é a pessoa adequada, diz Bolsonaro sobre Eduardo Na Câmara, presidente rebateu críticas à indicação do filho para embaixada nos EUA 15.jul.2019 às 10h49 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
