{"categorias":[""],"corpora":"LawTechs, a revolução da Justiça\nHá anos discute-se como melhorar o Poder Judiciário para garantir mais eficiência, rapidez nas decisões e redução da enorme burocracia. Não são poucas as mudanças legais que foram feitas para isso, de emendas constitucionais à aprovação de um novo Código de Processo Civil. No entanto, os problemas continuam. Nesse contexto, uma revolução promissora da Justiça está em curso: a explosão no país das LawTechs, as empresas de tecnologia do setor legal. São empresas -muitas delas startups- que estão desenvolvendo tecnologias capazes de reduzir o número de litígios, promover acordos, facilitar o acesso a dados, gerir documentos e apoiar o trabalho de juízes, promotores e advogados, tornando-o mais inteligente e eficaz. Leia mais (07/15/2019 - 02h00)\nLawTechs, a revolução da Justiça - 15/07/2019 - Ronaldo Lemos - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ronaldo Lemos ronaldo@itsrio.org LawTechs, a revolução da Justiça Empresas de tecnologia do setor legal tornam o Judiciário mais eficaz Copiar link 15.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Há anos discute-se como melhorar o Poder Judiciário para garantir mais eficiência, rapidez nas decisões e redução da enorme burocracia. Não são poucas as mudanças legais que foram feitas para isso, de emendas constitucionais à aprovação de um novo Código de Processo Civil. No entanto, os problemas continuam. Nesse contexto, uma revolução promissora da Justiça está em curso: a explosão no país das LawTechs, as empresas de tecnologia do setor legal. São empresas —muitas delas startups— que estão desenvolvendo tecnologias capazes de reduzir o número de litígios, promover acordos, facilitar o acesso a dados, gerir documentos e apoiar o trabalho de juízes, promotores e advogados, tornando-o mais inteligente e eficaz. Startups financeiras Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Todos os números relacionados ao Poder Judiciário no Brasil são astronômicos. Há em tramitação hoje cerca de 80 milhões de processos. A despesa anual com esses litígios atinge 1,4% do PIB. O tempo médio para chegar a uma decisão na primeira instância é de dois anos e seis meses. Na fase de execução —a fase final do processo—, o tempo médio chega a mais de seis anos. É nesse contexto que as LawTechs estão explodindo. Só em 2018 houve um crescimento de 240% no setor. Os campos de atuação são variados, e o potencial é grande. Tome-se o exemplo da conciliação. Se as partes de um processo chegam a um acordo antes da decisão final, isso poupa tempo e custos para as partes, para o Judiciário e para o contribuinte. Apesar disso, o índice de acordos no país permanece pífio —em torno de 17%— e não cresce desde 2015. É nesse contexto que entram as muitas LawTechs que trabalham para facilitar acordos. Para que haja uma conciliação entre as partes, não basta ter só incentivo legal. É preciso ter dados e informação. As partes têm muito mais chances de chegar a um acordo se souberem, por exemplo, qual valor médio de indenização foi concedido em todos os casos semelhantes àquele. Este é o papel das muitas LawTechs: analisar os dados do Judiciário, acrescentando a eles sucessivas camadas de inteligência. Com isso, permitem que os litigantes (ou até mesmo o juiz) possam tomar decisões mais bem informadas a respeito da disputa, inclusive para encerrá-la. As LawTechs podem contribuir também para mitigar outra questão histórica: a falta de integração entre as informações produzidas pelos diferentes tribunais e instâncias. É comum que os sistemas de um tribunal não conversem com o de outros. As LawTechs estão criando interfaces mais eficientes para permitir a “interoperabilidade” entre sistemas que são hoje desconectados. Aplicações como inteligência artificial e aprendizado de máquina, por exemplo, são desenvolvidas mais rápido pelas LawTechs do que pelo Judiciário. O benefício, por sua vez, é sistêmico e abrange também o setor público. Em suma, o tema “GovTech” converteu-se em um objetivo de política pública no Brasil. Ele pode ser resumido por uma pergunta: como usar a tecnologia para melhorar os serviços públicos? Essa é uma tarefa não só do Poder Executivo mas também e sobretudo do Poder Judiciário, que lida por excelência com informação. As LawTechs são uma parte essencial desse esforço e abrem a porta para inovações bem-vindas. Reader Já era Headphone com fio Já é Headphone sem fio Já vem “Headphone” que conduz o som pelos ossos do usuário e não precisa nem ficar na orelha Ronaldo Lemos Advogado, diretor do Instituto de Tecnologia e Sociedade do Rio de Janeiro. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados tecnologia Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/ronaldolemos/2019/07/lawtechs-a-revolucao-da-justica.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Aprovado o plano de internet das coisas Rio Grande do Norte está liderando assinaturas digitais Inovação e competição na China Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Colunistas Ver todas Leandro ColonDesista, presidente Marcia DessenO tamanho da mordida do come-cotas Mônica BergamoRadicalização de tucanos de SP contra Aécio é explicada por pesquisas internas Tabata AmaralA ousadia de ir além das amarras ideológicas Ronaldo LemosLawTechs, a revolução da Justiça Principais do dia Previdência Compartilhar Para Mourão, reforma da Previdência precisará ser retomada em cinco anos Vice-presidente afirmou que texto que está sendo encaminhado é bom, mas não ótimo 15.jul.2019 às 17h58 Compartilhar Moro, Deltan e PF marcaram reunião para discutir fases da Lava Jato, apontam diálogos Então juiz e procurador também trataram de dinheiro para vídeo de campanha na TV 15.jul.2019 às 20h04 Governo Bolsonaro Compartilhar Se está sendo criticado, é sinal de que é a pessoa adequada, diz Bolsonaro sobre Eduardo Na Câmara, presidente rebateu críticas à indicação do filho para embaixada nos EUA 15.jul.2019 às 10h49 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Euclides e Machado\nEuclides da Cunha, autor homenageado da Festa Literária Internacional de Paraty (Flip) que acaba de começar, é o principal concorrente de Machado de Assis ao posto de maior escritor brasileiro da história (no encalço deles vem o \"jovem\" Guimarães Rosa, filho artístico de Euclides e recém-nascido quando Machado fez a travessia). Colegas na Academia Brasileira de Letras, Machado e Euclides são de gerações diferentes, mas menos de um ano separa suas mortes: a do primeiro em setembro de 1908, aos 69 anos; a do outro prematura e trágica, em agosto de 1909, aos 43, quando o amante de sua mulher o abateu a tiros em legítima defesa. Em muitos aspectos, são antípodas perfeitos. Machado é contido, apolíneo, cético, irônico, hiperconsciente das questões de gosto -traços que, nas palavras maldosas de Gilberto Freyre, às vezes faziam dele um \"subinglês\". E Euclides? Bem o contrário: declamatório, dionisíaco, genioso, pedante, meio doido, crentíssimo na ciência e dono de uma linguagem tão convulsa quanto a natureza que retratava -um estilo \"esplendidamente barroco\", segundo Freyre. Um gênio prenunciava a bossa nova; o outro, o tropicalismo. Numa coisa se encontravam: na ambição de superar o insuperável -o acanhamento do pé-direito artístico decretado pela posição cultural periférica do Brasil. Leia mais (07/11/2019 - 02h00)\nEuclides e Machado - 11/07/2019 - Sérgio Rodrigues - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo o melhor de sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Sérgio Rodrigues Euclides e Machado Homenageado da Flip arde de indignação enquanto o pai de Capitu suspira Copiar link 11.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Euclides da Cunha, autor homenageado da Festa Literária Internacional de Paraty (Flip) que acaba de começar, é o principal concorrente de Machado de Assis ao posto de maior escritor brasileiro da história (no encalço deles vem o “jovem” Guimarães Rosa, filho artístico de Euclides e recém-nascido quando Machado fez a travessia). Colegas na Academia Brasileira de Letras, Machado e Euclides são de gerações diferentes, mas menos de um ano separa suas mortes: a do primeiro em setembro de 1908, aos 69 anos; a do outro prematura e trágica, em agosto de 1909, aos 43, quando o amante de sua mulher o abateu a tiros em legítima defesa. Em muitos aspectos, são antípodas perfeitos. Machado é contido, apolíneo, cético, irônico, hiperconsciente das questões de gosto —traços que, nas palavras maldosas de Gilberto Freyre, às vezes faziam dele um “subinglês”. E Euclides? Bem o contrário: declamatório, dionisíaco, genioso, pedante, meio doido, crentíssimo na ciência e dono de uma linguagem tão convulsa quanto a natureza que retratava —um estilo “esplendidamente barroco”, segundo Freyre. Um gênio prenunciava a bossa nova; o outro, o tropicalismo. Numa coisa se encontravam: na ambição de superar o insuperável —o acanhamento do pé-direito artístico decretado pela posição cultural periférica do Brasil. O escritor Euclides da Cunha - Arquivo ABL Cada um atacando de um lado, Machado e Euclides são nossos escritores que primeiro abriram picadas nessa mata em busca de um Eldorado que nem sequer tinham certeza de existir. Machado fez isso com inteligência monstruosa, dobrando a aposta no tom reflexivo e autoirônico de toda ficção para elevar a sua ao nível do melhor humor filosófico já feito. Para tanto, sacrificou a cor local com que os românticos tinham lambuzado milhares de páginas. Num ensaio, criticou a “nacionalidade de vocabulário”, dizendo preferir certo “sentimento íntimo de nacionalidade”. Influenciado por românticos e realistas, com rasgos de expressionista de primeira hora, Euclides faz uma síntese da dialética entre a brasilidade nativista de Alencar e a brasilidade cosmopolita de Machado. “Os Sertões” funde as duas dimensões despejando sobre uma realidade localíssima toneladas de ciência, pseudociência, mitologia, poesia, drama —turbilhão às vezes grotesco de ressonâncias universais, com método na loucura ou loucura no método. Quem são as estrelas da Flip Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar De repente, a mágica: Canudos vira uma paisagem atemporal —talvez fosse o caso de chamá-la de grega, se ela devesse algo a alguém. Mas não deve. Não à toa, e apesar de sua estranheza e dificuldade, “Os Sertões” exerceu sobre escritores de diversos países uma influência que Machado nunca teve. Sua originalidade é mais ostensiva. Euclides está além do kitsch, espelhando na forma apinhada de paradoxos e notas estridentes os conflitos que encena quando flagra a violência de um espetáculo que por aqui nunca sai de cartaz: o do intercâmbio de posições entre civilização e barbárie. Acredito que Machado, por caminho oposto, chegue ao mesmo beco sem saída no fundo da alma nacional. Enquanto o pai de Capitu ergue a sobrancelha, temperando seu horror com melancolia e galhofa, Euclides estrebucha de indignação. Convido quem estiver em Paraty a prosseguir nessa conversa amanhã, às 15h, na Casa Folha, onde debaterei “A Linguagem de ‘Os Sertões’” com o jornalista Mario Cesar Carvalho. Após a mesa, autografo meu novo livro, “A Visita de João Gilberto aos Novos Baianos”. Sérgio Rodrigues Escritor e jornalista, autor de “O Drible” e “Viva a Língua Brasileira”. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados flip Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/sergio-rodrigues/2019/07/euclides-e-machado.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas O corvo eterno Livro: presente! O país de Graça Férias em Orlando oferecem diversão para toda a família Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria Ministro abre fórum sobre setor portuário PrimeDay traz descontos em compras online parar Mais lidas em Colunistas Ver todas Leandro ColonDesista, presidente Marcia DessenO tamanho da mordida do come-cotas Mônica BergamoRadicalização de tucanos de SP contra Aécio é explicada por pesquisas internas Tabata AmaralA ousadia de ir além das amarras ideológicas Ronaldo LemosLawTechs, a revolução da Justiça Principais do dia Previdência Compartilhar Para Mourão, reforma da Previdência precisará ser retomada em cinco anos Vice-presidente afirmou que texto que está sendo encaminhado é bom, mas não ótimo 15.jul.2019 às 17h58 Compartilhar Moro, Deltan e PF marcaram reunião para discutir fases da Lava Jato, apontam diálogos Então juiz e procurador também trataram de dinheiro para vídeo de campanha na TV 15.jul.2019 às 20h04 Governo Bolsonaro Compartilhar Se está sendo criticado, é sinal de que é a pessoa adequada, diz Bolsonaro sobre Eduardo Na Câmara, presidente rebateu críticas à indicação do filho para embaixada nos EUA 15.jul.2019 às 10h49 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
