{"categorias":[""],"corpora":"Humorista  | Rafinha Bastos: 'Buscar responsabilidade em influencer é equívoco'\nRafinha Bastos: 'Buscar responsabilidade em influencer é equívoco'\nRafinha Bastos critica Regina Duarte: 'Mulher doente num governo doente' - 11/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Famosos Rafinha Bastos critica Regina Duarte: 'Mulher doente num governo doente' Rafinha Bastos no estúdio do UOL Imagem: Lucas Lima/UOL 00:00 Marcela Ribeiro Do UOL, no Rio 11/05/2020 12h24 Rafinha Bastos tem usado suas redes sociais para fazer duras críticas ao comportamento das pessoas, às posturas de marcas e ao governo Bolsonaro neste período de pandemia. Não foi diferente com a entrevista da secretária especial da Cultura, Regina Duarte, à CNN, na semana passada. O humorista diz não entender o espanto das pessoas com as declarações polêmicas dela à emissora, como quando tentou minimizar a violência durante o período de ditadura millitar. Acho a Regina Duarte a secretária ideal para um governo como o do Bolsonaro. Não me surpreende nada. Não entendo essa surpresa, esse susto que as pessoas tomaram com as palavras dela. Ela simplesmente é uma mulher doente num governo doente. Está tudo certo. Relacionadas Não foi só Pugliesi! Veja influenciadores que deram maus exemplos na web Após ignorar furos, Globo cita CNN Brasil e entrevista de Regina Duarte Em semana 'combativa', Anitta explica por que não se posicionou em eleições Ele continua: \"Se fosse uma pessoa racional ou uma pessoa que soubesse do que está falando, que tivesse conhecimento e a análise justa dessa história, aí sim eu me surpreenderia —tanto quanto me surpreendi com o Mandetta. E deu dois meses ele caiu do cargo\". Ver essa foto no Instagram Se curtir, compartilha. Uma publicação compartilhada por Rafinha Bastos (@rafinhabastos) em 8 de Mai, 2020 às 11:37 PDT Rafinha também usou suas redes sociais para criticar Gabriela Pugliesi, quando ela furou a quarentena e deu uma festa em sua casa, além de ter disparado contra a marca Osklen, que anunciou a venda de máscaras de tecido por R$ 147. Por conta da repercussão negativa, a marca voltou atrás e afirmou que não comercializaria mais o produto. Um dia depois, Oskar Metsavaht, fundador da Osklen, anunciou o contrário. \"A divulgação viralizou tanto que batemos recorde de visitas ao site ontem e hoje\", festejou o empresário em um comentário no Instagram, dizendo que faria uma segunda leva do produto. Na sequência, ele apagou o texto. \"Não vejo problema nenhum em as marcas lucrarem no período de pandemia, contanto que não seja transformando em artigo de luxo um equipamento de segurança, que falta em hospital público\", afirmou Rafinha. O mais equivocado não é aquele que vende, é aquele que compra num momento como este. Fazer um investimento equivocado desses e querer ostentar pela rua algo que é de acesso a poucos. Não é um carro, não é ostentar uma BMW. São equipamentos de segurança que o ter ou não ter significa viver ou morrer. Ver essa foto no Instagram Se curtir, compartilha. Ps: Postando de novo porque pouca gente recebeu o vídeo ontem. Uma publicação compartilhada por Rafinha Bastos (@rafinhabastos) em 6 de Mai, 2020 às 12:35 PDT Como você acha que artistas e marcas devem se comportar neste momento de isolamento social? Produzindo arte, independentemente da maneira que acharem conveniente. Arte a gente não critica, nem o formato dela nem o discurso. Cada um é livre para fazer o que quiser, se tiver público que esteja disposto a consumir. Artista tem que produzir, não pode parar neste momento. Tem que procurar alternativas, seja com as lives, com as pinturas, com os desenhos, o que quer que seja. É um momento muito rico também criativamente. A gente tem disponibilidade e tempo para pensar no próximo passo e isso é muito bom. Você fez um vídeo crítico à postura da Gabriela Pugliesi ter furado a quarentena, mas também às pessoas que deixam se influenciar por ela. O que você pensa sobre a força e a responsabilidade que esses influencers têm? Acho que buscar responsabilidade em influencer é um equívoco. Muitas vezes o influencer está ali para promover entretenimento. Que bom que a gente conseguiu diluir um pouco dessa atenção que antigamente só se dava às Fátimas Bernardes e aos Willians Bonners que estavam às 20h na Globo. Que bom que essa atenção foi diluída, e esse dinheiro passou a ser distribuído entre as pessoas, as Gabrielas Pugliesis, os Carlinhos Maias da vida. Mas as responsabilidades deles vão de cada um. E eu estou aqui obviamente também para poder ter meus erros e acertos e criticar os dos outros, que é o que mais sei fazer Ver essa foto no Instagram Se curtir, compartilha nas suas redes. Uma publicação compartilhada por Rafinha Bastos (@rafinhabastos) em 27 de Abr, 2020 às 10:03 PDT Seu filho tem acesso a youtubers? Como controla esse acesso? Ver essa foto no Instagram Uma publicação compartilhada por Rafinha Bastos (@rafinhabastos) em 1 de Mai, 2020 às 3:34 PDT Meu filho tem acesso aos influenciadores. Mas até certo ponto da vida, os principais influenciadores são o pai e a mãe. Não posso proibir meu filho de ter contato com outras informações, desde que ele saiba que estou aqui para passar ensinamento a ele. Eu já vivi e estou aqui para filtrar. Algumas coisas são bacanas de ver, outras não são. Mas não posso privar meu filho, quero que ele tenha acesso a bastante coisa para que não amadureça longe do mundo real. O que mais tem te incomodado no comportamento das pessoas e empresas neste momento? Ver essa foto no Instagram Se curtir, compartilhe. Uma publicação compartilhada por Rafinha Bastos (@rafinhabastos) em 9 de Mai, 2020 às 1:01 PDT O que me irrita no comportamento das pessoas é essa falta de respeito com as regras de isolamento. Obviamente há pessoas que não têm opção e precisam sair de casa para trabalhar, mas a quantidade de gente que vemos caminhando e passeando pelas ruas sem máscara... O brasileiro tem dificuldade de obedecer leis ou de pensar no próximo até. Se pensasse mesmo no próximo não teria eleito o presidente que elegeu. Como tem sido sua rotina neste período de quarentena? Estava morando nos Estados Unidos há dois anos e agora estou tendo a oportunidade de passar muito tempo com o meu filho. Estava com muita saudade. Via ele em períodos muito curtos, agora estou tendo a oportunidade de ficar com ele, acompanhar as aulas, ensiná-lo a fazer cálculos. Minha rotina tem sido muito focada no meu filho e tenho produzido bastante conteúdo para a internet, tanto para o meu canal quanto para o canal Ilha de Barbados Você acha que o mundo vai mudar após tudo isso? As pessoas vão reavaliar o consumismo? Adoraria que o ser humano reavaliasse certas prioridades, certos investimentos, que entendesse o real valor desse mercado de luxo, dessas bobagens com as quais a gente perde nosso tempo e dinheiro, que focasse um pouco mais na família, ajudasse muito mais o próximo, mas infelizmente a coisa não vai ser assim. Isso vai passar e quando isso passar tudo vai se normalizar. Os carros importados vão voltar a desfilar, os barcos vão voltar a navegar e nada vai mudar Ver essa foto no Instagram Se curtir, compartilhe. Uma publicação compartilhada por Rafinha Bastos (@rafinhabastos) em 23 de Abr, 2020 às 11:50 PDT As mais lidas agora Manu sobre 'BBB': 'Eu irritava o Boninho mesmo, mas viramos grandes amigos' Internada há 3 anos, Vanusa é homenageada pelo filho: 'Não tem sido fácil' Eduardo Costa coloca casa onde mora em BH à venda por mais de R$ 11 milhões TV e Famosos PUBLICIDADE Do UOL, no Rio© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Famosos Gusttavo Lima anda de moto com filho, dentro de sala enorme de sua mansão 11/05/2020 20h23 MC Kevin é diagnosticado com novo coronavírus após furar quarentena 11/05/2020 20h07 Internada há 3 anos, Vanusa é homenageada pelo filho: 'Não tem sido fácil' 11/05/2020 19h57 Estudo mostra que consumidor de música muda radicalmente com a quarentena 11/05/2020 19h46 Marido de Pugliesi faz primeiro post após festa polêmica: 'Vida que segue' 11/05/2020 19h43 Coronavírus: Mulher de Nick Cordero diz que ele está começando a acordar 11/05/2020 18h45 'A verdade sempre aparece', rebate Patrícia Marx após polêmica com Xuxa 11/05/2020 18h37 Youtuber Corey La Barrie morre em acidente de carro; amigo será preso 11/05/2020 18h31 Thaila Ayala mostra barriga chapada em treino caseiro: 'Missão cumprida' 11/05/2020 18h30 Felippe Valadão e família estão com suspeita de Covid-19: '3 dias na cama' 11/05/2020 18h27 Artistas homenageiam Rubem Fonseca, que completaria 95 anos 11/05/2020 18h07 Segurança do Rouge morre de covid-19; grupo faz homenagem e se despede 11/05/2020 17h52 Eduardo Costa coloca casa onde mora em BH à venda por mais de R$ 11 milhões 11/05/2020 17h35 Giuliana Morrone detona Alexandre Garcia: \"Está gagá, tipo Regina Duarte\" 11/05/2020 16h57 Xuxa relembra início de carreira de modelo: 'Era bem diferente de hoje' 11/05/2020 16h52 Ed Motta vende parte de sua coleção de vinis por R$ 500 mil em site gringo 11/05/2020 16h24 Ex-BBB Clara Aguilar exibe suas telas: 'Muito mais difícil que expor nude' 11/05/2020 15h44 Luísa Sonza faz 'propaganda' da mãe: 'Bicha gata, solteira' 11/05/2020 15h20 Pyong diz que mandava nudes com rosto; fala sobre 1ª vez e ménage 11/05/2020 14h54 Letícia Spiller faz topless em cachoeira: 'Gratidão' 11/05/2020 13h36 Lorena Carvalho relembra perda de bebê e faz homenagem: 'Meu pacotinho' 11/05/2020 13h02 Laryssa Ayres e a namorada adotam cachorros: 'Amor que encheu a casa' 11/05/2020 12h51 Mulher de Justin Bieber lamenta comparações com ex do cantor: 'Não é fácil' 11/05/2020 12h20 Larissa Manoela radicaliza e corta franjinha: 'Quarentena bateu forte' 11/05/2020 12h13 Bruno Gagliasso se declara à Giovanna Ewbank: 'Nunca esteve ta?o iluminada' 11/05/2020 12h08 Rafa, Flay, Globo: As brigas que Felipe Prior comprou fora do 'BBB' 11/05/2020 12h00 Manu sobre 'BBB': 'Eu irritava o Boninho mesmo, mas viramos grandes amigos' 11/05/2020 12h00 Grazi Massafera questiona Caio Castro sobre companhia em live: 'Quem é?' 11/05/2020 11h36 Felipe Neto relembra 'ódio pelo PT', critica Bolsonaro e é apoiado por Ciro 11/05/2020 10h54 Gracyanne brinca após sua cachorra cair na piscina: 'Fez a Ludmilla' 11/05/2020 10h39 Evaristo Costa diverte seguidores com foto sobre importância da quarentena 11/05/2020 10h34 Flayslane diz que surtou ao interagir com Tiago Iorc no Instagram 11/05/2020 09h54 Curado da covid, sertanejo Mariano cuida de chácara e vive jejum de beijo 11/05/2020 09h31 Companheiro de Gugu fala pela 1ª vez: 'Pessoas mais próximas me conheciam' 11/05/2020 08h30 Katy Perry brinca com gesto da filha em ultrassom: 'Dedo do meio do útero' 11/05/2020 08h27 Joaquim Lopes faz homenagem emocionante para o irmão médico: 'Meu herói' 11/05/2020 08h25 Nanda Costa exibe foto com Regina Casé e afirma: 'Saudade da dona Lurdes' 11/05/2020 08h00 Sthefany Brito anuncia que está grávida do primeiro filho 11/05/2020 07h43 Regina Casé: \"Digo aos jovens atores: televisão não é um quebra-galhos\" 11/05/2020 05h01 Andressa Urach comanda série de prostituição e relembra passado: 'Nojento' 11/05/2020 04h00 Milton Neves dá chilique no ar e reclama de atraso de Cátia Fonseca na Band 10/05/2020 19h17 CNN Brasil mostra apresentador xingando medidas de combate ao coronavírus 10/05/2020 18h43 Paulo Vieira lembra confusão por rosa de Roberto Carlos no Dia das Mães 10/05/2020 17h17 Melhor amigo de Gugu pede \"respeito\" e lamenta \"maledicências e covardias\" 10/05/2020 17h16 Filha de Gugu, Sofia faz homenagem à mãe, Rose: \"A mais carinhosa do mundo\" 10/05/2020 17h01 Flay diz que está solteírissima: \"Pós-BBB é muito difícil até de flertar\" 10/05/2020 14h25 Em quarentena, Huck homenageia mãe: 'Amor supera qualquer distância' 10/05/2020 11h20 Ludmilla lança clipe caseiro com um beijão na mulher 10/05/2020 09h58 ver mais PUBLICIDADE"}
