{"categorias":[""],"corpora":"Áudio foi vazado  | Morrone: 'Alexandre Garcia está gagá, tipo Regina Duarte'\nMorrone: 'Alexandre Garcia está gagá, tipo Regina Duarte'\nGiuliana Morrone detona Alexandre Garcia: \"Está gagá, tipo Regina Duarte\" - 11/05/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias Giuliana Morrone detona Alexandre Garcia: \"Está gagá, tipo Regina Duarte\" 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 11/05/2020 16h57 Giuliana Morrone e Alexandre Garcia se mostravam, até pouco tempo, amigos para sempre. A amizade, que teve direito a incontáveis fotos na bancada do Jornal Nacional e nos bastidores da Globo, porém, parece ter chegado ao fim. A apresentadora do \"Bom Dia Brasil\" surpreendeu colegas na última sexta-feira (8) ao chamar o ex-colega de trabalho de \"gagá\". O desabafo, feito em um dos intervalos do noticiário matinal, não poupou nem mesmo a atriz Regina Duarte. Durante cerca de 3 minutos, ela e Gerson Camarotti, comentarista de política do Grupo Globo, teceram comentários não muito elogiosos a dupla, publicamente alinhada ao governo de Jair Bolsonaro. Relacionadas CNN Brasil mostra apresentador xingando medidas de combate ao coronavírus Milton Neves dá chilique no ar e reclama de atraso de Cátia Fonseca na Band Companheiro de Gugu fala pela 1ª vez: 'Pessoas mais próximas me conheciam' A Coluna do Leo Dias obteve acesso ao conteúdo que viralizou. Durante a conversa, Giuliana Morrone diz que Alexandre Garcia \"saiu cagando regra\" e que \"ganhou uma montoeira\" de dinheiro da emissora. Em dado momento, ela questiona se ele não estaria gagá, \"tipo a Regina Duarte\". Gerson Camarotti, seu colega no noticiário, pontua que Alexandre estaria faturando \"com seguidores radicais\". A Coluna procurou o departamento de Comunicação da Globo para comentar o diálogo vazado. Foi enviado para a emissora o áudio completo, às 14h15, e pedido um posicionamento. Até a publicação desta nota, nada foi comentado. Também procuramos Alexandre Garcia, via Whatsapp, que não retornou nossas mensagens. O espaço segue aberto na Coluna. A seguir, leia a transcrição da conversa entre Giuliana Morrone e Gerson Camarotti nos bastidores do Bom Dia Brasil de sexta-feira: Gerson Camarotti: Agora eles estão chamando a CNN de \"CNN lixo\". Giuliana Morrone: Você viu ontem o Alexandre Garcia? Gerson: Não... Giuliana: Ele é ridículo. No dia que o Bolsonaro falou em cassar a concessão da Globo, ameaçou, ele endossou. Achou que era lindo, que tinha que cassar a concessão da Globo. Gerson: Caramba, não vi isso. Giuliana: Ontem, ele escreveu assim... Quer ver? Escreveu no Twitter. Escreveu assim: \"com Regina Duarte, a CNN que poderia ser a alternativa, mostrou que é apenas uma igual do mesmo\". Gerson: Caramba. O cara trabalhou durante tanto tempo, né? Giuliana: Que que é isso... A motoeira de dinheiro que esse homem recebeu da Globo, microfone dourado, festinha, foi diretor daqui a vida inteira, e aí sai cagando regra. Ele que fez isso aqui! Ele era diretor por anos. Eu sou revoltada, sabia? Gerson: Ah, não. É chato mesmo. Muito chato. Giuliana: Porra! Eu fico pensando assim, se não tá gagá, entendeu? Só pode ser. Tipo a Regina Duarte, né? Gerson: É. Mas eu acho que ali, sabe o que é, é faturar agora ganhando com os seguidores. Os radicais. Ele tá ganhando dinheiro com isso. YouTube... Giuliana: Mas ele sempre foi péssimo com isso de dinheiro, sabia? Essas coisinhas que eu faço aí, ele pede muito pouco. A gente ia fazer coisas juntos e eu ficava besta com o tão pouco que ele pedia. Topava qualquer coisa, tipo mestre de cerimônia de vidraçaria. Não sei se ele melhorou, mas... O fato é que a CNN não o chamou. Não o chamou. Ele achava que ia rolar, e tal. Gerson: É, mas não se pode cuspir no prato em que comeu. E que comeu por tanto tempo. Giuliana: Ainda mais uma pessoa dessas, que praticamente cozinhou. *Com reportagem de Gabriel de Oliveira ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora Rafinha Bastos critica Regina Duarte: 'Mulher doente num governo doente' Rafa, Flay, Globo: As brigas que Felipe Prior comprou fora do 'BBB' Companheiro de Gugu fala pela 1ª vez: 'Pessoas mais próximas me conheciam' Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Estudo mostra que consumidor de música muda radicalmente com a quarentena 11/05/2020 19h46 Felippe Valadão e família estão com suspeita de Covid-19: '3 dias na cama' 11/05/2020 18h27 Eduardo Costa coloca casa onde mora em BH à venda por mais de R$ 11 milhões 11/05/2020 17h35 Companheiro de Gugu fala pela 1ª vez: 'Pessoas mais próximas me conheciam' 11/05/2020 08h30 Milton Neves dá chilique no ar e reclama de atraso de Cátia Fonseca na Band 10/05/2020 19h17 CNN Brasil mostra apresentador xingando medidas de combate ao coronavírus 10/05/2020 18h43 Quem é o líder do movimento negro do Grupo Globo? 09/05/2020 06h00 Por que a relação de artistas e ECAD é de amor e ódio? Especialista explica 09/05/2020 05h00 Ana Carolina fará live pela 1ª vez e com direção da namorada Chiara Civello 08/05/2020 18h57 Thiago Salvático quebra silêncio sobre Gugu e fala de processo na Justiça 08/05/2020 17h37 Fugindo de novas polêmicas, Latino rejeita patrocínio de cerveja em live 08/05/2020 15h13 Quais foram os erros que levaram o 'Fofocalizando' ao fim 08/05/2020 13h28 Foto de Sikêra Jr. com saúde muito debilitada viraliza; entenda o que rolou 08/05/2020 12h30 Marília Mendonça fará live com audiodescrição para cegos: 'Mais inclusiva' 08/05/2020 11h39 Entenda o que significa a Globo obrigar seus repórteres a usarem máscaras 08/05/2020 11h39 Gloria Groove lança clipe com a mãe: 'Persona Gloria é uma homenagem a ela' 08/05/2020 11h17 Bonde das Maravilhas faz live no quintal e supera grandes nomes do funk 08/05/2020 10h13 Ex-marido de Anitta diz em live: \"Eu não queria casar\" 08/05/2020 10h04 Regina Duarte chamou seguranças para tentar coagir equipe da CNN Brasil 07/05/2020 20h19 'Vendemos quase todas', ironiza criador de marca que vende máscaras a R$147 07/05/2020 18h35 Repórter da Globo esquece de máscara para entrar em telejornal e se assusta 07/05/2020 18h10 Lockdown: será que o brasileiro traduzirá a expressão para 'Tranca Rua'? 07/05/2020 14h54 Vogue não fala da capa de maio, mas editora se explica nas redes sociais 07/05/2020 14h19 SBT recua e projeto de nova emissora vai ser feito nas plataformas digitais 07/05/2020 14h12 Maiara e Maraisa misturam sertanejo com funk em parceria com MC Don Juan 07/05/2020 11h26 Para não depender do YouTube, surge 1ª plataforma para lives no Brasil 07/05/2020 06h00 Live de Alok sobe audiência da Globo e atinge 27 milhões de pessoas 07/05/2020 05h00 Mayra Cardi desabafa sobre separação: 'Deixei de ser eu' 07/05/2020 04h00 Record muda programação e aposta em live de Lucas Lucco para sábado a noite 06/05/2020 19h58 Preta Gil, Latino e outros negociam shows privados online com empresas 06/05/2020 17h55 Silvio Santos ordena e SBT prepara lançamento de segundo canal na TV aberta 06/05/2020 17h32 Marília Gabriela atuará em série feita com exclusividade para o Instagram 06/05/2020 16h29 Padre Manzotti: 'Coronavírus não é castigo de Deus, é ação errada do homem' 06/05/2020 15h07 Com Carnaval prestes a não acontecer, escolas de samba do Rio realizam live 06/05/2020 14h08 Cantor sertanejo assaltado durante live: 'Só pensei em proteger a criança' 06/05/2020 13h51 Marca de moda vende máscaras a R$147,00 e passa vergonha em plena pandemia 06/05/2020 12h30 Luan Santana supera Justin Bieber e Cardi B em ranking da Billboard 06/05/2020 11h16 Record e SBT formam aliança no Paraná e decidem romper contrato com o Ibope 05/05/2020 17h20 \"A quarentena precisa despertar a simplicidade em nós\", diz Aline Barros 05/05/2020 16h33 Luiz Bacci é convidado pela Netflix a interpretar ele mesmo em série 05/05/2020 14h13 Por que a maior cantora do país, Marilia Mendonça, lançou um clipe caseiro? 05/05/2020 13h48 Vogue Brasil erra de novo e publica edição vergonhosa em plena pandemia 05/05/2020 08h56 Negros da Globo criam movimento, enquanto desigualdade persiste nas TVs 05/05/2020 07h00 Mesmo separados, Mayra Cardi e Arthur Aguiar ainda dormem na mesma cama 05/05/2020 06h00 Andressa Suita diz não ter conta conjunta com Gusttavo Lima: 'Eu trabalho' 05/05/2020 04h00 SBT de Pernambuco afasta apresentador após contaminação pelo coronavírus 05/05/2020 00h53 Como Antônia Morais arrumou um namorado em plena quarentena? 04/05/2020 19h08 Daniel e Roberto Carlos vão disputar público na TV aberta no dia das mães 04/05/2020 15h01 ver mais PUBLICIDADE"}
