{"categorias":[""],"corpora":"Líderes futuristas  | Especialistas mostram como identificar  os sinais que apontam para o futuro\nEspecialistas mostram como identificar os sinais que apontam para o futuro\nO Mundo Pós-Covid-19: Tecnologia e tendências por Pascal Finette e Jeffrey Rogers Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Coronavírus Outros canais UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos sac Líderes futuristas Especialistas em empreendedorismo e inovação mostram como identificar os sinais que apontam para o futuro Pascal Finette e Jeffrey Rogers Especial para Ecoa [Tecnologia e tendências] Ouvir os sinais fracos de novas tecnologias é fundamental para entender para onde vamos. Sinais fracos têm potencial de transformar negócios, a sociedade e a vida em geral. Quando avanços em genética estiverem sincronizados com robótica, inteligência artificial e computação quântica, esses sinais, à medida que aumentam, vão definir a extensão das nossas perspectivas. Nesse momento, nossa missão será perguntar como podemos amplificar esses sinais e descobrir as possibilidades de uma nova sociedade. Ecoa traz na série O Mundo Pós-Covid-19 um grupo de especialistas que, em depoimento a jornalista Mariana Castro, contam como imaginam uma civilização pós-pandemia a partir de temas como Tecnologia, Trabalho, Educação, Ciência, Alimentação, Cidades, Novas Economias, Espiritualidade, Meio Ambiente e Comportamento. Além de desenhar possíveis cenários para o que vem depois, eles falam sobre como as escolhas de agora podem contribuir para a construção de um futuro mais desejável. Ler mais Sinais fracos são as primeiras demonstrações de uma tecnologia ou tendência, frequentemente muito decepcionantes. Pense no carro elétrico antes do modelo S da Tesla, no Google Glass, na internet discada. Lembre os chats IRC, o projeto Genoma Humano e o advento do CRISPR, ou o lançamento do iPhone em 2007. Todos sinais fracos, que no início não pareciam com os modeladores de futuro que se tornariam. Em um mundo de mudanças aceleradas, entender e comunicar para onde estamos indo é ainda mais importante. Ontem, criamos produtos e serviços novos. Hoje, estamos virando indústrias inteiras de cabeça para baixo e imaginando a existência de outras novas. Amanhã, veremos uma pressão cada vez maior sobre pessoas, organizações e governos para se adaptarem. Para líderes, a missão se tornou descobrir hoje o que importará amanhã e então ajudar organizações e a sociedade a se transformarem harmonicamente com um futuro que se desenvolve rapidamente. Pratique uma curiosidade infantil e busque conhecer o trabalho que pessoas admiráveis já estão fazendo; procure os cientistas, os artistas, os ativistas e pensadores. Mas quando você localizar o \"novo\", tente não cair na tentação de se prender a um padrão de pensamento tão difundido que tem até nome próprio - Lei de Amara. Roy Amara, do Instituto do Futuro do Vale do Silício, tem uma famosa observação: \"Nós tendemos a superestimar os efeitos da tecnologia a curto prazo e subestimar os efeitos a longo prazo\". É fácil ficar empolgado com um sinal fraco e esquecer que tecnologias precisam de tempo para amadurecer. A maturidade vem com o que chamamos de \"gestalt\" do ponto de inflexão, ou quando o que era apenas curiosidade começa a se tornar uma nova norma. A estrutura STEEPS ajuda a imaginar as mudanças que permitem uma sinalização fraca se tornar a próxima grande tendência. Quais são os avanços Scientific (científicos) e Technological (tecnológicos) necessários? O que precisa ser verdade sobre o contexto Environmental (ambiental) e Economic (econômico) ou sobre os impactos futuros para que essa possibilidade seja realizada? Quais condições Political (políticas) e Social (sociais) precisam mudar? Muitos sinais fracos não viram tendência porque não passam no teste de frequência/densidade/fricção. Quando se olha para as possibilidades futuras de produtos ou serviços sob a perspectiva do usuário/consumidor, a frequência descreve a quantidade de vezes em cada dia que o usuário encontra o problema que a \"coisa nova\" pretende resolver. Densidade descreve o tempo/esforço gasto lutando com o problema, e fricção, o nível de dor que a luta causa com o problema do usuário. A não ser que as soluções ataquem problemas que pontuam bem nas três dimensões, o sinal fracassa. Olhando para o mundo em 2020, podemos localizar muitos sinais fracos com potencial de transformar negócios, sociedade, a vida em geral e moldar o futuro pós-Covid. Um sinal razoavelmente bem entendido (ficando mais forte a cada dia) é a rápida ascensão da inteligência artificial. Se IA não é boa o suficiente ou disponível a preço acessível para resolver os problemas hoje, espere mais alguns anos. Adicione a isso o mais fraco (mas histórico) sinal de melhorias dramáticas no campo nascente de computação quântica, e você pode começar a ver um futuro no qual a computação se tornará incrivelmente barata, poderosa e abundante. A agitação em torno da computação quântica resume-se a isso: as máquinas são excepcionalmente boas na matemática por trás das simulações complexas e potencialmente tornarão formas comuns de criptografia inúteis, o que explica o elevadíssimo interesse que governos e suas comunidades de inteligência têm mostrado nessa tecnologia. As indústrias farmacêuticas e de seguros também esperam ver seus processos completamente transformados com o advento de novas capacidades quânticas para descobrir medicamentos muito mais rápido e calcular riscos com maior precisão. O sinal da computação quântica pode ser fraco, mas está soando cada vez mais alto. Outro sinal que as indústrias têm ouvido é a aceleração do avanço no sequenciamento do genoma e tecnologias de edição. Nas duas últimas décadas, o preço para o sequenciamento de um genoma humano despencou de US$ 2,7 bilhões para menos de US$ 1 mil, enquanto nós também desenvolvemos, pela primeira vez, a habilidade de realizar precisamente a edição genética com o uso da tecnologia CRISPR. Você pode ter certeza de que a indústria de saúde e farmacêutica estão ouvindo, mas o que esses sinais significam para o futuro dos alimentos e o sistema de alimentação, que se tornaram mais vulneráveis durante a crise da Covid-19? Trabalhos de ponta feitos em laboratório indicam um futuro em que nós produziremos nossa comida em tanques de aço inoxidável, usando um processo semelhante à fermentação auxiliada por modificação genética para cultivar alimentos limpos e nutritivos com uma fração dos recursos necessários para, por exemplo, criar um boi para consumir carne. Este, por sua vez, requer quase 10 mil litros de água para um quilo de carne consumível; um uso ineficiente de um dos recursos mais preciosos do planeta. Quando avanços em genética combinarem com robótica, inteligência artificial e computação quântica, esses sinais, que já foram fracos, vão definir a extensão das nossas possibilidades futuras à medida que forem amplificados. Quando os sons discretos desses sinais parecerem mais como uma sirene, devemos olhar para a convergência dessas tecnologias para liderar uma profunda e abrangente mudança sistêmica. Com uma parte tão grande da vida econômica em pausa, talvez seja o momento de fazer novas perguntas. Perguntaria qual mentalidade trazemos para o projeto de imaginar o amanhã que estamos criando tão rapidamente. O linguista e pensador norte-americano Noam Chomsky disse que \"a não ser que você acredite que o futuro possa ser melhor, é pouco provável que você levante e tome a responsabilidade de fazer com que isso aconteça\". Sendo assim, como podemos amplificar os sinais fracos que sussurram para nós sobre a possibilidade de um mundo radicalmente diferente? Pascal Finette É cofundador da Be Radical e chair de empreendedorismo e inovação aberta na Singularity University Imagem: Divulgação Jeffrey Rogers É diretor de aprendizagem e facilitação na Be Radical e facilitador de programas de educação executiva na Singularity University Imagem: Divulgação Topo Publicado em 11 de maio de 2020. Arte: Deborah Faleiros; Edição: Daniel Tozzi e Mariana Castro; Reportagem: Mariana Castro; Tradução: Joshua Law; Curtiu? Compartilhe."}
