{"categorias":[""],"corpora":"Reveja golaços  de Iniesta | Relembramos a trajetória do meia, com direito a vídeos de gols e assistências\nRelembramos a trajetória do meia, com direito a vídeos de gols e assistências\nIniesta marcou época com golaços e assistências; veja PUBLICIDADE X Placar UOL de Futebol UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank Esporte sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Futebol Times No aniversário de Iniesta, veja golaços e assistências dele pelo Barcelona Iniesta comemora gol do Barcelona contra o Vilarreal em 2015 Imagem: Alejandro García/EFE 00:00 Do UOL, em São Paulo 11/05/2020 14h33 No dia 11 de maio de 1984, nascia o meio-campista Andrés Iniesta, que fez história defendendo as cores do Barcelona. Foram 22 anos de serviço e uma série de títulos conquistados pelo astro, que atualmente joga no Vissel Kobe, do Japão. No 36º aniversário de Iniestra, o UOL Esporte relembra sua trajetória, com direito a vídeos de golaços e assistências do astro. Confira: Relacionadas Há 11 anos, Iniesta classificava o Barcelona com golaço na Champions Há 18 anos, Lyon de Juninho iniciava domínio que nem o PSG repetiu Bayern fez história com goleada sobre o Barcelona há sete anos; assista Barcelona O Barcelona foi o clube da carreira de Iniesta. Começando na base grená com 12 anos, o meio-campista se destacou e chegou ao profissional com 19 anos. Em 2005, já se firmava como umas das principais peças do time. Pelo time catalão, foram 674 partidas, 57 gols e 140 assistências. Vivendo o auge de sua carreira ao lado de Lionel Messi, Xavi e outros craques, o meio-campista conquistou mais de 30 títulos com a equipe. Vencedor de quatro títulos da Liga dos Campeões, Iniesta ainda comemorou pelo clube três conquistas do Mundial de Clubes, nove do Campeonato Espanhol, três da Supercopa da Europa, sete da Supercopa da Espanha e seis da Copa do Rei. Bola de prata em 2010, ano em que ficou atrás apenas de Messi, e Bola de Bronze em 2012, quando foi superado pelo argentino e por Cristiano Ronaldo, o jogador se tornou um dos maiores meias que já passaram no clube, além de escrever sua história no futebol mundial como um dos principais meio-campistas da Espanha. Vissel Kobe Em maio de 2018, Iniesta se despediu do clube catalão sendo ovacionado no Camp Nou e foi anunciado no Vissel Kobe, time que joga a primeira liga do Japão. Na casa nova, foram 44 jogos, dez gols e 13 assistências, conquistando a Copa e a Supercopa do Japão. Seleção espanhola Jogando pela seleção da Espanha, o craque subiu no mais alto lugar do pódio vencendo a Copa do Mundo de 2010, sendo um dos principais jogadores da equipe. Iniesta também conquistou duas vezes a Eurocopa e participou de quatro edições da Copa do Mundo: 2006, 2010, 2014 e 2018. Foram 131 jogos, 13 gols e 29 assistências. As mais lidas agora Jogo Aberto inaugura estúdio novo e cores do Grêmio rendem piada com Renata Neto defende Felipe Melo após críticas de Chiellini: 'Um tremendo otário' Luxemburgo diz que errou ao cortar Edílson da seleção por embaixadinha Barcelona Espanha Esporte PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Futebol Vasco anuncia demissões no clube e fala em acordo por débitos em atraso 11/05/2020 21h07 Maurício admite propostas para deixar o PAOK: 'Possibilidade de sair é real' Destaque do PAOK nos últimos anos, contando no título invicto da liga grega na temporada passada, o volante... 11/05/2020 21h04 Rhayner deseja levar o Hiroshima de volta ao topo do futebol japonês Recuperar a hegemonia do futebol japonês. Essa é a meta do Sanfrecce Hiroshima para 2020. Campeão da J-League três 11/05/2020 20h48 Jogador do Newcastle critica decisão sobre retorno da Premier League: 'A vida das pessoas está em risco' Danny Rose, jogador do Tottenham que está emprestado ao Newcastle, deu uma nada agradável aos planos da Premier... 11/05/2020 20h07 Vice-presidente de clube de Rondônia morre vítima da covid-19 11/05/2020 20h05 Consulados do Palmeiras arrecadam mais de 10 toneladas em alimentos Em meio à crise econômica gerada pela pandemia do coronavírus, 27 consulados do Palmeiras, formados por torcedores 11/05/2020 19h58 Cuca elogia Jorge Jesus e Sampaoli: 'Futebol cresce com a chegada deles' 11/05/2020 19h28 Paulinho, ex-Vasco, entra na mira do Milan, segundo jornalista O meia Paulinho, que pertence ao Bayer Leverkusen, da Alemanha, pode mudar de ares na próxima temporada. Segundo o 11/05/2020 19h11 Vasco demite 50 funcionários após suspensões de contratos 11/05/2020 18h51 Premier League prorroga contratos de atletas. Decisão segue pedido da FIFA 11/05/2020 18h47 Há males que vêm para o bem... Veja como pausa por coronavírus ajudou alguns jogadores na Europa O coronavírus forçou o futebol a ficar paralisado e trouxe enormes prejuízos aos clubes de todo o mundo. No... 11/05/2020 18h41 UOL estreia Os Canalhas, com João Carlos Albuquerque e Rodrigo Viana 11/05/2020 18h31 Manchester City define meia do Lyon como substituto ideal de David Silva O Manchester City já definiu o alvo para substituir o meia David Silva, que tem contrato com o clube inglês até o... 11/05/2020 18h27 'O Real Madrid precisa de pessoas como Mbappé', diz Fabio Cannavaro 11/05/2020 18h07 Ex-Palmeiras, volante explica volta aos treinos nos EUA durante pandemia 11/05/2020 17h58 Daniel Alves revela conversa com Diniz antes de ida dos dois ao São Paulo: 'Você é o melhor do Brasil' Daniel Alves narrou em entrevista à TV Bandeirantes nesta segunda-feira um encontro que teve com Fernando Diniz em 11/05/2020 17h50 Atletas do Vitória vão a CT para receberem kits de treinos virtuais Na manhã dessa segunda-feira (11), os jogadores do Vitória que seguem na cidade de Salvador passaram rapidamente... 11/05/2020 17h21 Athletico, Coritiba ou Paraná: Quem tem a melhor defesa do futebol paranaense? Se o futebol brasileiro vive a era do jogo ofensivo, muito por conta do Flamengo de Jorge Jesus e Cia, alguns... 11/05/2020 17h20 Messi x Cristiano Ronaldo: qual craque tem os maiores golaços? Vote! 11/05/2020 17h02 Luxa estuda alternativas para usar Dudu, Lucas Lima ou Veiga no meio Sem poder comandar treinos técnicos e táticos por conta da pandemia do coronavírus, Vanderlei Luxemburgo tem usado 11/05/2020 16h52 Sport consegue boa arrecadação em partida virutal O último domingo foi positivo para o caixa do Sport. Através de uma partida virtual entre os times de 1987 e 2008, 11/05/2020 16h40 Sócrates e Basílio, ombro a ombro 11/05/2020 16h38 Gilmar Dal Pozzo revela trabalho psicológico com atletas lesionados do Náutico Sem a previsão de retorno do futebol, o elenco do Náutico trabalha firme para tentar manter a forma física e o... 11/05/2020 16h23 Everest? Jair Ventura explica frase polêmica pelo Botafogo: 'Quis tirar o peso de cima do grupo' \"A gente fala em obrigação. Você já escalou o Monte Everest? Não podemos ter obrigação com uma coisa que nunca... 11/05/2020 16h18 Corinthians diz a federações e TV que não joga mais à noite e aos domingos O Corinthians tomou uma decisão drástica nesta segunda-feira (11). Em comunicado assinado pelo presidente Andrés... 11/05/2020 16h05 Danilo Fernandes e Willian Pottker celebram aniversário de chegada ao Inter Peças importantes no processo de reconstrução do Internacional desde o rebaixamento ao retorno a elite e se... 11/05/2020 15h53 TNT reprisa jogos polêmicos da Liga dos Campeões Enquanto o futebol não volta, a TNT segue matando a saudade dos fãs da UEFA Champions League com jogos históricos. 11/05/2020 15h45 Dentinho doa 10 toneladas de alimentos para comunidades carentes de São Paulo Dentinho entrou na corrente do bem para amenizar a dor das pessoas que sofrem por conta da epidemia do... 11/05/2020 15h39 \"Está pronto para triunfar no Real Madrid\", diz ex-treinador de Haaland 11/05/2020 15h38 COLUNA DE VÍDEO: Editor do L! vê disputa por títulos no Brasil restrita com mais opções de substituições A decisão da International Board de permitir cinco substituições nas partidas deve restringir a disputa por... 11/05/2020 15h38 LANCE! participará de fórum com jornais esportivos de 16 países O LANCE! participará de um fórum entre os jornais esportivos de maior prestígio no mundo. A videoconferência,... 11/05/2020 15h37 Força, Arthur! Volante vira piada ao ter quebrado protocolo do Barça e ir treinar de Ferrari O volante Arthur quebrou um protocolo de segurança da La Liga após ir para o centro de treinamento do Barcelona... 11/05/2020 15h36 Luxemburgo diz que errou ao cortar Edílson da seleção por embaixadinha 11/05/2020 15h33 A cinco dias do reinício do Campeonato Alemão, clubes estão em isolamento 11/05/2020 15h29 Atlético-MG testa elenco e comissão técnica para preparar volta aos treinos 11/05/2020 15h17 Federação alemã confirma datas dos jogos restantes da Copa da Alemanha A Federação Alemã de Futebol (DFB) confirmou nesta segunda-feira a data dos jogos da Copa da Alemanha, que foi... 11/05/2020 15h08 Com prorrogação das medidas de isolamento no Rio, Flamengo adia testes no elenco e reavalia cenário Com a impossibilidade de retornar aos treinos no Ninho do Urubu nesta semana, o Flamengo decidiu por adiar a... 11/05/2020 15h01 Jovic 'caiu de um muro', e não se lesionou treinando, diz jornal sérvio 11/05/2020 14h56 Itália libera treinos em grupo de clubes a partir do dia 18 e cita cautela 11/05/2020 14h56 Neto defende Felipe Melo após críticas de Chiellini: 'Um tremendo otário' 11/05/2020 14h54 Promessa da Atalanta de 19 anos morre vítima de aneurisma Andrea Rinaldi, promessa das categorias de base da Atalanta, da Itália, morreu nesta segunda-feira (11) após... 11/05/2020 14h46 \"Muita loucura\", diz cientista Nicolelis sobre volta de clubes brasileiros 11/05/2020 14h46 Ana Thaís abre jogo sobre falta de habilidade no flerte e fora que levou 11/05/2020 14h36 \"Neymar carrega demasiada responsabilidade\", afirma Daniel Alves 11/05/2020 14h30 Ídolo do Flamengo, Adílio deixa o CTI O ex-meia Adílio, ídolo da torcida do Flamengo, apresentou evolução nos últimos dias e deixou o CTI (Centro de... 11/05/2020 14h30 Morre Newton Zarani, jornalista e um dos criadores do futsal, aos 93 11/05/2020 14h19 Julio Casares confirma que será candidato à presidência do São Paulo Julio Casares confirmou que será candidato à presidência do São Paulo nas eleições de dezembro. O nome dele já era 11/05/2020 14h19 Tour da Arena Corinthians lança promoção para reabertura O tour Casa do Povo - a experiência de visita guiada à Arena Corinthians - completa três anos e anunciou nesta... 11/05/2020 14h08 ver mais PUBLICIDADE"}
