{"categorias":[""],"corpora":"Banco do Brasil renova patrocínio a corridas de rua em 2020\nSerão 40 eventos esportivos espalhados pelo Brasil em 2020. A parceria é com a organizadora de provas Norte Marketing Esportivo e abrange 36 corridas de rua, duas corridas com obstáculos e duas travessias aquáticas e nove estados do país\nBanco do Brasil renova patrocínio a corridas de rua em 2020 ·\nNotícia ·\nMáquina do Esporte Notícias Entrevistas Personagens Loja Banco do Brasil renova patrocínio a corridas de rua em 2020 Portadores do cartão Ourocard permanecerão com desconto de 25% em 40 provas Por Redação - São Paulo (SP) em 21 de Janeiro de 2020 às 06:36 O Banco do Brasil (BB) continuará como patrocinador de 40 eventos esportivos espalhados pelo Brasil em 2020. A parceria é com a organizadora de provas Norte Marketing Esportivo e abrange 36 corridas de rua, duas corridas com obstáculos e duas travessias aquáticas e nove estados do país. LEIA MAIS: Com Comexport e United Airlines, GRAACC promove 20ª corrida Assim como em 2019, mais uma vez terão direito ao benefício os clientes que possuírem o cartão Ourocard. As vantagens incluem, além dos 25% de desconto na inscrição, acesso às áreas vips, parcelamentos exclusivos e também descontos em diversos produtos. Foto: Reprodução As provas envolvidas serão disputadas na Bahia, Ceará, Distrito Federal, Minas Gerais, Paraná, Pernambuco, Rio de Janeiro, Santa Catarina e São Paulo. Entre os principais destaques estão algumas etapas dos tradicionais Circuito das Estações e Circuito Night Run, o Circuito do Sol, a Meia de Sampa e a Meia e Maratona de Floripa. Além das 40 provas, a instituição financeira ainda promove o Circuito banco do Brasil de Corrida que, em 2020, passará por dez cidades brasileiras. \"Ao longo de quase 30 anos, o BB vem apoiando o esporte com o intuito de reunir pessoas em torno de uma motivação comum. E nisso disponibiliza recursos para os mais diversos públicos, do torcedor ao praticante profissional e amador. Assim, ao patrocinarmos uma plataforma que estimula a prática esportiva, promovemos também saúde e todos os benefícios a ela agregados\", explicou Paulo Bouças, gerente executivo de marketing e comunicação do Banco do Brasil. \"Disponibilizar benefícios exclusivos em eventos esportivos, uma melhor experiência de pagamento e um app completo, onde se pode resolver tudo que precisa com poucos cliques, faz com que o Ourocard seja mais do que um cartão. É um produto parceiro de quem usa, valorizando o que é importante para o cliente\", destacou Daniel Kegler, gerente executivo de meios de pagamento do banco. O acesso aos benefícios pode ser feito neste site. Vale lembrar que o cartão Ourocard está disponível para correntistas e não correntistas do Banco do Brasil. O pedido pode ser feito pelo app BB, sem a necessidade de ir a uma agência. Notícia Banco do Brasil Ourocard corrida de rua running patrocínio marketing estratégia mercado descontos benefícios Mais notícias 21-01-2020 15:10 FPF e clubes lançam Paulistão com movimento pelas mulheres 14:01 LeBron James e LA Lakers alavancam vendas da NBA no Brasil 13:13 Atlético-MG vende parte de shopping e vê Arena MRV mais perto 11:38 Disensa estreia no marketing esportivo com patrocínio ao Cariocão 11:08 Unibet amplia acordo com PSG até 2023 e mira EUA e Austrália 10:32 De olho na Euro, TCL patrocinará seleção da República Tcheca 10:06 Coritiba apresenta Sassá com ação por doação de medula óssea 09:46 Nike foca precisão e lança chuteira inspirada no futebol de rua 09:12 Espanyol \"rouba\" patrocínio do Real Madrid na China 08:15 NBA bate recorde de patrocínios para estreia na França 08:04 Análise: Entrave pode pôr \"pá de cal\" no Cariocão 07:54 Verba do pay-per-view trava Flamengo no Estadual 07:00 Com Comexport e United Airlines, GRAACC promove 20ª corrida 06:36 Banco do Brasil renova patrocínio a corridas de rua em 2020 20-01-2020 14:24 DAZN transmitirá primeira fase da Fed Cup com exclusividade Mais notícias » Destaques principais Verba do pay-per-view trava Flamengo no Estadual Disensa estreia no marketing esportivo com patrocínio ao Cariocão Número do dia 250 milhões de reais o Atlético-MG receberá pela venda de 50,1% do Shopping Diamond Mall; verba será aplicada no novo estádio do Galo, a Arena MRV. Boletim Receba o Boletim Máquina do Esporte por email Cadastre-se Agora Mais lidas 1 Verba do pay-per-view trava Flamengo no Estadual 2 Vasco fecha patrocínio com plataforma vegana VeganNation 3 Atlético-MG vende parte de shopping e vê Arena MRV mais perto 4 Análise: Entrave pode pôr \"pá de cal\" no Cariocão 5 Banco do Brasil renova patrocínio a corridas de rua em 2020 6 Espanyol \"rouba\" patrocínio do Real Madrid na China 7 Nike prioriza membros do próprio site em lançamento de novo tênis 8 NBA bate recorde de patrocínios para estreia na França 9 Nike foca precisão e lança chuteira inspirada no futebol de rua 10 Bayern de Munique \"esquece\" BMW e renova com Audi até 2029 © Máquina do Esporte 2005-2020 Máquina do Esporte no Facebook · Twitter · G+ · Linkedin · Youtube RSS · Sobre Nós · Expediente · Fale Conosco · Anuncie"}
