{"categorias":[""],"corpora":"Sai acordo para combater surto em penitenciária de Roraima\nO surto de uma doença de pele entre os presos da Penitenciária Agrícola do Monte Cristo (Pamc) motivou as autoridades estaduais a propor uma medida pouco usual para enfrentar a infecção; em reunião ...\nSai acordo para combater surto em penitenciária de Roraima - 21/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Sai acordo para combater surto em penitenciária de Roraima 00:00 21/01/2020 20h52 O surto de uma doença de pele entre os presos da Penitenciária Agrícola do Monte Cristo (Pamc) motivou as autoridades estaduais a propor uma medida pouco usual para enfrentar a infecção; em reunião nesta terça-feira (21), representantes dos poderes Executivo e Judiciário assinaram um acordo que, entre outras coisas, autoriza parentes de detentos a levar para eles remédios, produtos de higiene e roupas. A Pamc é a maior penitenciária do estado O acordo veio depois de denúncias da seccional da Ordem dos Advogados do Brasil no estado (OAB-RR) e do pedido de interdição parcial da penitenciária, feito pelo Ministério Público estadual. No pedido de interdição, protocolado nesta segunda-feira (20), a Promotoria de Justiça de Execução Penal cita não só a doença, mas também a superlotação da unidade prisional e as más condições do estabelecimento para justificar o pedido. Considerado um \"plano emergencial\" para minimizar o problema, o acordo prevê que a Secretaria de Justiça e Cidadania (Sejuc) de Roraima discrimine os produtos com que os parentes dos detentos poderão ingressar no presídio. A previsão é de que a entrega de roupas semelhantes ao padrão das fornecidas pelo estado (camisa de algodão e calça ou bermuda de tactel, todos de cor vermelha) e produtos de higiene seja liberada amanhã (22). A lista de remédios de uso não controlado permitidos deve ser divulgada em breve. Segundo a Secretaria estadual de Comunicação, a medida vai vigorar enquanto o governo finaliza o processo licitatório para compra desses itens. \"Aguarda-se apenas a abertura do orçamento referente ao ano de 2020\", diz a secretaria, em nota. O acordo assinado hoje também prevê a transferência dos reeducandos doentes para um bloco onde poderão, de acordo com a necessidade, receber tratamento médico e psiquiátrico. Os representantes das secretarias de Justiça e da Saúde, da Vara de Execução Penal, do Ministério Público estadual e do Conselho Nacional de Justiça (CNJ) também acordaram que a penitenciária passe por um processo de higienização, a começar pela limpeza das alas prisionais. Ainda nesta semana, toda a unidade prisional será desinfetada. Atendimentos odontológicos e mutirões de saúde deverão ser retomados por uma equipe médica que atenderá casos específicos, com consultas de manhã e à tarde. Os casos mais graves serão encaminhados para perícia médica. Atendimento Palco de uma rebelião, em janeiro de 2017, que deixou 33 detentos mortos, a Penitenciária Agrícola do Monte Cristo está sob intervenção prisional da Força-Tarefa de Intervenção Penitenciária desde novembro de 2018. Coordenada pelo Departamento Penitenciário Nacional (Depen), a força-tarefa reúne agentes federais de execução penal e agentes penitenciários de outros estados, mobilizados a pedido de governos estaduais para atuar, em conjunto com as forças locais, em atividades de guarda, vigilância e custódia de presos. Segundo a Secretaria de Comunicação, 29 reeducandos foram afetados pela infecção. Quinze estão recebendo cuidados médicos no Pronto Atendimento Airton Rocha e sete deles passam por tratamento de pele. Há 14 reeducandos internados no Hospital Geral de Roraima, tratando de outras doenças não relacionadas à bactéria. A Secretaria de Saúde ressalta que as análises laboratoriais feitas pela Coordenação Geral de Vigilância em Saúde descartaram a hipótese de uma bactéria não identificada, conforme chegou a ser divulgado inicialmente. Os casos relatados são de piodermite, do tipo impedigo, que é \"uma infecção de pele oportunista, que ocorre quando já existe uma lesão de pele tipo escabiose\", explica a nota. Ainda de acordo com o governo estadual, os reeducandos foram atendidos por médico infectologista e dermatologista e estão recebendo tratamento com antibióticos e reposição de vitaminas. Exames diários e tratamento continuado estão sendo feitos. Sobre o pedido de interdição parcial da penitenciária, o governo estadual diz que ainda não foi notificado e que somente após ter acesso ao documento que o Ministério Público de Roraima encaminhou à Justiça estadual se pronunciará sobre o caso. Comunicar erro As mais lidas agora \"Glenn não foi investigado e denúncia não descumpre ordem do STF\", diz procurador Parlamentar do Irã oferece US$ 3 milhões para quem matar Trump; EUA chamam de \"ridículo\" RJ: Witzel fecha primeiro ano de governo com recorde de mortes pela polícia PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Folha.com - Esporte Internacional vence Corinthians e vai à final da Copa São Paulo 21/01/2020 21h12 Público - Mundo Parlamento da Guiné-Bissau só decide tomada de posse do novo Presidente após resolvido contencioso eleitoral 21/01/2020 21h04 Estadão Conteúdo Decano do STF se interna para cirurgia no quadril em São Paulo 21/01/2020 21h01 Folha de S. Paulo Netflix ganha menos assinantes do que esperava nos EUA, mas avança no exterior A Netflix Inc. não alcançou sua previsão de aumento do número de assinantes nos Estados Unidos, no momento em que... 21/01/2020 20h59 Folha de S. Paulo - Mercado Netflix ganha menos assinantes do que esperava nos EUA, mas avança no exterior 21/01/2020 20h59 Folha.com - Cotidiano Polícia ouve familiares de pessoas com suspeita de intoxicação por cerveja 21/01/2020 20h52 AFP - Geral EUA registra primeiro caso de coronavírus chinês Washington, 21 Jan 2020 (AFP) - Vários países da Ásia e do Pacífico reforçaram nesta terça-feira (21) os controles 21/01/2020 20h51 Estadão Conteúdo Justiça suspende investigação sobre sócio de Flávio Bolsonaro 21/01/2020 20h45 Agência Brasil Copa Santiago: Cruzeiro vence Nacional por 2 a 1 O Cruzeiro de Santiago derrotou o Nacional (Uruguai) por 2 a 1 nesta terça (21) e assumiu provisoriamente a 2ª... 21/01/2020 20h44 Opera Mundi Davos assiste choque entre Greta Thunberg e Trump sobre o clima A 50ª edição do Fórum Econômico Mundial de Davos começou nesta terça-feira (21/01) na Suíça dominada pelos debates 21/01/2020 20h42 AFP - Geral Deputada denuncia invasão de escritório de líder da oposição na Venezuela Caracas, 21 Jan 2020 (AFP) - Agentes do serviço de inteligência da Venezuela (Sebin) invadiram nesta terça-feira o 21/01/2020 20h42 Reuters Petrobras pede registro para oferta de ações da companhia pelo BNDES RIO DE JANEIRO (Reuters) - A Petrobras pediu registro de oferta de ações da companhia pelo Banco Nacional de... 21/01/2020 20h35 Folha.com - Cotidiano Mortes: Jornalista e escritor, era genuíno nos laços de amizade 21/01/2020 20h29 AFP - Geral ONU pede cessar-fogo na Líbia Nações Unidas, Estados Unidos, 21 Jan 2020 (AFP) - O Conselho de Segurança das Nações Unidas exortou nesta... 21/01/2020 20h29 Agência Brasil Cidades do ES entram em estado de calamidade pública após enchentes O Ministério do Desenvolvimento Regional (MDR) reconheceu estado de calamidade pública nas cidades de Alfredo... 21/01/2020 20h27 Folha.com - Mundo Em crise, Líbano forma novo governo 21/01/2020 20h20 Reuters México diz que deteve caravana de imigrantes que havia entrado no país ilegalmente CIDADE DO MÉXICO (Reuters) - O governo do México disse nesta terça-feira que deteve grande parte de uma caravana... 21/01/2020 20h13 AFP - Geral Bolsonaro cria Conselho da Amazônia após críticas sobre política ambiental Brasília, 21 Jan 2020 (AFP) - Questionado com frequência por sua política ambiental, o presidente Jair Bolsonaro... 21/01/2020 20h08 Opera Mundi Na Angola, silêncio das vítimas de violência de gênero não escolhe classe econômica A violência doméstica, nos planos psicológico, físico e econômico atenta contra mulheres e crianças em Angola,... 21/01/2020 20h07 Agência Brasil Prazo de apresentação de propostas para o Future-se vai até sexta Termina nesta sexta-feira (24) o prazo para apresentação de propostas à consulta pública para elaboração do... 21/01/2020 20h07 UOL Notícias - Educação - Enem UNE pede que MPF investigue notas do Enem após erro em correção A UNE (União Nacional dos Estudantes) pediu hoje que o MPF (Ministério Público Federal) investigue se as notas da... 21/01/2020 20h05 UOL Notícias - Cotidiano Mega-Sena: confira os números sorteados hoje; prêmio vale R$ 31 milhões A Mega-Sena deu início hoje à ação especial \"Mega-Semana de Verão\" com o sorteio do concurso 2226, realizado em... 21/01/2020 20h02 AFP - Geral Líbano, em crise, forma novo governo Beirute, 21 Jan 2020 (AFP) - O Líbano conseguiu formar um novo governo na noite de terça-feira que terá a pesada... 21/01/2020 20h00 Estadão Conteúdo Petrobras: CARF profere decisão desfavorável sobre PIS/Cofins-Importação 21/01/2020 20h00 Folha de S. Paulo Esse é o cara que está acabando com os likes no Instagram Em uma tarde recente, Adam Mosseri, o líder do Instagram, reuniu membros de sua equipe para discutir os detalhes... 21/01/2020 20h00 Folha.com - Informática Esse é o cara que está acabando com os likes no Instagram 21/01/2020 20h00 Folha de S. Paulo - Mercado Esse é o cara que está acabando com os likes no Instagram 21/01/2020 20h00 Reinaldo Azevedo Witzel fecha primeiro ano de governo com recorde de mortes pela polícia O governador Wilson .Witzel (PSC) fechou o primeiro ano de sua gestão à frente do Rio de Janeiro com o maior... 21/01/2020 19h58 Estadão Conteúdo Petrobras: Fafen-PR já não produz, segue apenas em processo de hibernação 21/01/2020 19h58 Estadão Conteúdo Denúncia contra ex-presidente da Vale é \"açodada e injusta\", diz defesa A defesa do ex-presidente da Vale, Fabio Schvartsman, disse em nota que denunciar o executivo por homicídio doloso 21/01/2020 19h56 Opera Mundi Da Colômbia e com ajuda dos EUA, Guaidó articula novas estratégias contra Maduro Apesar de que as saídas de Juan Guaidó do país não sejam surpresa para o Governo de Maduro, este domingo foi... 21/01/2020 19h55 Paraná Portal Mega-Sena: veja os números sorteados no concurso 2226; prêmio é de R$ 32 mi Com prêmio de R$ 32 milhões, o concurso 2226 da Mega-Sena é realizado na noite desta terça-feira (21). As seis... 21/01/2020 19h54 Folha.com - Ilustrada Louise Woolley lança o CD 'Rascunhos' em show em São Paulo 21/01/2020 19h54 DW Ex-chefe da Interpol é condenado na China por corrupção Meng Hongwei recebe pena de 13 anos e 6 meses de prisão por aceitar propinas e usar sua influência no governo... 21/01/2020 19h54 Reinaldo Azevedo Salles diz que governo ainda não sabe tamanho e custo da Força Ambiental O ministro do Meio Ambiente, Ricardo Salles, disse que a Força Nacional Ambiental, cuja criação foi anunciada pelo 21/01/2020 19h53 AFP - Geral Tropas de Israel matam três palestinos Jerusalém, 21 Jan 2020 (AFP) - As tropas israelenses mataram nesta terça-feira três palestinos que entraram em... 21/01/2020 19h53 UOL Notícias - Educação - Enem MEC: Notas das redações do Enem não foram afetadas por erros nas correções O Ministério da Educação informou hoje que o processo que pontua as redações do Enem (Exame Nacional do Ensino... 21/01/2020 19h52 AFP - Geral MPMG denuncia Vale e TÜV SÜD por tragédia em Brumadinho Belo Horizonte, 21 Jan 2020 (AFP) - O Ministério Público de Minas Gerais (MPMG) denunciou nesta terça-feira (21)... 21/01/2020 19h52 Paraná Portal Trabalhadores irão receber seguro-desemprego até esta quarta-feira Os trabalhadores com dificuldade de acesso ao seguro-desemprego deverão ter o benefício liberado até esta... 21/01/2020 19h51 AFP - Geral Emigrantes centro-americanos são impedidos de entrar no México e aguardam na Guatemala Tecún Umán, Guatemala, 21 Jan 2020 (AFP) - Centenas de emigrantes centro-americanos que tentavam chegar aos... 21/01/2020 19h50 ANSA - Brasil Veneza quer proteger Basílica de San Marco com placa de vidro VENEZA, 21 JAN (ANSA) - A Superintendência de Patrimônio Cultural de Veneza está analisando um projeto para fixar... 21/01/2020 19h49 Folha de S. Paulo Boeing diz que 737 MAX não volta a voar ao menos até a metade do ano A Boeing anunciou nesta terça (21) que não espera obter aprovação para o retorno dos voos do 737 MAX antes da... 21/01/2020 19h46 Folha de S. Paulo - Mercado Boeing diz que 737 MAX não volta a voar ao menos até a metade do ano 21/01/2020 19h46 Reinaldo Azevedo Bolsonaro anuncia Força Nacional Ambiental e Conselho da Amazônia O presidente Jair Bolsonaro informou nesta terça-feira (21), por meio de uma rede social, que determinou a criação 21/01/2020 19h45 Forbes Dólar volta a subir e fecha acima de R$ 4,20 Valor da moeda norte-americana é o mais alto desde o início de dezembro 21/01/2020 19h42 Folha.com - Ilustrada Projetos audiovisuais criticados por Bolsonaro ficam de fora de edital 21/01/2020 19h41 Agência Brasil Orçamento de 2020 prevê 51,3 mil vagas em concursos federais O Orçamento Geral da União de 2020, publicado nesta segunda-feira (20) no Diário Oficial da União, prevê 51.391... 21/01/2020 19h40 Reinaldo Azevedo Comandante da força-tarefa em presídios do Pará vira réu por improbidade O juiz federal Jorge Ferraz de Oliveira Junior, da 5ª Vara da Seção Judiciária do Pará, aceitou a denúncia do... 21/01/2020 19h39 ver mais PUBLICIDADE"}
