{"categorias":[""],"corpora":"Com reforma empacada, relator da tributária se reúne com equipe econômica\nO relator da reforma tributária, deputado Aguinaldo Ribeiro (PP-PB), se reuniu hoje com a equipe econômica do governo Jair Bolsonaro (sem partido) para discutir pontos que vão embasar seu relatório. O trabalho acontece em paralelo à comissão mista de Senado e Câmara, cujo início de funcionamento estava previsto para dezembro, o que não aconteceu.\nCom reforma empacada, relator da tributária se reúne com equipe econômica - 21/01/2020 - UOL Notícias PUBLICIDADE UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Política 00:00 Com reforma empacada, relator da tributária se reúne com equipe econômica 17.mai.2016 - O deputado federal Aguinaldo Ribeiro (PP-PB) é relator da reforma tributária Imagem: Charles Sholl/Futura Press/Estadão Conteúdo Guilherme Mazieiro Do UOL, em Brasília 21/01/2020 18h36Atualizada em 21/01/2020 20h58 Resumo da notícia Deputado Aguinaldo Ribeiro (PP) se encontrou com o secretário da Receita e assessoras de Guedes \"Queremos saber de fato qual o impacto para cada setor da economia\", disse o líder da maioria na Câmara Tema desperta interesse de diferentes setores que podem ser afetados por mudanças na alíquota Governo espera aprovar a reforma ainda no primeiro semestre; assunto é debatido tanto na Câmara como no Senado O relator da reforma tributária, deputado Aguinaldo Ribeiro (PP-PB), se reuniu hoje com a equipe econômica do governo Jair Bolsonaro (sem partido) para discutir pontos que vão embasar seu relatório. O trabalho acontece em paralelo à comissão mista de Senado e Câmara, cujo início de funcionamento estava previsto para dezembro, o que não aconteceu. Participaram do encontro o secretário da Receita Federal, José Tostes, as assessoras especiais de Paulo Guedes (Economia), Vanessa Canado e Daniella Marques, e técnicos da Câmara. Líder da maioria na Casa, Aguinaldo retomou as atividades antes do fim do recesso, em 3 de fevereiro. Ele se reuniu com o presidente da Câmara, Rodrigo Maia (DEM-RJ), e técnicos da Câmara para estudar a proposta. Relacionadas Governo cria estratégia para vencer lobby de serviços na reforma tributária Regina Duarte sobre teste no governo: \"Vou ter muito trabalho pela frente\" Glenn previu em diálogo que seria acusado por 'tentativa de hackear' \"Estamos trabalhando em conjunto. Estão sendo estudos técnicos a partir dos dados do governo para saber, de fato, qual o impacto para cada setor da economia com a reforma\", disse o relator. O tema é sensível e desperta interesse de diferentes setores econômicos que podem ser afetados por mudanças na alíquota. Na semana passada, a assessora de Guedes, Vanessa Canado, disse ao UOL que o governo se organiza para vencer o lobby do setor de Serviços. As declarações provocaram reação de representantes do segmento. O governo espera aprovar a reforma ainda no primeiro semestre. No mês que vem, o Planalto deve enviar ao Congresso um projeto de lei para unificar os impostos PIS/Cofins. O tema é debatido nas PEC 45 (pela Câmara) e PEC 100 (pelo Senado), a ideia de Guedes é ter um texto de consenso via projeto de lei. \"Todo mundo que me procura reclama que vai ter perda. Então, vamos levantar os dados corretos, com projeções. Isso vai ajudar a entender melhor o cenário e dialogar com parlamentares que, por não saber a fundo do tema, têm resistência\", disse Aguinaldo. Segundo o deputado, o trabalho feito em conjunto com o governo é uma maneira de adiantar o tema. Na avaliação dele, quem vai dar o \"tom\" dos trabalhos é a comissão mista, que está atrasada e não foi instalada por Davi Alcolumbre (DEM-AP). \"Buscamos uma reforma que garanta a justiça social e equilíbrio. Hoje, está completamente descartada qualquer criação de novo imposto\", afirmou. Relatoria O deputado Aguinaldo Ribeiro é líder da maioria da Câmara e um dos principais nomes do centrão — grupo informal formado por DEM, PP, PL, Republicanos, PSD, Solidariedade e MDB. Ele assumiu a relatoria da PEC 45, no início do ano passado. Em paralelo à Câmara, o Senado debate uma reforma tributária, a PEC 110. O texto da reforma que tramita entre os deputados é de autoria de Baleia Rossi (MDB-SP), cujo estudo teve apoio da assessora de Guedes Vanessa Canado à época em que ela integrava o CCiF (Centro de Cidadania Fiscal), entidade independente ligada à indústria. Comunicar erro As mais lidas agora \"Vale tinha uma caixa-preta de informações sobre barragens\", diz promotor \"Denúncia do MPF contra Glenn é desprovida de justa causa\", diz criminalista Moro à espreita e de olho em Flávio para tomar o lugar de Bolsonaro em 2022 Economia Notícias Reforma Tributária PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política Reinaldo Azevedo Witzel fecha primeiro ano de governo com recorde de mortes pela polícia O governador Wilson .Witzel (PSC) fechou o primeiro ano de sua gestão à frente do Rio de Janeiro com o maior... 21/01/2020 19h58 Reinaldo Azevedo Salles diz que governo ainda não sabe tamanho e custo da Força Ambiental O ministro do Meio Ambiente, Ricardo Salles, disse que a Força Nacional Ambiental, cuja criação foi anunciada pelo 21/01/2020 19h53 Reinaldo Azevedo Bolsonaro anuncia Força Nacional Ambiental e Conselho da Amazônia O presidente Jair Bolsonaro informou nesta terça-feira (21), por meio de uma rede social, que determinou a criação 21/01/2020 19h45 Reinaldo Azevedo Comandante da força-tarefa em presídios do Pará vira réu por improbidade O juiz federal Jorge Ferraz de Oliveira Junior, da 5ª Vara da Seção Judiciária do Pará, aceitou a denúncia do... 21/01/2020 19h39 Reinaldo Azevedo Para Gilmar Mendes, denúncia contra Glenn desrespeita sua decisão Para o ministro Gilmar Mendes, do STF (Supremo Tribunal Federal), a denúncia do Ministério Público Federal contra... 21/01/2020 19h36 UOL Notícias - Política Procurador que denunciou Glenn acusou sem sucesso Lula, FHC e chefe da OAB Ex-sargento do Exército e integrante do MPF (Ministério Público Federal) desde março de 2004, o procurador da... 21/01/2020 19h34 Reinaldo Azevedo Entidades respondem a Guedes: pobres são vítimas da destruição ambiental Entidades de preservação do meio ambiente criticaram declarações feitas hoje pelo ministro da Economia, Paulo... 21/01/2020 19h20 UOL Notícias - Política Caso Queiroz: Justiça para investigação contra sócio de Flávio Bolsonaro A Justiça do Rio de Janeiro determinou a paralisação da investigação sobre Alexandre Ferreira Dias Santini, sócio... 21/01/2020 18h51 Reinaldo Azevedo Pessoas destroem o meio ambiente porque precisam comer, diz Guedes em Davos O ministro da Economia, Paulo Guedes, afirmou nesta terça-feira (21) que as pessoas são obrigadas a degradar o... 21/01/2020 18h23 Reinaldo Azevedo Entidades de Imprensa criticam denúncia de procurador contra jornalista Entidades de imprensa criticaram nesta terça-feira (21) a denúncia do Ministério Público Federal contra o... 21/01/2020 18h20 Reinaldo Azevedo Denúncia contra jornalista é problemática e perigosa, diz Marco Aurélio O ministro Marco Aurélio Mello, do STF (Supremo Tribunal Federal), afirmou que a denúncia do Ministério Público... 21/01/2020 18h15 Reinaldo Azevedo Grupo de advogados diz que denúncia contra Glenn é escalada autoritária O grupo Prerrogativas, que reúne alguns dos principais advogados criminalistas do país, reagiu com \"indignação\" à... 21/01/2020 18h12 UOL Notícias - Política Glenn previu em diálogo que seria acusado por 'tentativa de hackear' Em diálogo com integrante do grupo acusado pelo MPF (Ministério Público Federal) de ter interceptado comunicações... 21/01/2020 17h45 BBC News Brasil Para juristas, denúncia contra Glenn Greenwald deve ser rejeitada; entenda O Ministério Público Federal (MPF) do Distrito Federal denunciou nesta terça-feira (21) sete pessoas por crimes... 21/01/2020 17h30 UOL Notícias - Política Rodrigo Maia, sobre denúncia contra Gleen Greenwald: Jornalismo não é crime O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), prestou apoio hoje ao jornalista Glenn Greenwald, do... 21/01/2020 17h22 Estadão Conteúdo \"Denúncia do MPF contra Glenn é desprovida de justa causa\", diz criminalista O criminalista Conrado Gontijo, doutor em direito penal pela USP, avalia que a denúncia do Ministério Público... 21/01/2020 17h12 BBC News Brasil \"Jornalismo não é crime\": colunista de mídia do Washington Post comenta caso Greenwald A denúncia apresentada pelo Ministério Público Federal em Brasília hoje contra o jornalista americano Glenn... 21/01/2020 17h10 Reinaldo Azevedo Glenn: denúncia ridícula é abuso de autoridade; imprensa livre é alvo real O procurador Wellington Divino Marques de Oliveira, que resolveu denunciar o jornalista Glenn Greewald, acusando-o 21/01/2020 16h57 Estadão Conteúdo \"Glenn não foi investigado e denúncia não descumpre ordem do STF\", diz procurador Ao denunciar Glenn Greenwald, do site The Intercept Brasil, e seis hackers investigados, o procurador da República 21/01/2020 16h56 Chico Alves Aos mais ricos, Guedes diz que mais pobres são culpados por crise ambiental Depois de sua antológica bobageirada, quando disse que a culpa da pobreza é dos pobres que não sabem poupar, o... 21/01/2020 16h21 UOL Notícias - Política Denúncia contra Glenn Greenwald quer \"constranger profissional\", diz Abraji A diretoria da Associação Brasileira de Jornalismo Investigativo (Abraji) divulgou comunicado na tarde de hoje na... 21/01/2020 16h15 Josias de Souza Maestro da orquestra de cordas, Paulo Guedes toca tambor no Fórum de Davos Paulo Guedes foi enviado à Suíça como representante da ala modernizante da administração de Jair Bolsonaro. Mas o... 21/01/2020 15h36 UOL Notícias - Política Glenn Greenwald vê denúncia do MPF como ataque à liberdade de imprensa O jornalista Glenn Greenwald divulgou na tarde de hoje um vídeo nas redes sociais no qual critica a denúncia feita 21/01/2020 15h01 UOL Notícias - Política Bolsonaro ironiza denúncia contra Glenn: \"Não confia na Justiça?\" O presidente Jair Bolsonaro (sem partido) ironizou hoje a situação do jornalista Glenn Greenwald, um dos... 21/01/2020 14h31 Reinaldo Azevedo Hackers: mesmo sem ser investigado, jornalista Glenn é denunciado pelo MPF O Ministério Público Federal em Brasília denunciou nesta terça-feira (21) sete pessoas sob acusação de... 21/01/2020 14h01 UOL Notícias - Política \"PT solidário com Glenn\", diz Gleisi; Eduardo Bolsonaro fala em cadeia A presidente do PT, Gleisi Hoffman, saiu em defesa de Glenn Greenwald, hoje, nas redes sociais. O MPF (Ministério... 21/01/2020 13h19 UOL Notícias - Política Regina Duarte sobre teste no governo: \"Vou ter muito trabalho pela frente\" Regina Duarte usou o seu perfil oficial no Instagram hoje para anunciar que aceitou o \"noivado\" com o governo de... 21/01/2020 13h16 UOL Notícias - Política Bolsonaro cria Conselho da Amazônia e entrega comando a Mourão O presidente Jair Bolsonaro afirmou hoje em seu Twitter que determinou a criação do Conselho da Amazônia. 21/01/2020 12h58 UOL Notícias - Política MPF denuncia Glenn Greenwald e mais 6 sob acusação de invadir celulares O MPF (Ministério Público Federal) em Brasília denunciou hoje sete pessoas, entre elas o jornalista Glenn... 21/01/2020 12h18 UOL Notícias - Política PSDB ironiza convite a Regina Duarte: 'Se fosse o PT, seria José de Abreu' O PSDB se manifestou oficialmente sobre o convite do governo à atriz Regina Duarte para que ela seja a nova... 21/01/2020 11h52 UOL Notícias - Política Janaina Paschoal diz que imprensa quer constranger Moro para que ele caia Apoiadora do presidente Jair Bolsonaro (sem partido), a deputada estadual Janaina Paschoal (PSL-SP) criticou a... 21/01/2020 10h29 Reinaldo Azevedo Moro à espreita e de olho em Flávio para tomar o lugar de Bolsonaro em 2022 Todos os homens poderosos — e Jair Bolsonaro é um deles, é claro! — padecem de uma doença inerente à condição: o... 21/01/2020 08h32 Reinaldo Azevedo Anulação do prêmio, racismo de Alvim e o Sebastião de Regina que é Expedito A Procuradoria Federal dos Direitos do Cidadão (PFDC) encaminhou à Procuradoria-Geral da República, no Distrito... 21/01/2020 07h58 Josias de Souza Moro diz que não assinaria documento excluindo-se da disputa presidencial Entrevistado no programa Roda Viva, Sergio Moro foi questionado novamente sobre a hipótese de disputar a... 21/01/2020 04h32 UOL Notícias - Política Bastidores: Moro age como soldado e defende suas trincheiras no Roda Viva O ministro da Justiça e Segurança Pública, Sergio Moro, esteve no Roda Viva, exibido pela TV Cultura nesta... 21/01/2020 04h02 Chico Alves Entidades estudantis pedirão indenização para candidatos por erros do Enem A União Brasileira dos Estudantes Secundaristas (UBES), a União Nacional dos Estudantes (UNE) e a Associação... 21/01/2020 04h00 UOL Notícias - Política Com Regina, Bolsonaro usa 'fórmula' do PT e escolhe artista para Cultura Com a provável entrada da atriz Regina Duarte no governo Jair Bolsonaro (sem partido), a gestão do presidente da... 21/01/2020 04h00 UOL Notícias - Política Monitorada, Regina era vista como militante de esquerda pela ditadura Hoje bolsonarista e convidada para ser a nova secretária de Cultura, a atriz Regina Duarte, esteve no radar do... 21/01/2020 04h00 Josias de Souza Silêncio de Bolsonaro sobre o Enem é insensato Até os surdos se espantam com a eloquência do silêncio de Jair Bolsonaro diante dos erros cometidos na correção... 21/01/2020 00h44 UOL Notícias - Política Moro defende Bolsonaro sobre ataques à mídia e vê caso Alvim como \"bizarro\" O ministro da Justiça e Segurança Pública, Sergio Moro, defendeu Jair Bolsonaro (sem partido) ao ser indagado... 20/01/2020 23h48 UOL Notícias - Política Moro diz não se importar com vazamento de mensagens: \"monte de bobageirada\" O ministro da Justiça e Segurança Pública, Sergio Moro, declarou hoje em entrevista ao Roda Viva, da TV Cultura,... 20/01/2020 23h09 Reinaldo Azevedo O É DA COISA: O único satã que ameaça o Brasil é o autoritarismo O resto é delírio de quem não encontrou remédio certo... 20/01/2020 23h01 Reinaldo Azevedo Justiça dá 5 dias para Wajngarten defender-se de suspeita na Secom A juíza federal Solange Salgado, da 1ª Vara Federal em Brasília, abriu prazo de cinco dias úteis para o chefe da... 20/01/2020 21h45 Reinaldo Azevedo BNDES gasta R$ 48 milhões em auditoria e não encontra caixa-preta O BNDES (Banco Nacional de Desenvolvimento Econômico e Social) gastou R$ 48 milhões em relatório de investigação... 20/01/2020 21h10 Maurício Ricardo Regina, como Alvim, confia no Google e acaba trocando santos católicos Regina Duarte disse sim ao convite de Jair Bolsonaro e será a nova secretária da Cultura do Brasil. Mas antes... 20/01/2020 20h46 Josias de Souza Bolsonaro quer guerra, Regina fala em 'pacificar' No Twitter, Jair Bolsonaro definiu como \"excelente\" a conversa que teve com Regina Duarte nesta segunda-feira... 20/01/2020 19h09 Estadão Conteúdo \"Fiquei noivo da Regina Duarte\", diz Bolsonaro sobre conversa com atriz Ao chegar em Brasília, o presidente Jair Bolsonaro (sem partido) afirmou que \"ficou noivo\" da atriz Regina Duarte, 20/01/2020 18h55 Reinaldo Azevedo Lima Duarte: Sinhozinho Malta na presidência e Viúva Porcina na Cultura O ator Lima Duarte, 89, diz que a provável ida da atriz Regina Duarte à secretaria da Cultura é \"perfeito para o... 20/01/2020 18h11 ver mais PUBLICIDADE"}
