{"categorias":[""],"corpora":"The Witcher pode se tornar maior estreia da Netflix após mudança de métrica\nA Netflix anunciou que The Witcher pode se tornar a maior primeira temporada de séries já lançadas pela plataforma. Após quatro semanas da estreia, 76 milhões de contas assistiram ao drama de fantasia. No entanto, os números divulgados fazem parte de uma nova métrica adotada pela empresa para medir a audiência mundialmente.\nThe Witcher pode se tornar maior estreia da Netflix após mudança de métrica - 21/01/2020 - UOL Entretenimento PUBLICIDADE UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página principal Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página principal Agronegócio Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos do dia Mercado da Bola Brasileirão Mundial de clubes Copa São Paulo Paulista Carioca Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries The Witcher pode se tornar maior estreia da Netflix após mudança de métrica Cena da série \"The Witcher\" Imagem: Divulgação/Netlifx 00:00 Do UOL, em São Paulo 21/01/2020 20h13 A Netflix anunciou que The Witcher pode se tornar a maior primeira temporada de séries já lançadas pela plataforma. Após quatro semanas da estreia, 76 milhões de contas assistiram ao drama de fantasia. No entanto, os números divulgados fazem parte de uma nova métrica adotada pela empresa para medir a audiência mundialmente. Hoje, ao divulgar os números do quarto trimestre de 2019, a empresa também anunciou a audiência dos lançamentos recentes. Relacionadas Netflix tem alta acima da esperada em base de assinantes no 4º tri Netflix irá lançar em fevereiro próximo filme da saga Pokémon; veja trailer Netflix lança curta bizarro com David Lynch interrogando macaco; web reage A terceira temporada de \"The Crown\" foi assistida por mais de 21 milhões de contas nas primeiras quatro semanas. Já a segunda temporada de \"You\" chegou a 54 milhões nas primeiras quatro semanas. Apesar de comemorar por estar perto de quebrar recordes, os números de audiência não podem ser comparados a lançamentos anteriores, como relata o site The Hollywood Reporter. Anteriormente, a empresa registrava a audiência depois de pelo menos 70% de um episódio ser assistido. Agora, a nova métrica registra o que os espectadores escolheram assistir, o que pode significar menos de dois minutos, tempo válido para indicar que a escolha foi intencional. Essas novas informações aparecem na nota de rodapé no relatório divulgado. Ainda de acordo com o site, a Netflix declarou que os novos resultados de métricas de visualizações contam cerca de 35% a mais do que o antigo. Comunicar erro As mais lidas agora Ozzy revela que está com mal de Parkinson, e Sharon chora em entrevista Maiara e Maraisa chamam de \"absurdo\" charge em que usam braçadeira nazista Com Ludmilla e Belo ovacionados, Vou Pro Sereno faz DVD em 4 horas de show Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Rupaul vai apresentar o Saturday Night Live em fevereiro A rede de televisão norte-americana NBC anunciou hoje que Rupaul será um dos apresentadores do Saturday Night... 21/01/2020 19h19 Netflix tem alta acima da esperada em base de assinantes no mundo no 4º tri A Netflix registrou no quarto trimestre alta acima da esperada na base de assinantes, impulsionada pelo lançamento 21/01/2020 19h09 Roteirista de Family Guy cria série animada sobre a família real para a HBO A HBO Max, o serviço de streaming da Warner, anunciou hoje uma sátira animada chamada The Prince, que vai contar o 21/01/2020 17h49 Ator britânico critica \"diversidade forçada\" em 1917 e recebe críticas Vencedor do Globo de Ouro de Melhor Filme Dramático e Melhor Diretor para Sam Mendes, o filme 1917 entrou como um... 21/01/2020 17h00 Netflix irá lançar em fevereiro próximo filme da saga Pokémon; veja trailer A Netflix vai lançar o próximo filme da saga Pokémon. O anúncio da parceria entre a plataforma de streaming e as... 21/01/2020 16h53 Robert Downey Jr. defende blackface em filme: \"É sobre quão errado isso é\" Robert Downey Jr. defendeu o seu papel como um ator branco interpretando um homem negro na comédia Trovão... 21/01/2020 14h25 Ex-RBD volta a vestir uniforme da Elite Way School em nova série; veja O ator Christopher von Uckermann levou os fãs à loucura com o trailer da segunda temporada de Diablero, série que... 21/01/2020 14h05 Netflix vai lançar próximo filme de Bradley Cooper, sobre maestro premiado A Netflix vai bancar o próximo filme de Bradley Cooper, que será uma biografia do maestro Leonard Bernstein,... 21/01/2020 13h46 Ainda de terno, Joaquin Phoenix saiu do SAG para protesto contra abatedouro Joaquin Phoenix dispensou uma das festas pós-SAG Awards, o prêmio onde foi reconhecido por Coringa, e preferiu ir... 21/01/2020 09h47 Saiba qual filme a Globo exibirá hoje (terça, 21/01) na Sessão da Tarde A Globo exibe hoje, às 15h11, na Sessão da Tarde, o filme Acampamento do Papai, com Cuba Gooding Jr. 21/01/2020 04h00 Com elenco poderoso, O Escândalo reflete uma verdade inconveniente Em Herói Por Acidente, uma pérola do humor negro dirigida por Stephen Frears em 1992, Geena Davis faz a produtora... 21/01/2020 03h05 Mark Wahlberg e Winston Duke quebram tudo no trailer de Troco em Dobro A Netflix divulgou hoje o trailer e de Troco em Dobro, seu novo filme de comédia de ação, com Mark Wahlberg e... 20/01/2020 17h37 Dolittle fracassa na bilheteria e arrecada menos que filmes de Eddie Murphy O primeiro projeto de Robert Downey Jr. pós-Marvel parece não ter sido o sucesso que o ator esperava. 20/01/2020 16h11 Jennifer Aniston, sobre Brad Pitt ter visto seu discurso no SAG: \"Foi fofo\" O ex-casal Jennifer Aniston e Brad Pitt se reencontraram nos bastidores da premiação SAG Awards e causaram uma... 20/01/2020 14h15 Netflix lança curta bizarro com David Lynch interrogando macaco; web reage A Netflix surpreendeu os seus assinantes, hoje, com o lançamento do curta-metragem What Did Jack Do?, obra do... 20/01/2020 14h04 Oscar 2020: Saiba todos os filmes indicados e onde assisti-los A Academia de Artes e Ciências Cinematográficas anunciou hoje os indicados ao Oscar de 2020 em 24 categorias. 20/01/2020 13h06 The Crown: 4ª temporada vai se passar em 1985, diz atriz Helena Bonham Carter deixou escapar um spoiler da 4ª temporada de The Crown ao falar à imprensa na entrada do SAG... 20/01/2020 12h05 Sting não quer filme biográfico sobre ele: \"ainda não terminei de viver\" Sting não quer saber de um filme no estilo Bohemian Rhapsody e Rocketman sobre sua vida. O roqueiro do The Police... 20/01/2020 11h51 Netflix vai incluir 21 filmes do Studio Ghibli, incluindo Viagem de Chihiro A Netflix vai expandir o seu catálogo de animações com 21 filmes do Studio Ghibli, produtora japonesa responsável... 20/01/2020 09h20 SAG Awards: Joaquin Phoenix agradece Heath Ledger ao vencer por Coringa Joaquin Phoenix definiu Heath Ledger como o \"seu ator favorito\" em discurso ao vencer o SAG Award de melhor ator... 20/01/2020 08h22 Saiba qual filme a Globo exibirá hoje (segunda, 20/01) na Sessão da Tarde A Globo exibe hoje, às 15h13, na Sessão da Tarde, o filme Os Smurfs, com Neil Patrick Harris. 20/01/2020 04h00 Saiba qual filme a Globo exibirá hoje (segunda, 20/01) na Tela Quente A Globo exibe hoje, às 22h20, na Tela Quente, o filme Rainha de Katwe, com Lupita Nyong'o. 20/01/2020 04h00 Divorciados, Brad Pitt e Jennifer Aniston se encontram no SAG Awards Separados há 15 anos, os atores Brad Pitt e Jennifer Aniston se encontraram durante o SAG Awards na noite de... 20/01/2020 00h01 \"Quero apagar as luzes no último episódio\", diz Webber de Grey's Anatomy Recentemente, caiu como uma bomba a notícia de que Justin Chambers, o doutor Alex Karev de Grey's Anatomy, estaria 20/01/2020 00h00 Brad Pitt conta que Leonardo DiCaprio o apelidou de \"amante\" Depois de chamar Leonardo DiCaprio de LDC no Globo de Ouro, Brad Pitt contou que o colega de Era Uma Vez... 19/01/2020 22h58 Brad Pitt brinca ao ganhar prêmio: \"Vou adicionar isso ao meu Tinder\" Brad Pitt se divertiu nesta noite. Ele conquistou o SAG Award de melhor ator coadjuvante em filme por seu trabalho 19/01/2020 22h47 Jennifer Aniston diz que ainda está aprendendo a utilizar o Instagram A atriz Jennifer Aniston ainda não está muito familiarizada com o Instagram. Em entrevista concedida ao canal... 19/01/2020 22h44 Realeza na ficção, Helena Bonham Carter opina sobre Harry: \"Melhor decisão\" A atriz Helena Bonham Carter, responsável por representar a irmã da rainha Elizabeth II em The Crown, comentou, na 19/01/2020 22h17 SAG Awards 2020: Parasita ganha prêmio de melhor elenco; veja vencedores E Parasita, quem diria, levou o prêmio de melhor elenco da edição 2020 do SAG Awards, prêmio concedido pelo... 19/01/2020 22h11 \"Se ele diz que é hora, é\", diz Ben Warren de Grey's sobre saída de Justin O ator Jason Winston George, conhecido por interpretar o personagem Ben Warren em Grey's Anatomy e em seu... 19/01/2020 21h59 Atores chegam para o SAG Awards. Confira os looks 19/01/2020 21h27 Game of Thrones: Ator que viveu Euron diz que final da série foi \"perfeito\" O final de Game of Thrones foi sem dúvida um dos mais polêmicos dos últimos tempos, e revoltou muitos fãs. Mas,... 19/01/2020 21h06 Fãs fazem apelo e petição para que Netflix não cancele Anne With An E Anne With An E chegou ao fim após sua terceira temporada, mas os fãs ainda não desistiram. Espectadores estão... 19/01/2020 18h54 Entrada e morte de Thanos em Vingadores têm ligação curiosa Quanto mais os fãs assistem a Vingadores: Ultimato, mais detalhes escondidos eles encontram. Um usuário do Reddit... 19/01/2020 12h11 PGA Awards: 1917 e Fleabag se destacam em premiação que \"prevê\" o Oscar O PGA Awards ganhou a fama de ser uma das principais premiações a \"prever\" os resultados do Oscar. Ontem aconteceu 19/01/2020 09h42 Crise nas Infinitas Terras estreia incompleto e sem Tom Welling no Brasil A Crise nas Infinitas Terras, o novo crossover do Arrowverse, começa a ser exibido hoje, no Brasil, no Warner... 19/01/2020 04h00 Piada com Obama e reuniões com a CIA: Equipe revela segredos de Homeland A série Homeland, exibida nos EUA pelo canal Showtime e no Brasil pela Globo, estreia lá fora sua 8ª e última... 19/01/2020 04h00 Grammy gastou 15 milhões de dólares com advogados externos, diz revista Dois dias após o afastamento de Deborah Dugan da presidência da Recording Academy, responsável pelo Grammy, a... 18/01/2020 21h46 A Disney vai acabar com a Netflix? Estudo diz que não é bem assim Muito se perguntou se os lançamentos de novos serviços de streaming, como o Apple TV+ e sobretudo o Disney+, iriam 18/01/2020 04h00 Netflix adquire direitos de documentário sobre astrólogo Walter Mercado A Netflix adquiriu os direitos do documentário que conta a história do astrólogo porto-riquenho Walter Mercado,... 17/01/2020 21h44 Atriz de Vingadores sonha com papel de Batgirl e tem apoio de autora de HQs Karen Gillan, a Nebulosa dos filmes dos Vingadores e Guardiões da Galáxia, da Marvel, sonha em interpretar outra... 17/01/2020 21h14 Atores que morreram durante gravações despencaram de altura de 5 metros Os atores Jorge Navarro Sánchez e Luis Gerardo Rivera, que morreram durante gravações de uma série produzida pela... 17/01/2020 18h58 Hulu divulga primeiro trailer de série documental sobre Hillary Clinton Hoje, a plataforma de streaming de vídeo Hulu divulgou o primeiro trailer da série documental que explora a vida... 17/01/2020 18h44 Sony já pensa em quarto filme de Bad Boys, diz site Lançando o terceiro filme da franquia de Bad Boys, estrelado por Will Smith e Martin Lawrence, a Sony Pictures já... 17/01/2020 17h15 Karen Gillan, de Jumanji: \"Gosto de coisas sombrias e levemente esquisitas\" Karen Gillan é um doce. No Brasil para divulgar o divertido Jumanji: Próxima Fase, a atriz encontrou fãs, invadiu... 17/01/2020 15h47 \"Buça\"? Versão brasileira de Fleabag vira meme e surpreende dubladora Vencedora do Emmy e do Globo de Ouro, Fleabag já ganhou outro prêmio na internet: o de melhor dublagem. Um... 17/01/2020 14h12 Disney retira nome da Fox e rebatiza companhia de 20th Century Studios A compra da Fox pela Disney vai acabar em uma mudança de nome. \"O rato oficialmente matou a raposa\", noticia hoje... 17/01/2020 14h10 Globoplay chegará aos EUA em 19 de janeiro; mensalidade será quase R$ 60 A plataforma de streaming Globoplay vai chegar aos EUA no dia 19 de janeiro. É o primeiro movimento de expansão... 17/01/2020 14h03 ver mais PUBLICIDADE"}
