{"categorias":[""],"corpora":"Lembra do 'Monk'? Ator revive personagem e diz que teve coronavírus\nEntre 2002 e 2009, o ator Tony Shalhoub viveu um detetive que sofria de transtorno obsessivo-compulsivo (TOC) na série \"Monk\" ? agora, em um esquete para a série \"At Home Variety Show\", Shalhoub reviveu o personagem para algumas brincadeiras, e uma confissão pessoal.\nLembra do 'Monk'? Ator revive personagem e diz que teve coronavírus - 12/05/2020 - UOL Entretenimento PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Entretê sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Filmes e séries 00:00 Lembra do 'Monk'? Ator revive personagem e diz que teve coronavírus Tony Shalhoub em cena da série 'Monk' (2002-2009) Imagem: Reprodução/IMDb Do UOL, em São Paulo 12/05/2020 15h18 Entre 2002 e 2009, o ator Tony Shalhoub viveu um detetive que sofria de transtorno obsessivo-compulsivo (TOC) na série \"Monk\" — agora, em um esquete para a série \"At Home Variety Show\", Shalhoub reviveu o personagem para algumas brincadeiras, e uma confissão pessoal. No trecho do programa, Shalhoub volta a se vestir nos ternos de tweed que se tornaram a marca de Monk, se dizendo satisfeito de ver que, em meio a pandemia do novo coronavírus, todo mundo se tornou tão consciente do perigo dos germes quanto ele sempre foi. Relacionadas Reunião de 'Friends' pode ser virtual se quarentena continuar por muito tempo Na TV, Alec Baldwin imita Trump e parabeniza 'formandos da covid-19' 'Os Simpsons' previu coronavírus e vespas assassinas? Veja a cena O esquete ainda contou com outros membros do elenco da série, incluindo Ted Levine (Capitão Stottlemeyer), Jason Gray-Stanford (Randy Disher) e Traylor Howard (Natalie Teeger), para completar a brincadeira. \"Eu odeio admitir, mas você estava certo, Monk. Estamos todos com medo de germes agora, ninguém pode se tocar!\", reclamou Stottlemeyer. \"Somos todos Monk nesse momento\", completou Disher. Falando sério Depois do esquete, Shalhoub falou rapidamente como ele mesmo para a câmera, confessando que recebeu diagnóstico positivo para a covid-19 em abril, mas já se recuperou. Sua mulher, Brooke Adams, também superou a doença. \"Tivemos algumas semanas meio difíceis, mas sabemos que muita gente teve experiências muito piores, e ainda estão passando por experiências muito piores\", refletiu ele. O vídeo termina com Shalhoub se juntando aos aplausos diários aos profissionais de saúde, da sacada de seu apartamento. Shaloub venceu um Globo de Ouro e três Emmys por sua performance em \"Monk\". Mais recentemente, ele apareceu como o pai da protagonista Midge (Rachel Brosnahan) em \"A Maravilhosa Sra. Maisel\", da Amazon, vencendo mais um Emmy pelo papel. As mais lidas agora Fãs de Chorão fazem apelo para produtora colocar cantor em novo Tony Hawk Turma da Mônica faz homenagem para professores em quarentena Lives de hoje têm Aline Barros, Grupo Bom Gosto, Sampa Crew, Zeeba e outros Coronavírus Entretenimento PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Filmes e séries Elenco de 'Smash' vai se reunir online para exibição do musical 'Bombshell' 12/05/2020 19h57 Estúdio reagenda filme estrelado por Russell Crowe para 1º de julho 12/05/2020 17h42 Kimmy Schmidt: Especial tem estreia adiada no Brasil por falta de dublagem 12/05/2020 16h30 Série policial com Jennifer Lopez estreia hoje no Globoplay 12/05/2020 15h21 The Mandalorian: atriz de Battlestar Galactica está no 2º ano, diz site 12/05/2020 14h08 'Fuller House' prepara despedida com trailer da última temporada; veja 12/05/2020 13h37 De Volta Para o Futuro: elenco brinca com reboot envolvendo pandemia 12/05/2020 13h29 'Hamilton': versão filmada do musical chegará ao Disney+ em julho 12/05/2020 13h03 Cinemas da Noruega reabrem após quase 2 meses; rede vende 96% dos ingressos 12/05/2020 12h06 Pattinson sobre comparações com outros Batman: 'Achei minha abertura' 12/05/2020 11h01 Reino Unido retoma produções de cinema e TV, com medidas de distanciamento 12/05/2020 09h58 'Tiger King' deve ganhar novo episódio focando em ataque de tigre em show 12/05/2020 09h13 ver mais PUBLICIDADE"}
