{"categorias":[""],"corpora":"Como se inscrever no Enem 2020: Confira o passo a passo\nTire suas dúvidas sobre inscrição para o Enem 2020 e saiba o passo a passo, documentos necessários, quais campos preencher e todos os requisitos.\nComo se inscrever no Enem 2020: Confira o passo a passo - 11/05/2020 - UOL Educação PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Educação sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Educação Enem Navegar por temas Banco de RedaçãoDicionáriosEnemPesquisa EscolarPlanos de aulaResumo de livrosTestes e simuladosVestibularBrasil EscolaÚltimas notícias Navegar por disciplinas Todas as disciplinasArtesAtualidadesBiologiaCiênciasEspanholFilosofiaFísicaGeografiaGeopolíticaHistória do BrasilHistória geralInglêsLiteraturaMatemáticaPortuguêsQuímicaRedaçãoResumo de livrosSociologia Como se inscrever no Enem 2020: Confira o passo a passo 00:00 Ana Carla Bermúdez Do UOL, em São Paulo 11/05/2020 13h08Atualizada em 11/05/2020 13h08 Tire suas dúvidas sobre inscrição para o Enem 2020 e saiba o passo a passo, documentos necessários, quais campos preencher e todos os requisitos. Estão abertas as inscrições para o Enem (Exame Nacional do Ensino Médio) 2020. O prazo vai até as 23h59 do dia 22 de maio, e as inscrições devem ser feitas pela internet, na página do participante, pelo endereço enem.inep.gov.br/participante. Relacionadas Enem 2020: Datas, inscrições, novidades, provas e dicas Paródia de propaganda do Enem viraliza: \"Você que lute\" Como calcular a média do Enem? UOL tira suas dúvidas O Enem é a principal porta de entrada para o ensino superior no país. Com a nota obtida no exame, é possível se inscrever no Sisu (Sistema de Seleção Unificada), que oferece vagas em universidades públicas, no Prouni (Programa Universidade para Todos), que dá bolsas em instituições particulares, e no Fies (Fundo de Financiamento Estudantil), que oferece financiamento para cursos superiores privados. Documentos Para se inscrever, o candidato deve informar dados pessoais como CPF, data de nascimento, e-mail pessoal e telefone para contato. A partir deste ano, é obrigatório ter um login no gov.br, sistema de acesso único dos serviços online do Governo Federal, para o acompanhamento da inscrição. O cadastro pode ser feito no site acesso.gov.br. Como se inscrever: passo a passo 1. Na página do Enem (https://enem.inep.gov.br/participante), clique em \"inscrição\" Imagem: Reprodução 2. Em seguida, é preciso resolver um desafio e informar qual das figuras corresponde à palavra perguntada. Esta etapa serve para verificar se quem está acessando a página é uma pessoa, e não um robô Imagem: Reprodução 3. Depois disso, é preciso informar o CPF e a data de nascimento Imagem: Reprodução 4. Com essas informações, o sistema estará pronto para começar a sua inscrição. Clique em \"iniciar a inscrição\" Imagem: Reprodução 5. A partir dos dados informados, a página irá mostrar seu nome, sua data de nascimento e o nome da sua mãe. Verifique se os dados estão corretos e clique em \"próximo\" Imagem: Reprodução 6. Informe o nome do seu pai ou escolha a opção \"não quero declarar\" Imagem: Reprodução 7. Informe seu sexo, cor/raça, estado civil e nacionalidade Imagem: Reprodução 8. Informe o estado e município em que você nasceu Imagem: Reprodução 9. Informe o número de um documento de identificação, em qual estado ele foi expedido e por qual órgão Imagem: Reprodução 10. Informe o CEP da sua residência Imagem: Reprodução 11. O sistema irá identificar automaticamente a sua rua. Informe o número e complemento (casa, apartamento) do seu endereço Imagem: Reprodução 12. Informe se precisa ou não de atendimento especializado ou específico no dia da prova. Esse pedido pode ser feito por pessoas com baixa visão, cegueira, deficiência física, deficiência auditiva, deficiência intelectual, dislexia, autismo, gestantes, lactantes, idosos ou pessoas em outras condições especiais. É necessário apresentar um laudo médico que comprove as condições Imagem: Reprodução 13. Escolha inglês ou espanhol como língua estrangeira a ser avaliada no dia do Enem Imagem: Reprodução 14. Informe a situação do seu ensino médio (se já concluiu ou está cursando essa etapa, por exemplo) Imagem: Reprodução 15. Informe se estudou em escola pública ou escola particular, com ou sem bolsa integral Imagem: Reprodução 16. Preencha o questionário socioeconômico do Enem. As 25 perguntas pedem informações como escolaridade do pai e da mãe, renda mensal da família e quantos banheiros, geladeira, telefone celular e computador há na sua residência. Também é perguntado se sua casa tem acesso à internet Imagem: Reprodução 17. Informe telefone e e-mail para contato Imagem: Reprodução 18. Escolha se deseja participar do Enem impresso ou do Enem digital. ATENÇÃO! Essa escolha não poderá ser alterada após a conclusão da inscrição. Vale lembrar que o candidato que escolher o Enem impresso não poderá participar do Enem digital, e vice-versa Imagem: Reprodução 19. Inclua uma foto atual, nítida e colorida que enquadre desde a cabeça até os ombros no sistema Imagem: Reprodução 20. Confira seus dados com atenção. Caso queira ou precise alterar alguma informação, esta é a última oportunidade. Clique em \"enviar inscrição\" para concluir o cadastro Imagem: Reprodução 21. O sistema irá informar o número da sua inscrição. Caso você não tenha direito à isenção da taxa, é preciso pagar o boleto de R$ 85. Esse documento estará disponível na página do Enem. Vale lembrar que a partir de agora, para acompanhar sua inscrição no Enem, é necessário ter cadastro no portal gov.br Imagem: Reprodução Isenção da taxa de inscrição do Enem 2020 A isenção da taxa de inscrição pode ser pedida pela internet, na página do Enem 2020. O prazo já foi encerrado e os resultados das solicitações de isenção foram divulgados em 24 de abril. Devido à pandemia do novo coronavírus, o Inep anunciou que neste ano irá garantir a gratuidade da taxa de inscrição a todos os participantes que cumprirem os requisitos necessários (veja abaixo), mesmo que eles não tenham realizado o pedido formal da isenção pela internet. Para esses candidatos, portanto, basta fazer a inscrição —a taxa não será cobrada automaticamente. A regra vale tanto para os participantes que fizerem o Enem impresso como para os que escolherem o Enem digital e se aplica, inclusive, aos isentos em 2019 que faltaram aos dois dias de prova e não tenham justificado ausência. Quem tem direito à isenção da taxa: Alunos que estiverem cursando a última série do ensino médio, em 2020, em escola da rede pública. Alunos que cursaram todo o ensino médio em escola da rede pública ou como bolsista integral na rede privada; além de ter renda, por pessoa, igual ou menor que um salário mínimo e meio. Candidatos em situação de vulnerabilidade socioeconômica por ser membro de família de baixa renda que possua NIS (Número de Identificação Social), único e válido; além de ter renda familiar, por pessoa, de até meio salário mínimo ou renda familiar mensal de até três salários mínimos. Datas e locais de prova do Enem 2020 Neste ano, além das provas impressas, o Enem será realizado pela primeira vez em formato digital. Confira as datas de cada prova: Enem impresso: 1º e 8 de novembro Enem digital: 22 e 29 de novembro O local de prova de cada candidato será determinado pelo Inep (Instituto Nacional de Estudos e Pesquisas Educacionais Anísio Teixeira), órgão do MEC (Ministério da Educação) responsável pelo Enem. A consulta do local de prova poderá ser feita por cada candidato no cartão de confirmação da inscrição. Esse documento será disponibilizado na página do participante no mês de outubro. Cronograma do Enem 2020 Pedidos de isenção de taxa: O prazo para pedir a isenção da taxa já foi encerrado. O Inep anunciou, no entanto, que irá garantir a gratuidade da taxa de inscrição a todos os participantes que cumprirem os requisitos Justificativa de ausência no Enem 2019: 6 a 17 de abril Resultado dos pedidos de isenção e justificativa de ausência: 24 de abril Inscrições para o Enem 2020: 11 a 22 de maio Pagamento da taxa de inscrição: 11 a 28 de maio Divulgação do cartão de confirmação da inscrição: outubro de 2020 Enem impresso: 1º e 8 de novembro Publicação dos gabaritos do Enem impresso: 11 de novembro Enem digital: 22 e 29 de novembro Publicação dos gabaritos do Enem digital: 2 de dezembro Resultados individuais: janeiro de 2021 Educação Notícias Vestibular PUBLICIDADE Enem UOL Notícias - Educação - Enem Crise escancara abismo na educação, e pobre sofrerá mais com Enem mantido 12/05/2020 14h23 Brasil Escola Portugal: 50 instituições de ensino vão aceitar notas do Enem 12/05/2020 13h43 UOL Notícias - Educação - Enem Coronavírus: Entidades estudantis vão à Justiça pedir adiamento do Enem 12/05/2020 12h49 Brasil Escola Enem 2020: restam poucas vagas para as provas digitais 12/05/2020 12h42 TV e Famosos Atriz da Globo oferece aulas de matemática de graça para candidatos do Enem 12/05/2020 11h50 UOL Notícias - Educação - Enem Na Bahia, escolas agendam horário para estudantes se inscreverem no Enem 12/05/2020 11h41 TV e Famosos Fátima rebate MEC e pede reavaliação do Enem: '2020 não é um ano qualquer' 12/05/2020 11h16 UOL Notícias - Educação - Enem PSOL pede convocação de Weintraub para explicar na Câmara postura com Enem 12/05/2020 11h06 TV e Famosos Marina Ruy Barbosa adere a campanha que pede o adiamento do Enem 12/05/2020 10h26 UOL Notícias - Educação - Enem Vagas do Enem digital já estão 90% preenchidas, diz Weintraub 12/05/2020 08h56 UOL Notícias - Educação - Enem \"Totalmente perdidos\": sem aula, estudantes criticam data do Enem 12/05/2020 04h00 UOL Notícias - Educação - Enem Provas do Enem digital coincidem com datas da Unicamp e da Fuvest 11/05/2020 17h42 Brasil Escola Confira as datas do SiSU, ProUni e Fies do segundo semestre de 2020 11/05/2020 17h05 UOL Notícias - Educação Weintraub divulga datas do Sisu, Prouni e Fies antes do Diário Oficial 11/05/2020 14h35 UOL Notícias - Educação - Enem Em meio a polêmicas e pandemia, inscrições para o Enem 2020 são abertas 11/05/2020 04h01 Brasil Escola Enem 2020: estão abertas as inscrições para as provas impressas e digitais 11/05/2020 01h11 UOL Notícias - Educação - Enem Inscrições Enem 2020: datas, documentos e informações 09/05/2020 04h00 UOL Notícias - Educação - Enem UFRJ e mais 10 universidades do Rio de Janeiro pedem adiamento do Enem 2020 08/05/2020 17h16 UOL Notícias - Educação - Enem Enem 2020: Datas, inscrições, novidades, provas e dicas 08/05/2020 16h39 UOL Notícias - Educação - Enem Inscrições para o Enem 2020 começam na próxima segunda-feira 08/05/2020 11h59 Brasil Escola Enem 2020: não é o momento para pensar em adiamento, diz presidente do Inep 07/05/2020 18h05 UOL Notícias - Educação Paródia de propaganda do Enem viraliza: \"Você que lute\" 06/05/2020 11h22 Brasil Escola Enem terá prova seriada a partir de 2021 06/05/2020 11h21 UOL Notícias - Educação 'Maioria dos que fazem Enem já terminou o ensino médio', diz Weintraub 06/05/2020 07h54 UOL Notícias - Educação Weintraub contraria Teich e pede que 'questionem se precisa da quarentena' 05/05/2020 17h00 Estadão Conteúdo Weintraub pede a líderes do Senado que não adiem provas do Enem 05/05/2020 15h25 Brasil Escola 14 temas para a redação do Enem 2020. Com comentários! 05/05/2020 13h09 UOL Notícias - Educação - Enem Por coronavírus, relatório do TCU aponta riscos ao MEC manter data do Enem 05/05/2020 10h54 Brasil Escola Enem 2020: Estudantes criticam propaganda do MEC 04/05/2020 16h03 Brasil Escola Enem 2020: nova decisão da Justiça mantém o calendário 29/04/2020 12h32 UOL Educação Decisão da Justiça derruba liminar e barra mudança em cronograma do Enem 29/04/2020 11h14 Brasil Escola Enem 2020: Inep libera resultado dos pedidos de isenção 24/04/2020 10h28 Brasil Escola Veja os novos editais do Enem 2020 e as mudanças anunciadas 22/04/2020 12h43 Brasil Escola MEC publicará novo edital do ProUni 2020 20/04/2020 11h33 Brasil Escola MEC muda data do Enem Digital 2020 20/04/2020 09h02 Brasil Escola Estudantes de baixa renda terão isenção garantida no Enem 2020 20/04/2020 08h14 UOL Notícias - Educação - Enem Weintraub volta a ignorar decisão judicial e reitera que \"vai ter Enem\" 19/04/2020 13h37 Brasil Escola Justiça determina alteração do cronograma do Enem 2020 18/04/2020 15h23 UOL Notícias - Educação - Enem MEC muda data de prova digital, mas vai recorrer contra adiamento do Enem 18/04/2020 12h38 UOL Notícias - Educação - Enem Em postagem, Weintraub ignora decisão judicial e diz que \"vai ter Enem\" 18/04/2020 10h40 UOL Notícias - Educação - Enem Se não tiver Enem, aí sim alunos serão prejudicados, diz presidente do Inep 17/04/2020 23h04 UOL Notícias - Educação - Enem Justiça de SP determina que Enem seja adiado em função de pandemia 17/04/2020 22h23 Brasil Escola Enem 2020: DPU entra com ação pedindo alteração do cronograma 17/04/2020 12h55 UOL Educação Enem 2020: Acaba hoje o prazo para pedido de isenção da taxa de inscrição 17/04/2020 09h48 Brasil Escola Enem 2020: isenção e justificativas de ausência terminam hoje (17) 17/04/2020 00h01 Brasil Escola Enem 2020: Isenção e justificativa de ausência vão até sexta (17) 16/04/2020 08h00 UOL Notícias - Política Espero que Bolsonaro seja responsabilizado por mortes por covid, diz Tabata 16/04/2020 04h01 Brasil Escola Novidades do Enem 2020 - o que mudou no Enem 15/04/2020 18h40 ver mais PUBLICIDADE"}
