{"categorias":[""],"corpora":"Coronavírus pode mudar NY com home office permanente nas maiores empresas\nAlgumas das principais companhias de Nova York, como Barclays, JP Morgan Chase, Nielsen, Halstead e Morgan Stanley já começam a indicar possíveis mudanças na vida em Manhattan quando a pandemia do novo coronavírus chegar ao fim. De acordo com o jornal The New York Times, estas empresas cogitam manter o home office como prática permanente.\nCoronavírus pode mudar NY com home office permanente nas maiores empresas - 12/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coronavírus Coronavírus pode mudar NY com home office permanente nas maiores empresas Times Square esvaziada em Nova York, nos EUA, durante a pandemia de coronavírus Imagem: Lev Radin/Pacific Press/LightRocket via Getty Images 00:00 Do UOL, em São Paulo 12/05/2020 19h36 Algumas das principais companhias de Nova York, como Barclays, JP Morgan Chase, Nielsen, Halstead e Morgan Stanley já começam a indicar possíveis mudanças na vida em Manhattan quando a pandemia do novo coronavírus chegar ao fim. De acordo com o jornal The New York Times, estas empresas cogitam manter o home office como prática permanente. A publicação calcula que apenas três destas empresas, somadas, tinham dezenas de milhares de funcionários alocados diariamente em arranha-céus de Nova York — espaço que tem um custo de manutenção e pode ser prejudicial para a saúde, como ficou provado na pandemia. Relacionadas Cidade de Nova York faz recontagem de mortes e número chega a 20 mil Fauci alerta para 'mortes e sofrimento' com reabertura precoce nos EUA Amazon dos EUA terá que explicar mortes de funcionários por covid Barclays, JP Morgan Chase e Morgan Stanley já concluíram que é improvável que todos os seus funcionários voltem a trabalhar presencialmente nos prédios mesmo quando o coronavírus deixar de ser uma preocupação. A Nielsen também interpreta que os três mil empregados que possui na cidade não precisarão mais trabalhar no escritório em tempo integral e poderão passar a maior parte da semana em suas casas, atuando em regime de home office. \"É realmente necessário [ir ao escritório]? Eu estou pensando muito e duramente sobre isso. Olhando para frente, para o futuro, será que as pessoas vão querer ficar aglomeradas em escritórios?\", disse Diane Ramirez, diretora-executiva da Halstead. A movimentação destas empresas é relevante porque Manhattan possui algumas das maiores companhias dos Estados Unidos, e seus imponentes arranha-céus sempre foram um símbolo da dominância global da cidade de Nova York. A descoberta de que o home office funciona bem surpreendeu os empresários no momento de crise, de acordo com o The New York Times, e eles agora calculam quanto economizariam em aluguéis de espaços comerciais se os escritórios fossem reduzidos. O jornal destaca que esta tendência poderia ter impacto na saúde financeira de Nova York, já que resultaria em diferentes na arrecadação de impostos. \"Se você vem trabalhar na sua mesa do escritório, certamente pode fazer isso em casa\", disse David Kenny, chefe da Nielsen. As mais lidas agora \"Foram 881 mortes. E o cara passeando de jet ski\", diz Lula sobre Bolsonaro Bolsonaro torna Ministério da Saúde não essencial Suspeito de ameaçar juiz do MA que decretou \"lockdown\" é preso em Curitiba Economia Internacional Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Coronavírus Liminar isenta veículos de segurança de cumprir rodízio na capital paulista 12/05/2020 21h15 Saúde analisa 39 casos suspeitos de covid antes da 1ª confirmação no país 12/05/2020 20h54 Metade dos casos de covid-19 do Brasil estão nas regiões Norte e Nordeste 12/05/2020 20h50 Coronavírus: Em recuperação, ator Nick Cordero desperta do coma 12/05/2020 20h46 0:57 Brasil ultrapassa 12 mil mortes e bate recorde com 881 mortes em 24h 12/05/2020 20h20 Mortes causadas pela covid-19 no mundo passam de 290 mil 12/05/2020 20h19 Petrobras desembarca funcionários de plataformas no Ceará após suspeita da covid-19 12/05/2020 20h17 Coronavírus: Argentina registra 285 contágios e cinco mortes em 24 horas 12/05/2020 20h11 Kalil: Decreto de Bolsonaro gera insegurança, queríamos uma liderança forte 12/05/2020 20h06 Política não foi motivo para Witzel evitar lockdown no RJ, diz secretário 12/05/2020 20h04 3:38 Funcionário da Saúde tenta fugir, mas admite que aglomeração em academia é prejudicial 12/05/2020 19h58 Como pesquisadores brasileiros usam modelos matemáticos para combater pandemia 12/05/2020 19h48 Mulheres e indígenas são mais socialmente afetados pela covid-19 na América Latina 12/05/2020 19h46 RJ: Secretário de Saúde admite indicação de auxiliar preso 12/05/2020 19h44 Alckmin pede para Bolsonaro 'deixar comunismo de lado' e sugere diálogo 12/05/2020 19h32 7:24 Covid-19: Número de mortos cresce nove vezes no Brasil em um mês 12/05/2020 19h25 Senado amplia categorias que terão prioridade para teste de covid-19 12/05/2020 19h19 Maioria dos governadores manterá academias e salões fechados 12/05/2020 19h09 Covid: Brasil ultrapassa 12 mil mortos e atinge marca de 881 mortes em 24 h 12/05/2020 18h58 França passa Espanha em número de mortos por covid e tem 4ª maior marca do mundo 12/05/2020 18h55 Azul começa usar aviões de passageiros apenas para transporte de cargas 12/05/2020 18h42 Justiça nega liminar e mantém novo rodízio em São Paulo 12/05/2020 18h39 Mais de 7 milhões de trabalhadores tiveram redução de salário ou suspensão de contrato 12/05/2020 18h36 Brasil fez 2% dos testes de Covid-19 dos 24 milhões previstos 12/05/2020 18h22 Bolsonaro: AGU vai se empenhar para que governadores cumpram decreto 12/05/2020 18h17 Rússia volta ao trabalho e assessor de Putin anuncia que tem coronavírus 12/05/2020 18h15 Premiê da Dinamarca afirma que propagação do coronavírus está controlada 12/05/2020 18h04 RN: Natal tem todos os leitos da rede pública para covid ocupados 12/05/2020 17h57 Covid-19: Proposta torna renda básica permanente e cria dilema a Bolsonaro 12/05/2020 17h55 Santuário celebrará aparições de Fátima sem a presença de peregrinos 12/05/2020 17h52 Cidade de Nova York faz recontagem de mortes e número chega a 20 mil 12/05/2020 17h51 Homem de 49 anos é a 19ª morte por covid-19 em hospitais de campanha de SP 12/05/2020 17h48 Continente americano se torna região com mais casos de coronavírus 12/05/2020 17h46 Após leve alta na véspera, China tem apenas 1 novo caso de coronavírus 12/05/2020 17h45 Estúdio reagenda filme estrelado por Russell Crowe para 1º de julho 12/05/2020 17h42 Amazon dos EUA terá que explicar mortes de funcionários por coronavírus 12/05/2020 17h40 Coronavírus: as rígidas regras para reabertura de salões de beleza na Alemanha 12/05/2020 17h35 Governo não divulga calendário da 2ª parcela de R$ 600 nem dá nova previsão 12/05/2020 17h32 Suspeito de ameaçar juiz do MA que decretou \"lockdown\" é preso em Curitiba 12/05/2020 17h31 Apresentadora cita trabalhadores 'menos qualificados' e provoca polêmica 12/05/2020 17h28 10:05 Do ensino básico ao Enem: A educação na pandemia 12/05/2020 17h28 Coronavírus: EUA ultrapassam 80 mil mortes e registram 1.342.594 casos 12/05/2020 17h26 Coronavírus: Lockdown em São Luís é prorrogado até 17 de maio 12/05/2020 17h13 DF recebe 150 mil testes rápidos para diagnóstico de coronavírus 12/05/2020 17h12 Pesquisadores da Unicamp sabem como salvar 1,3 vida/minuto; e você também 12/05/2020 17h10 Borussia Dortmund tem lista de desfalques para o retorno do Alemão 12/05/2020 16h59 Covid-19 mostra ser inviável que pais eduquem filhos em casa, diz educador 12/05/2020 16h58 Covas: se técnicos recomendarem, faremos lockdown 'mesmo com custo político' 12/05/2020 16h55 ver mais PUBLICIDADE"}
