{"categorias":[""],"corpora":"No estado do Rio de Janeiro, 70% dos pacientes com covid-19 se curaram\nO estado do Rio de Janeiro registra até esta terça-feira (12) 18.486 casos confirmados de covid-19 e 1.928 óbitos. O boletim da Secretaria de Estado de Saúde (SES) informa que existem ainda 927 óbit...\nNo estado do Rio de Janeiro, 70% dos pacientes com covid-19 se curaram - 12/05/2020 - UOL Notícias PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Play UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Auxílio Emergencial Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Play UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Notícias No estado do Rio de Janeiro, 70% dos pacientes com covid-19 se curaram 00:00 12/05/2020 20h43 O estado do Rio de Janeiro registra até esta terça-feira (12) 18.486 casos confirmados de covid-19 e 1.928 óbitos. O boletim da Secretaria de Estado de Saúde (SES) informa que existem ainda 927 óbitos em investigação e 172 foram descartados. Entre os casos confirmados da doença, 12.980 pacientes conseguiram se recuperar. Isso significa que 70,2% dos infectados estão curados, maior que a média nacional, que é de 40,9%. A capital fluminense continua liderando os casos da covid-19 com 10.816 pessoas infectadas. Duque de Caxias, na Baixada Fluminense, vem em seguida, com 855 casos. Niterói, na região metropolitana, (779), Nova Iguaçu (696), São Gonçalo ( 572) e Volta Redonda, na região do Médio Paraíba, apresenta 420 infectados. Óbitos por covid-19 O município do Rio de Janeiro tem o maior número de óbitos (1.279). Duque de Caxias (125), Nova Iguaçu (72), São Gonçalo (50), Niterói (45), Belford Roxo (39), São João de Meriti (38), Itaboraí (27), Mesquita (25), Petrópolis (18), Volta Redonda (16), Macaé (14), Magé (13), Maricá (13), Nilópolis (13), Itaguaí (11), Angra dos Reis (10), Teresópolis (10), Nova Friburgo (8) e Rio das Ostras (8). Os outros 35 municípios têm até sete mortes cada, sendo que a maioria apresenta dois ou um óbito pela covid-19. Capital Dos 10.816 casos registrados na cidade do Rio de Janeiro, 7.905 pessoas infectadas pela doença conseguiram se recuperar. O bairro de Copacabana lidera o número de mortos, com 79 vítimas. Em seguida, vem Campo Grande (70), Bangu (62), Barra da Tijuca (45), Tijuca (38), Realengo, (37), Santa Cruz (33) e Botafogo (27). Ao todo, 143 bairros do município tiveram registro de óbitos. Dados de Covid-19 no Rio de Janeiro Para mais informações, acesse o painel de monitoramento de coronavírus no estado do Rio de Janeiro ou o painel de monitoramento da prefeitura do Rio, com o gráfico sobre os infectados e óbitos por bairros no município. As mais lidas agora Bolsonaro: AGU vai se empenhar para que governadores cumpram decreto Bolsonaro usa 'literalidade' e parte para guerra de narrativas sobre vídeo Bolsonaro ofendeu Doria e pessoas do governo do Rio em reunião ministerial PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Agência Brasil Senado aprova maior proteção a profissionais expostos à covid-19 O Senado aprovou hoje (12) um projeto de lei (PL) que determina a adoção de medidas de proteção aos profissionais... 12/05/2020 20h55 do UOL Saúde analisa 39 casos suspeitos de covid antes da 1ª confirmação no país 12/05/2020 20h54 UOL Notícias Timemania: confira os números do sorteio de hoje 12/05/2020 20h53 do UOL Metade dos casos de covid-19 do Brasil estão nas regiões Norte e Nordeste 12/05/2020 20h50 Folha de S. Paulo Twitter anuncia que funcionários terão permissão para trabalhar em casa 'para sempre' O Twitter anunciou nesta terça-feira (12) que vai permitir que alguns de seus funcionários trabalhem em casa... 12/05/2020 20h48 Folha de S. Paulo - Mercado Twitter anuncia que funcionários terão permissão para trabalhar em casa 'para sempre' 12/05/2020 20h48 AFP - Geral Brasil tem 881 mortes por COVID-19 em um dia e bate novo recorde São Paulo, 12 Mai 2020 (AFP) - O Brasil registrou 881 mortes pelo novo coronavírus em 24 horas, sua pior marca... 12/05/2020 20h48 Congresso em Foco “A fita era pra ser destruída”, diz Bolsonaro sobre vídeo de reunião ministerial O presidente Jair Bolsonaro afirmou que a fita da reunião ministerial de 22 de abril, que foi indicada por Sergio... 12/05/2020 20h43 Opera Mundi Na linha de frente da pandemia, enfermeiras convivem com precarização e baixos salários 12/05/2020 20h42 Congresso em Foco Senadores aprovam suspensão de pagamentos do Fies durante calamidade 12/05/2020 20h41 Folha.com - Cotidiano Mortes: Espalhou generosidade e sabedoria no jornalismo 12/05/2020 20h35 Folha de S. Paulo Governo vai revisar projeção do PIB de 2020 para queda de 4% a 5% O Ministério da Economia vai revisar a projeção do PIB (Produto Interno Bruto) do país em 2020 de um crescimento... 12/05/2020 20h32 Folha de S. Paulo - Mercado Governo vai revisar projeção do PIB de 2020 para queda de 4% a 5% 12/05/2020 20h32 Reinaldo Azevedo Mais de 70 mil entre militares e anistiados receberam auxílio de R$600,00 Mais de 70 mil militares receberam o auxílio emergencial de R$ 600 destinado a trabalhadores informais e... 12/05/2020 20h31 UOL Notícias Quina: veja os resultados do sorteio do concurso 5267 12/05/2020 20h29 Agência Brasil Trabalhadores do campo são os mais atingidas por raios no Brasil Pesquisa do Grupo de Eletricidade Atmosférica (Elat) do Instituto Nacional de Pesquisas Espaciais (Inpe) mostra... 12/05/2020 20h29 Reuters Chile deve enfrentar pior fase de epidemia nas próximas semanas, diz presidente SANTIAGO (Reuters) - O Chile deve enfrentar a pior fase da pandemia do coronavírus nas próximas semanas, afirmou o 12/05/2020 20h28 Folha.com - Brasil Em depoimento, Braga Netto diz que não ouviu Bolsonaro mencionar troca de superintendente da PF 12/05/2020 20h26 Folha.com - Mundo Governo e Aras tentam tirar expulsão de diplomatas venezuelanos do Supremo e levar para STJ 12/05/2020 20h24 Folha.com - Ilustrada Verba represada por governo Bolsonaro salvaria o cinema da extinção 12/05/2020 20h22 Estadão Conteúdo Justiça nega liminar que pedia suspensão do novo rodízio em São Paulo 12/05/2020 20h21 0:57 Brasil ultrapassa 12 mil mortes e bate recorde com 881 mortes em 24h 12/05/2020 20h20 AFP - Geral Mortes causadas pela covid-19 no mundo passam de 290 mil 12/05/2020 20h19 Reuters Petrobras desembarca funcionários de plataformas no Ceará após suspeita da covid-19 12/05/2020 20h17 Reinaldo Azevedo O É DA COISA: A crise política vinha trotando. Agora começou a galopar 12/05/2020 20h17 Reinaldo Azevedo Bolsonaro deve vetar auxílio de R$ 600 para manicures e barbeiros O presidente Jair Bolsonaro deve vetar o auxílio emergencial de R$ 600 para manicures e pedicures, barbeiros,... 12/05/2020 20h13 Rubens Valente Braga Netto diz que ministros militares tentaram \"acalmar\" Moro 12/05/2020 20h12 UOL Notícias - Internacional Coronavírus: Argentina registra 285 contágios e cinco mortes em 24 horas 12/05/2020 20h11 Reuters Bolsonaro indica estratégia de defesa ao negar ter falado palavras Polícia Federal e superintedência em reunião Por Ricardo Brito 12/05/2020 20h09 AFP - Geral Venezuela prorroga até 12 de junho 'estado de alarme' por COVID-19 Caracas, 12 Mai 2020 (AFP) - O governo da Venezuela prorrogou por 30 dias, até 12 de junho, o \"estado de alarme\"... 12/05/2020 20h09 Folha de S. Paulo Tribunal de Contas suspende licitação de cemitérios em São Paulo Calendário A licitação dos serviços funerários e 22 cemitérios e crematórios públicos da cidade de São Paulo foi... 12/05/2020 20h08 Folha de S. Paulo - Mercado Tribunal de Contas suspende licitação de cemitérios em São Paulo 12/05/2020 20h08 do UOL Após polêmica, Câmara adia votar regularização fundiária por autodeclaração 12/05/2020 20h07 Paraná Portal Programa de redução de salário auxilia a manter mais de 7 milhões de empregos O programa de redução temporária de salários e de suspensão de contratos de trabalho durante a pandemia do novo... 12/05/2020 20h06 Reinaldo Azevedo Brasil registra 881 novos mortos por covid-19 em 24 horas Dados do Ministério da Saúde desta terça (12) apontam que o Brasil registrou 881 novas mortes por Covid-19 nas... 12/05/2020 20h06 do UOL Kalil: Decreto de Bolsonaro gera insegurança, queríamos uma liderança forte 12/05/2020 20h06 AFP - Geral Justiça do Equador processará por corrupção ex-diretora da gestão da pandemia Quito, 12 Mai 2020 (AFP) - O Ministério Público do Equador entrará com uma ação contra a ex-diretora do Serviço... 12/05/2020 20h06 do UOL Política não foi motivo para Witzel evitar lockdown no RJ, diz secretário 12/05/2020 20h04 Reinaldo Azevedo Dólar sobe 0,9% e vai ao recorde de R$ 5,87 com vídeo de Moro e Bolsonaro A exibição do vídeo da reunião ministerial de 22 de abril do governo de Jair Bolsonaro, ainda sob sigilo, na... 12/05/2020 20h03 AFP Democratas apresentam pacote de US$ 3 tri para enfrentar a pandemia Washington, 12 Mai 2020 (AFP) - Os democratas americanos apresentaram nesta terça-feira (12) no Congresso um plano 12/05/2020 20h03 Congresso em Foco Em meio à pandemia, bolsonaristas organizam caravanas para Brasília 12/05/2020 20h02 Opera Mundi Com 'grosserias', Brasil caminha para isolamento e irrelevância no mundo, diz diplomata 12/05/2020 20h01 Folha.com - Cotidiano Nas valas comuns de Manaus, o luto vai além da pandemia 12/05/2020 20h00 1:11 Bolsonaro nega que tenha falado em trocar o comando da PF para proteger a família em vídeo 12/05/2020 19h59 Folha de S. Paulo - Mercado BC libera primeira remessa de empréstimo com letra financeira a 27 bancos 12/05/2020 19h59 AFP - Geral Senado argentino estreia sessões remotas Buenos Aires, 12 Mai 2020 (AFP) - O Senado argentino fará uma sessão nesta quarta-feira de forma remota, em... 12/05/2020 19h59 Folha de S. Paulo BC libera primeira remessa de empréstimo com letra financeira a 27 bancos O Banco Central liberou a primeira remessa de empréstimos garantidos por letra financeira a 27 bancos nesta... 12/05/2020 19h59 3:38 Funcionário da Saúde tenta fugir, mas admite que aglomeração em academia é prejudicial 12/05/2020 19h58 ver mais PUBLICIDADE"}
