{"categorias":[""],"corpora":"MMA | Instagram retira do ar post em que Sonnen ironizava Ortiz\nInstagram retira do ar post em que Sonnen ironizava Ortiz\nInstagram retira do ar post em que Sonnen ironizava Ortiz; entenda - 19/10/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo MMA Instagram retira do ar post em que Sonnen ironizava Ortiz; entenda Chael Sonnen provocou Tito Ortiz nas redes sociais Imagem: Divulgação/Bellator 00:00 Maria Suarez Ag. Fight 19/10/2019 09h00 Chael Sonnen provocou mais uma vez Tito Ortiz nas redes sociais Dois dos maiores falastrões da história do MMA, Chael Sonnen e Tito Ortiz não se cansam de apimentar a rivalidade entre eles. Na última sexta-feira (18), o ex-desafeto de Anderson Silva postou um vídeo, através da sua conta oficial do Instagram, provocando o ex-campeão do UFC, quando esse não conseguia afivelar o cinturão do Ultimate em sua cintura. E dessa maneira começou mais uma confusão. Indignado com a publicação, Ortiz teria denunciado o conteúdo no aplicativo, e como consequência, o mesmo foi obrigado a retirar o vídeo de Sonnen do ar. Ao saber deste fato, o 'Gangster Americano' não perdeu a oportunidade de tirar mais um sarro do 'The Huntington Beach Bad Boy'. \"Tito Ortiz denunciou este vídeo ao Instagram. Gostaria de pedir desculpas oficialmente ao Tito por fazê-lo parecer um estúpido. P.S. Tito, os encaixes do cinturão estão em outro lugar. De nada\", escreveu o americano. Em 2017, os dois lutadores se enfrentaram, pelo Bellator, quando Ortiz venceu por finalização. Desde junho deste ano, quando foi derrotado por Lyoto Machida, Chael Sonnen anunciou que não vai lutar mais MMA. Já Tito Ortiz tem duelo marcado para o dia 7 de dezembro, contra Alberto Rodriguez pelo Combate Américas. View this post on Instagram @titoortiz1999 reported this video to Instagram. I would like to officially apologize to Tito for making him look stupid. P.S. Tito, the snaps on the belt go the other way. You're Welcome. A post shared by Chael Sonnen (@sonnench) on Oct 17, 2019 at 4:07pm PDT Comunicar erro As mais lidas agora Após pedir ingresso, Adriano Imperador posta foto de filha com Anitta Flamenguistas criticam \"mensagem antifurto\" do Fortaleza, que nega indireta Cruzeiro vira em Itaquera, sai do Z4 e complica Corinthians na briga do G4 Esporte Ag. Fight© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Ag. Fight Chris Weidman inicia trajetória entre os meio-pesados no UFC Boston Chris Weidman retorna ao octógono do Ultimate hoje em busca de um recomeço dentro da organização. O ex-campeão peso-médio (84 kg) encara Dominick Reyes na luta principal do UFC Boston, em confronto que marca sua estreia entre os meio-pesados (93 kg). Ir para matéria completa Ag. Fight Jon Jones aceita acordo judicial por incidente em boate, diz site Jon Jones possui um problema a menos para se preocupar fora do octógono do UFC. De acordo com o site da emissora americana 'ESPN', o campeão meio-pesado (93 kg) do Ultimate aceitou um acordo judicial sobre um incidente ocorrido em abril deste ano, em uma boate de strip-tease localizada no estado do Novo México (EUA). Ir para matéria completa Ag. Fight Dana White ratifica desejo de realizar evento no Havaí com Max Holloway O UFC nunca escondeu o desejo de um dia poder realizar um evento no Havaí (EUA), mas nunca concretizou este plano. Agora, com Max Holloway, atleta local, como campeão do peso-pena (66 kg) da organização, esta vontade pode estar perto de um final feliz. Mas o presidente da organização, Dana White, mantém os pés no chão. Ir para matéria completa Ag. Fight Ex-campeão do UFC revela paixão pelo boxe e sugere luta contra Canelo Com uma carreira impecável no MMA, Tyron Woodley reinou absoluto na categoria meio-médio (77 kg) do UFC, durante os quase três anos nos quais foi campeão da divisão. No entanto, a arte marcial que desperta a paixão dentro do americano desde a infância é outra. Em entrevista ao site 'TMZ Sports', o atleta revelou que o boxe sempre foi, e continua sendo, seu esporte favorito, e ainda aproveitou para desafiar um dos maiores expoentes da modalidade na atualidade. Ir para matéria completa Redação Cyborg conhece filha de Mackenzie Dern e deseja sorte em volta ao octógono A lutadora Cris Cyborg postou uma foto hoje no Instagram ao lado da também lutadora Mackenzie Dern. Ir para matéria completa Ag. Fight Lenda da NBA compara McGregor a Kobe Bryant e aconselha lutador Após as últimas polêmicas fora do octógono nas quais viu seu nome ser vinculado, Conor McGregor vem recebendo críticas, e também o apoio de diversos esportistas, sejam eles ligados ou não ao MMA, incluindo Mike Tyson. E quem melhor para aconselhar o ex-campeão peso-pena (66 kg) e peso-leve (70 kg) do UFC do que Paul Pierce, lenda do basquete americano e que brilhou durante anos nas quadras da NBA? Ir para matéria completa Ag. Fight Ex-treinador diz que levou calote de R$ 54 mil de Jon Jones e faz ameaças Ainda sem data para voltar ao octógono, Jon Jones teve seu nome mais uma vez ligado a uma polêmica. Desta vez, a confusão partiu de Frank Lester, um de seus ex-treinadores. Em suas redes sociais, ele afirmou que deixou a equipe \"Jackson-Wink MMA\" e acusou o campeão meio-pesado (93 kg) do UFC de aplicar um calote de mais de US$ 13 mil (aproximadamente R$ 54 mil) em sua última luta, que aconteceu em julho deste ano, contra Thiago \"Marreta\". Ir para matéria completa Ag. Fight Jon Jones debocha de confiança de Weidman para eventual confronto Mais um da leva de pesos-médios (84 kg) a subir para os meio-pesados (93 kg) nos últimos tempos, Chris Weidman declarou, em entrevista recente ao podcast 'Submission Radio', que sempre acreditou na existência de um modelo para derrotar Jon Jones, detentor do cinturão até 93 kg da organização. Ao tomar conhecimento das palavras de Weidman, Jones prontamente o respondeu através de sua conta oficial no Instagram. Ir para matéria completa Ag. Fight Cain Velasquez negocia com WWE e pode reencontrar Lesnar no telecatch Cain Velasquez parece mesmo apostar alto na continuidade de sua carreira no pro-wrestling. De acordo com o site 'MMA Fighting', o ex-campeão peso-pesado do UFC está em negociações com algumas das maiores organizações de lutas simuladas do mundo, entre elas a World Wrestling Entertainment (WWE). Ir para matéria completa Ag. Fight Maurício 'Shogun\" vai enfrentar Sam Alvey no UFC São Paulo, em novembro Com a recente saída de Rogério 'Minotouro' do card do UFC São Paulo, era esperado que a organização buscasse outro nome forte do MMA nacional para engrandecer o evento do dia 16 de novembro. E a expectativa foi concretizada. Após a informação inicial da emissora americana 'ESPN', a equipe de reportagem da Ag. Fight confirmou com fontes próximas à negociação que o combate entre Maurício 'Shogun' e Sam Alvey foi incorporado ao evento. Ir para matéria completa Ag. Fight Sarah Frota é flagrada em exame antidoping e recebe suspensão de dois anos A brasileira Sarah Frota foi flagrada em um exame antidoping e recebeu a suspensão de dois anos pela USADA (agência antidoping americana). Ir para matéria completa Ag. Fight Ex-peso-pesado russo do UFC é suspenso por dois anos por doping Ex-atleta do Ultimate, Dmitry Smoliakov foi suspenso pela USADA (agência antidoping americana) por dois anos. De acordo com o anúncio feito pela entidade nessa terça-feira (10), o peso-pesado testou positivo para duas substâncias ilegais em diferentes oportunidades: no dia 22 de abril, em período fora de competição, e no dia 27 de abril, no dia de sua última luta no UFC. O resultado dos exames foi comprovado através de evidências em sua urina. Ir para matéria completa Redação Amanda Nunes diz que tomou \"umas cachaças\" para posar nua para revista Amanda Nunes, campeã do UFC, posou nua em uma sessão de fotos artísticas para a revista ESPN. E ela garante que não foi fácil. Em uma série de stories no Instagram, publicadas hoje, a Leoa contou que tomou umas cachacinhas para se sentir confortável. Ir para matéria completa Ag. Fight Amanda Nunes revela trecho de ensaio de nu artístico para revista nos EUA A cada temporada, a Body Issue, publicação anual da revista ESPN The Magazine nos EUA, lança uma série de ensaios de nu artístico com personalidades do mundo esportivo. Para a edição 2019, um dos nomes escolhidos foi o da baiana Amanda Nunes, campeã dos pesos-galos (61 kg) e dos penas (66 kg) do UFC. Ir para matéria completa Ag. Fight Dana diminui entusiasmo chinês e evita comparar Zhang Weili a Ronda Com a vitória avassaladora sobre Jéssica 'Bate-Estaca' no último sábado (31), Zhang Weili conquistou mais do que o cinturão peso-palha (52 kg) do Ultimate. A chinesa, que se tornou a primeira atleta de seu país a ganhar um título da organização, garantiu também o posto de principal estrela asiática na busca da entidade em popularizar sua marca no mercado oriental. A empolgação de seus compatriotas com a ascensão da lutadora é tamanha, que alguns jornalistas presentes no UFC China já a comparavam com Ronda Rousey, entusiasmo esse que foi contido por Dana White, presidente da liga. Ir para matéria completa Ag. Fight Evento anuncia confronto entre brasileiros ex-UFC no boxe sem luvas Dois ex-desafiantes ao cinturão peso-pesado do Ultimate vão medir forças em outro esporte. Antônio 'Pezão' Silva e Gabriel 'Napão' Gonzaga se enfrentam na luta principal do evento do 'Bare Knuckle Fighting Championship' que será realizado no dia 19 de outubro, na cidade de Tampa (EUA). A entidade, que anunciou oficialmente o combate na última quarta-feira (28), promove lutas de boxe sem luvas. Ir para matéria completa Redação Ex-campeão do UFC, BJ Penn é agredido em briga de rua e \"beija o asfalto\" Ex-campeão do UFC e dono de um retrospecto recente de sete derrotas seguidas no octógono, o lutador BJ Penn voltou a ser assunto fora do torneio ao protagonizar uma briga nas ruas do Havaí. Ir para matéria completa Ag. Fight Raphael Assunção é anulado por americano e se distancia de cinturão do UFC O card preliminar do UFC 241, evento realizado neste sábado (17) na cidade de Anaheim contou com apenas um brasileiro em ação. E apesar de saber lidar com a responsabilidade de representar o País, Raphael Assunção não teve chances para superar Cory Sandhagen no show montado no ginásio Honda Center, em Anaheim (EUA). Depois de fazer o camp inteiro na academia America Top Team, no estado americano da Flórida (EUA), Raphael sentiu a diferença de tamanho e acabou superado por pontos por seu adversário, que ocupava a posição de número nove no ranking oficial do UFC antes do início do confronto. Com a derrota, Raphael, atual número três da lista, deve perder posições e, com duas derrotas seguidas no evento, se distancia da sonhada oportunidade de disputar o cinturão dos pesos-galos (61 kg) da organização. A luta No primeiro round Raphael passou a sofrer com a diferença de altura em favor do adversário, que abusou dos golpes de longa distância e obrigou o brasileiro a andar para trás. Apesar da experiência e do bom trabalho no contragolpe, o brasileiro levou a pior e chegou a balançar com um cruzado de encontro de direita, além diversos ganchos no corpo e chutes na perna. A segunda etapa foi marcada pela estratégia do americano, que procurava \"abafar\" Raphael nas grades. Enquanto ela deu certo, o brasileiro semostrou com poucas ferramentas para se livrar da pressão. Mas, para reverter a situação, a luta agarrada passou a fazer parte do plano do veterano, que chegou a ficar por cima em duas ocasiões. Mesmo assim, Cory administrou melhor, se esquivou da tentativa de finalização do brasileiro e dominou a maior parte das ações no solo. Em vantagem clara no placar, o americano jogou de acordo com o regulamento e mirou o erro do rival, fez uso de sua envergadura e defendeu as tentativas de queda de Assunção, frustrando assim qualquer chance de que o placar fosse revertido. Vitória importante para o atleta de 27 anos, que segue invicto no show, agora com cinco triunfos. Passeio colombiano Depois de deixar a desejar em sua estreia no UFC, Sabina Mazo mostrou porque é considerada uma das grandes promessas da divisão dos pesos-moscas (57 kg). Para isso,ela não tomou conhecimento da rival americana Shana Dobson, a quem golpeou sem parar durante três rounds. Aluna de Rafael Cordeiro, a colombiana de apenas 22 anos foi apontada vencedora por todos os jurados laterais e inclusive recebeu dois pontos de vantagem em pelo menos dois dos três rounds para todos os responsáveis por pontuar o combate. Um verdadeiro passeio para a especialista em muay thai. Fiquem de olho nesse nome! Acompanhe os resultados do UFC 241: Cory Sandhagen venceu Raphael Assunção por decisão unânime; Drakkar Klose vencue Christos Giagos por decisão unânime; Casey Kenney venceu Manny Bermudez por decisão unânime; Hannah Cifers vs. Jodie Esquibel por decisão unânime; Kyung Ho Kang venceu Brandon Davis por decisão dividida; Sabina Mazo venceu Shana Dobson por decisão unânime. Ir para matéria completa Ag. Fight Rogério \"Minotouro\" enfrentará Trevor Smith no UFC São Paulo O veterano Antônio Rogério 'Minotouro' Nogueira já tem data para voltar ao octógono do Ultimate. O peso-meio-pesado (93 kg) encara Trevor Smith no dia 16 de novembro, pelo card do UFC São Paulo, que está agendado para acontecer no Ginásio do Ibirapuera. A informação foi dada em primeira mão pelo site 'Combate.com' e posteriormente confirmada com fontes próximas à organização pela reportagem da Ag. Fight. Ir para matéria completa Ag. Fight Ex-rival de McGregor, Nate Diaz fuma maconha em treino aberto do UFC 241 Realizado nesta quarta-feira (14) em Anaheim (EUA), o treino aberto do UFC 241 reuniu quatro das principais estrelas do show, o que garantiu que o primeiro piso do ginásio Honda Center fosse tomado por fãs, que não esconderam sua preferência. E após poucos minutos, ficou claro que Daniel Cormier e Nate Diaz contavam com o favoritismo dos presentes. Este último, por sinal, roubou a cena ao acender um cigarro de maconha e fumar antes de iniciar sua sessão de movimentos de boxe. Ir para matéria completa Ag. Fight Brasileira é flagrada em exame antidoping e tem estreia no UFC cancelada Uma das grandes promessas do MMA nacional, Istela Nunes foi flagrada em um exame antidoping surpresa e suspensa preventivamente pelo UFC. Desta forma, a atleta viu sua estreia na maior organização de MMA do mundo ser cancelada. A informação foi publicada primeiro pelo site \"Combate.com\" e depois confirmada pela reportagem da Ag. Fight. A substância encontrada não foi informada. Ir para matéria completa Ag. Fight UFC destaca revanche \"histórica\" entre Cormier e Miocic em vídeo O sábado (17) reservará aos fãs de MMA uma revanche muito esperada: Stipe Miocic, que perdeu o título dos pesos-pesados do UFC no ano passado para Daniel Cormier, terá a chance de reconquistá-lo no evento sediado em Anaheim, no estado americano da Califórnia. E uma luta desta magnitude mereceu um teaser especial do Ultimate. Ir para matéria completa Ag. Fight \"Batalha\" entre brasileiros no UFC 240 rende prêmio de R$ 188 mil O duelo entre Alexandre Pantoja e Deiveson Figueiredo, no último sábado (27), pelo UFC 240, pode até não ter deixado os dois satisfeitos, mas colocou ambos os lutadores em melhor condição financeira. A luta foi escolhida a melhor da noite pelo Ultimate, o que rendeu a cada um dos brasileiros o prêmio de US$ 50 mil - o equivalente a R$ 188 mil. Ir para matéria completa Ag. Fight Max Holloway domina Frankie Edgar e mantém cinturão dos penas no UFC 240 Pela luta principal do UFC 240, realizado neste sábado (27), em Edmonton (CAN), Max Holloway dominou Frankie Edgar e manteve o cinturão dos pesos-penas (66 kg) com uma vitória tranquila via decisão unânime dos juízes. O campeão, que vinha de derrota contra Dustin Poirier na disputa pelo cinturão interino do peso-leve (70 kg), conseguiu defender o seu título pela terceira vez. Ir para matéria completa Ag. Fight Thiago \"Marreta\" mira revanche contra Jon Jones após recuperação Thiago 'Marreta' ficou bem próximo de conseguir superar Jon Jones dentro dos octógonos. No entanto, a verdadeira batalha travada contra o campeão meio-pesado (93 kg) do UFC deixou graves marcas no corpo do brasileiro. Após o equilibrado confronto, o atleta da 'Tata Fight Team' teve que operar os dois joelhos, mas isso não o impediu de já projetar uma revanche contra Jones. Ir para matéria completa Ag. Fight Dana aceitaria acordo de uma luta com Cyborg por revanche contra Amanda O presidente do UFC, Dana White, parece mesmo convencido que Cris \"Cyborg\" Justino não quer enfrentar novamente Amanda Nunes. A ex-campeã peso-pena (66 kg) volta ao octógono neste sábado (27) para cumprir a última luta de seu contrato com a organização. No entanto, o cartola está disposto a fazer um acordo de apenas uma luta com Cyborg para que a revanche aconteça. Ir para matéria completa Ag. Fight Por pouco! Jon Jones vence Thiago 'Marreta' por decisão dividida Realizado neste sábado (6) na cidade de Las Vegas (EUA), o card do UFC 239 contou com a disputa do cinturão dos meio-pesados (93 kg) entre Jon Jones e Thiago 'Marreta' como grande atração da noite. E provando mais uma vez que é o melhor lutador de todos os tempos da categoria, o americano travou uma batalha de cinco rounds contra o desafiante justamente no campo onde seu rival tem mais a oferecer perigo: a troca de golpes em pé. Ir para matéria completa Ag. Fight UFC 239 vê nocaute mais rápido da história com joelhada voadora em 5s Depois de deixarem claro que não gostam um do outro, Jorge Masvidal e Ben Askren entraram no octógono do UFC 239 para disputarem uma possível vaga rumo ao cinturão dos meio-médios (77 kg). E apesar da expectativa para o duelo, foram precisos apenas cinco segundos para que a disputa chegasse ao fim neste sábado, em Las Vegas (EUA). Ir para matéria completa Ag. Fight Amanda acerta chutaço no rosto, derruba Holm e faz história com 2 cinturões Amanda Nunes se tornou uma colecionadora de títulos e recordes. Neste sábado (6), no co-main event do UFC 239, a 'Leoa' travou batalha com a ex-campeã peso-galo (61 kg) Holly Holm e anotou rápido nocaute no assalto inicial - com 4m10s - para não apenas defender seu título como também se tornar a primeira lutadora a nocautear a americana. Desta forma, a baiana também garantiu seu nome na história como a primeira atleta a se manter com o posto de 'champ champ', ou seja, campeã em duas categorias e defender o status - falta defender o titulo dos penas (66 kg) - com permissão do UFC sem risco de ser obrigada a escolher uma das categorias. \"Eu disse para os meus treinadores que eu a nocautearia assim, com chute alto, do jeito que ela gosta de nocautear as pessoas. Meu próximo passo é defender meu cinturão dos penas\", declarou ainda no octógono. A luta Estudiosa, Amanda caminhou para frente e dominou o octógono sem, no entanto, partir para a trocação franca, o que pareceu frustrar um pouco a americana, que a cada golpe tentado recebia um chute baixo ou um cruzado de encontro como resposta. Ir para matéria completa Ag. Fight Jon Jones muda discurso e prega respeito pela história de Thiago 'Marreta' Depois de algumas provocações trocadas via imprensa, parece que Jon Jones e Thiago 'Marreta' chegaram a um período de trégua. Em uma sessão de entrevistas na última quinta-feira (4), em Las Vegas (EUA), o campeão dos meio-pesados (93 kg) se adiantou em declarar respeito ao oponente e, principalmente, à sua história de vida. Ir para matéria completa Redação Marreta minimiza status de \"azarão\" antes de disputar título contra Jones O lutador Thiago Marreta terá neste sábado (06), no UFC 239, o maior desafio de sua carreira como atleta de MMA. O brasileiro está escalado para disputar o cinturão meio-pesado contra Jon Jones em Las Vegas. No entanto, engana-se quem pensa que o brasileiro está sentindo o peso de enfrentar um dos maiores nomes da história do esporte. Ir para matéria completa Ag. Fight Daniel Cormier cogita se aposentar após revanche com Stipe Miocic Ir para matéria completa Ag. Fight Lyoto Machida dá show no Bellator 222 e aposenta Chael Sonnen do MMA Como esperado, o duelo entre os veteranos Lyoto Machida e Chael Sonnen roubou a cena da edição 222 do Bellator, evento realizado nesta sexta-feira (14) em Nova York (EUA). Co-main event da noite, a disputa contou com agressividade de sobra de ambos os lados, mas foi a genialidade do brasileiro que se sobressaiu e garantiu o nocaute logo no segundo assalto. A luta marcou a aposentadoria de Sonnen, anunciada ao final da luta. Ir para matéria completa Ag. Fight Khabib traça caminho para ser o melhor: \"Derrotar Poirier, Ferguson e GSP\" Invicto na carreira profissional no MMA com 27 vitórias, Khabib Nurmagomedov já é cotado por parte da imprensa especializada em MMA como um dos maiores lutadores da história do UFC. Afinal de contas, o atual campeão peso-leve (70 kg) do Ultimate já superou nomes de destaque na organização, como Rafael dos Anjos, Al Iaquinta e, mais recentemente, Conor McGregor. Deste modo, o russo garante que está a apenas três vitórias de chegar ao topo do ranking peso por peso da companhia. Ir para matéria completa Ag. Fight Guindaste cai sobre prédio em Dallas e deixa lutadora do UFC 'sem-teto' Um imenso guindaste caindo e destruindo um prédio enquanto pessoas tentam escapar às pressas para salvar suas vidas. Parece até roteiro de filme, mas foi o que aconteceu no último domingo (9), em Dallas (EUA). O acidente, causado por uma forte tempestade, deixou Macy Chiasson, lutadora do UFC, 'sem-teto' e também sem todos seus pertences. Ir para matéria completa Ag. Fight Dana White diz que revanche contra Amanda Nunes só depende de Cyborg Amanda Nunes chocou o mundo do MMA no fim de 2018 ao nocautear a então imbatível Cris 'Cyborg' e se sagrar bicampeã do UFC. Na época, a então detentora do cinturão peso-pena (66 kg) pediu por uma revanche imediata, mas não teve seu pedido atendido. Seis meses depois, Dana White parece ter mudado de ideia. O presidente do Ultimate afirmou que um segundo combate entre as brasileiras depende apenas da lutadora curitibana. Ir para matéria completa Ag. Fight Rumo ao topo, Justin Gaethje desafia McGregor: \"Adoraria espancá-lo\" Justin Gaethje segue firme em sua missão de escalar a categoria dos pesos-leves (70 kg) do UFC. E para isso, o americano, atual número 5 do ranking da divisão, tem que encarar rivais de mais renome e mais bem colocados do que ele na organização. No entanto, dentre os atletas acima do lutador, apenas um está sem adversário definido: justamente Conor McGregor. Ir para matéria completa Ag. Fight Viviane Araujo retorna ao UFC em julho após estreia impressionante no RJ A estreia de Viviane Araujo não poderia ter sido melhor. Além de vencer sua adversária no UFC 237 por nocaute, a brasileira ganhou crédito com a organização ao aceitar o duelo às vésperas - com apenas quatro dias de antecedência - e ainda lutar fora de sua categoria de peso. A atleta da 'Cerrado MMA', peso-palha (52 kg) de origem, surpreendeu ao superar uma rival da divisão dos galos (61 kg). Sendo assim, 'Vivi', como é conhecida, foi recompensada pelo esforço e já tem nova luta marcada dentro do Ultimate. Ir para matéria completa Na Grade do MMA Brasil pode ganhar mais dois títulos do UFC até o fim do primeiro semestre Por Rodrigo Garcia Ir para matéria completa Redação Técnico de Bate-Estaca a abrigou e ensinou da luta a comer de garfo e faca \"Família pra quem sabe ser\". Quando o mestre Gilliard Paraná implementou este lema na \"PRVT - Paraná Vale Tudo\", sabia muito bem seu significado. Ao olhar emocionado sua aluna Jessica \"Bate-Estaca\" envolvida com o cinturão do UFC no último sábado, teve a certeza de que todo o esforço valeu a pena por alguém que considera uma filha. Ir para matéria completa Redação O que Bate-Estaca pretende fazer para se tornar ícone após título no UFC? No mesmo dia em que lendas como Anderson Silva e José Aldo foram facilmente superados, nasceu a mais nova campeã do UFC no Brasil. Jessica \"Bate-Estaca\" Andrade conquistou o cinturão do peso-palha no último sábado (13) e agora tem a missão de voltar a popularizar o esporte e se tornar um ícone tal qual um dia a dupla de lutadores foi no país. Ir para matéria completa Redação Novatos \"varrem\" veteranos e UFC Rio marca \"reciclagem\" de lutadores O currículo pesado parece já não assustar mais a nova geração de lutadores do UFC. No evento de número 237, realizado no último sábado (11) no Rio de Janeiro, os veteranos consagrados foram devastados por atletas mais jovens ou com menos experiência na organização. O feito fez o torneio chancelar a reformulação que tem ocorrido no MMA. Ir para matéria completa Redação \"Parecia pluma\", diz Jessica sobre \"bate-estaca\" que nocauteou Namajunas Nova campeã do peso-palha do UFC, Jessica Andrade comentou o golpe \"bate-estaca\", que faz jus ao seu apelido e que foi seu trunfo para vencer por nocaute Rose Namajunas na madrugada de hoje (12) na Jeunesse Arena, no Rio de Janeiro. Segundo a brasileira, a americana era muito leve. Ir para matéria completa Redação Jessica é campeã com bate-estaca e garante reinado de brasileiras no UFC Chegou a vez das mulheres! Empurrada pelo público carioca hoje (11), na Jeunesse Arena, no Rio de Janeiro, Jéssica \"Bate-Estaca\" Andrade venceu a americana Rose Namajunas no UFC 237, com sua especialidade, o golpe bate-estaca aos 2m58s do segundo round, e se tornou a nova dona do cinturão no peso-palha. O título confirmou o reinado brasileiro feminino na organização. Ir para matéria completa Redação Anderson Silva leva duro golpe no joelho e perde para Cannonier no UFC Rio Não faltou apoio para Anderson Silva na noite de hoje (11) na Jeunesse Arena, no Rio de Janeiro. O Spider, porém, levou um duro chute no joelho direito de Jared \"Gorilla\" Cannonier ainda no primeiro round e acabou derrotado no UFC 237 por interrupção da arbitragem diante da lesão. Ir para matéria completa Redação Aldo é superado por Volkanovski e frustra plano de disputar cinturão no UFC Desta vez não deu para José Aldo atuando em sua casa. Considerado o \"Rei do Rio\", o brasileiro foi superado por pontos em decisão unânime (triplo 30-27) pelo australiano Alexander Volkanovski, no UFC 237, na Jeunesse Arena (RJ), e frustrou seus planos de voltar a disputar o cinturão do peso-pena após duas vitórias consecutivas. Ir para matéria completa Redação Minotouro é nocauteado no 1º round e Pitbull perde por pontos no UFC Rio O experiente lutador Rogério Minotouro, irmão de Rodrigo Minotauro, sentiu hoje (11) as diferenças que tinha para o americano Ryan Spann e, após levar um soco no queixo, desmontou no octógono da Jeunesse Arena, no Rio de Janeiro, e foi nocauteado ainda no 1º round na disputa dos meio-pesados do UFC 237. Thiago Pitbull, por sua vez, fez uma luta mais franca contra o argentino Laureano Staropoli, mas foi derrotado por pontos no duelo dos meio-médios. Ir para matéria completa Redação Pupilo de Aldo vence e Alves chama Rio de \"quintal\" no card inicial do UFC Quem quis acompanhar o UFC Rio 10 desde cedo hoje (11) não se arrependeu do card preliminar. Com uma oferta gigante de socos, chutes e duelos vencidos por nocaute, a Jeunesse Arena, no Rio de Janeiro, foi à loucura, principalmente com as vitórias do conterrâneo Raoni Barcelos, que é \"pupilo\" de José Aldo, e de Warlley Alves, que chamou a capital carioca de \"seu quintal\". Ir para matéria completa"}
