{"categorias":[""],"corpora":"Exigem igualdade | Clubes rejeitam benefícios só para quem virar empresa \nClubes rejeitam benefícios só para quem virar empresa\nClubes rejeitam benefícios só para quem virar empresa e exigem igualdade - Blog do Rodrigo Mattos - UOL UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog do Rodrigo Mattos Seguir Categorias Sem categoria Histórico Clubes rejeitam benefícios só para quem virar empresa e exigem igualdade 00:00 rodrigomattos 19/10/2019 04h00 Em mais uma reunião na CBF, a comissão de clubes decidiu fechar posição contrária ao tratamento diferenciado entre clubes-empresa e associações civis previsto no projeto de lei do deputado Pedro Paulo (DEM-RJ). Será apresentada uma proposta para o parlamentar para que iguale eventuais renegociações de dívidas, mudanças trabalhistas e direitos de exploração de propriedades. Quem não corroborou a posição dos outros clubes foi o Botafogo. O projeto do deputado Pedro Paulo prevê que os clubes que virarem empresa terão acesso a uma renegociação de dívidas fiscais (espécie de Refis) com descontos e terão direito a exploração dos direitos de apostas. Além disso, estão previstas alterações trabalhistas pelas quais salários acima de R$ 11.600 de jogadores não seriam mais regidos pela legislação trabalhista. A maioria dos clubes tem manifestado rejeição ao projeto de lei em reuniões e em uma audiência pública na Câmara. Pedro Paulo e o presidente da Câmara, Rodrigo Maria, não desistiram de aprovar o projeto com certa urgência: querem fazer-lo antes da reforma da previdência. Pois bem, na reunião de sexta-feira, estavam presentes os quatro grandes do Rio de Janeiro, Flamengo, Vasco, Botafogo e Fluminense, além de pelo menos São Paulo e Bahia, entre outros times. Ao final, os clubes decidiram que, como princípio, entendem que clubes-empresas e associações têm que ter direitos iguais. Assim, defendem que, se houver Refis, que seja dado para ambos. Há a mesma reivindicação em relação aos direitos de exploração do nome por sites de apostas. Outro ponto das agremiações é que a tributação das associações seja igual ou menor do que a dos clubes-empresa. A vantagem para quem decidisse pelo formato empresarial seria a possibilidade de recorrer à recuperação judicial, o que só é previsto para esse tipo de estrutura. A tendência é que os clubes levem esse grupo de reivindicações para Pedro Paulo em reunião a ser marcada na próxima semana. O Botafogo foi o único clube que não deu aval ao documento. O clube tem R$ 750 milhões em dívidas e já há em curso um projeto para transforma-lo em empresas. Alguns clubes nos bastidores apontam que o projeto de Pedro Paulo é feito sob medida para o time alvinegro que tem como torcedor Rodrigo Maia. O deputado nega que a legislação seja só para atender o Botafogo. O blog tentou falar com o porta-voz dos clubes, que é o presidente do Vasco Alexandre Campello, sem sucesso. Comunicar erro As mais lidas agora Cruzeiro vira em Itaquera, sai do Z4 e complica Corinthians na briga do G4 Após pedir ingresso, Adriano Imperador posta foto de filha com Anitta Nada de aposentadoria: 7 veteranos famosos que estão escondidos \"por aí\" Sobre o Autor Nascido no Rio de Janeiro, em 1977, Rodrigo Mattos estudou jornalismo na UFRJ e Iniciou a carreira na sucursal carioca de “O Estado de S. Paulo” em 1999, já como repórter de Esporte. De lá, foi em 2001 para o diário Lance!, onde atuou como repórter e editor da coluna De Prima. Mudou-se para São Paulo para trabalhar na Folha de S. Paulo, de 2005 a 2012, ano em que se transferiu para o UOL. Juntamente com equipe da Folha, ganhou o Grande Prêmio Esso de Jornalismo 2012 e o Prêmio Embratel de Reportagem Esportiva 2012. Cobriu quatro Copas do Mundo e duas Olimpíadas. Sobre o Blog O objetivo desse blog é buscar informações exclusivas sobre clubes de futebol, Copa do Mundo e Olimpíada. Assim, pretende-se traçar um painel para além da história oficial de como é dirigido o esporte no Brasil e no mundo. Também se procurará trazer a esse espaço um olhar peculiar sobre personagens esportivas nacionais. Mais Blog do Rodrigo Mattos Clubes rejeitam benefícios só para quem virar empresa e exigem igualdade Em mais uma reunião na CBF, a comissão de clubes decidiu fechar posição contrária ao tratamento diferenciado entre 19/10/2019 04h00 Vagas no Mundial de Clubes geram discordância de CBF e Fifa com a Conmebol Durante reunião do Conselho da Conmebol, o presidente da entidade, Alejandro Dominguez, surpreendeu ao apresentar... 18/10/2019 04h00 Conmebol discute acabar com gol diferenciado fora de casa na Libertadores Há uma discussão na Conmebol para acabar com o gol com peso maior fora de casa na Libertadores. A CBF vai fazer... 17/10/2019 07h15 Conmebol 'reserva' semana da Libertadores e CBF terá de mexer na Série A O calendário do futebol brasileiro prevê um jogo do Brasileiro da Série A no final da semana da final da... 17/10/2019 04h00 Procuradoria do STJD denuncia Galiotte e Jesus por falas sobre árbitros A procuradoria do STJD fez denúncias contra o presidente do Palmeiras, Maurício Galiotte, e o técnico do Flamengo, 16/10/2019 15h45 Plano do Botafogo SA prevê clube de vanguarda e base vendedora O plano de negócios do Botafogo SA para sua empresa tem algumas diretrizes para gestão para mostrar aos... 16/10/2019 04h00 STJD analisa falas de presidente do Santos e Jesus contra arbitragem A procuradoria do STJD (Superior Tribunal de Justiça Desportiva) analisa as declarações do presidente do Santos,... 15/10/2019 04h00 Flamengo oferece Reinier após Fla-Flu, mas CBF recusa e vê acordo desfeito Após negar a liberação de Reinier na segunda-feira, a diretoria do Flamengo ainda se ofereceu para mandar o... 14/10/2019 19h45 Entenda os bastidores do vazamento do áudio do VAR de Athletico x Flamengo O “Sportv” mostrou nesta tarde áudios do VAR no jogo Athletico x Flamengo que supostamente eram do momento da... 14/10/2019 18h51 Não faz sentido Tite desfalcar times e não botar convocados para jogar Sem vencer há quatro jogos, a seleção certamente precisa de mexidas para melhorar seu rendimento. Neste cenário, o 14/10/2019 04h00 Falta de vontade é o mito que justificar qualquer atuação ruim no Brasil Encerrado o clássico entre Santos e Palmeiras, havia um diagnóstico quase pronto para o resultado: “faltou ao... 13/10/2019 04h00 Por que a Conmebol demora para definir times no Mundial de Clubes 2021 Em março deste ano, a Fifa anunciou o Mundial de Clubes em novo formato com 24 clubes para 2021. Passados seis... 12/10/2019 04h00 CBF quer que Fifa obrigue clubes a liberar jogadores para seleções de base A diretoria da CBF vai requisitar ao Conselho da Fifa que os clubes sejam obrigados a liberar jogadores para... 11/10/2019 17h28 Flamengo de Jesus recupera o prazer de desfrutar o futebol no Brasil Ao se assistir ao Flamengo no estádio, é perceptível que não há nada de aleatório no time. Os movimentos e... 11/10/2019 04h30 Globo equilibra jogos e cotas na TV Aberta. Veja quanto cada clube ganha A Globo equilibrou a exibição de jogos na TV Aberta entre times grandes no primeiro ano em que isso vai contar... 11/10/2019 04h00 Por que o Flamengo não quer ser empresa e virou opositor de projeto Durante as discussões do projeto de clube-empresa, o Flamengo é o clube que tem se mostrado como um dos principais 10/10/2019 04h00 Fla-Flu estende por mais seis meses gestão do Maracanã A dupla Flamengo e Fluminense conseguiu o aumento da concessão provisória do Maracanã por mais seis meses. Assim,... 09/10/2019 20h41 'Se o Abramovich pega um time no Brasil, ele vai preso', diz Andrés A audiência sobre clube-empresa na Câmara revelou as barreiras para o projeto de lei do deputado Pedro Paulo... 09/10/2019 20h10 Impedimento milimétrico do VAR gera debate para mudança de regra do futebol A IFAB (International Footbal Association Board) vai discutir instruções para a aplicação da regra de impedimento... 09/10/2019 04h00 Confusão para virar sócio do Vasco afeta até capitão da Libertadores Com Bruno Braz, do UOL, no Rio de Janeiro 08/10/2019 12h00 Contrato do Palmeiras de pay-per-view muda em 2020 e perde valor fixo Com Danilo Lavieri, do UOL, em São Paulo 08/10/2019 04h00 Flamengo de Jesus já supera arrancada de Palmeiras de Felipão em 2018 Sob o comando de Jorge Jesus, o Flamengo atingiu o aproveitamento de 83,3% dos pontos conquistados no Brasileiro.... 07/10/2019 04h00 Deputado nega clube-empresa para Bota: 'Corinthians também se interessa' Uma comissão de clubes brasileiros rejeitou, pela segunda vez, a proposta de projeto de lei de clube-empresa feita 06/10/2019 04h00 Corinthians pede à Justiça suspensão da execução da Caixa de dívida O Corinthians entrou com uma ação para embargar a execução da Caixa Econômica Federal pela dívida da Arena... 04/10/2019 19h04 Globo vai reduzir o número de jogos na TV Aberta em 2020 por pay-per-view A Globo vai reduzir as transmissões de partidas de clubes em TV Aberta. Entre outros motivos, há a intenção de... 04/10/2019 12h00 CBF prejudica clubes em 19 datas no calendário de 2020 Ao se observar o calendário da CBF para 2020, há uma semana surreal em novembro: na terça-feira, eliminatórias da... 04/10/2019 04h00 Rodrigo Mattos: Desnível entre Fla e Grêmio deve ser preocupação de Renato Ao final da primeira partida da semifinal da Libertadores, uma análise pragmática poderia ver ângulos positivos... 03/10/2019 04h00 Times da Série A têm série de invasões a CT e protestos agressivos sem pena Os últimos dias foram marcados por invasões de treinamento por torcedores no Fluminense, no Cruzeiro e no... 03/10/2019 04h00 Por que renda da final única é melhor para o Grêmio do que para o Flamengo Em reunião de preparação para a final da Libertadores, a Conmebol deu informações para os quatro clubes... 02/10/2019 04h00 CBF decide se calar sobre acusação do Palmeiras de VAR a favor do Fla Após o empate com o Internacional, a diretoria do Palmeiras denunciou um suposto favorecimento ao Flamengo no uso... 01/10/2019 17h05 Brasil gera R$ 560 mi para Libertadores. Veja quanto cada TV pagou A venda de direitos da Libertadores confirmou o Brasil como principal fonte de renda para a Conmebol. No total,... 01/10/2019 04h00 A volta da teoria conspiratória faz mal ao Brasileiro Ao final do jogo com o Internacional, o presidente do Palmeiras, Maurício Galiotte, e o técnico Mano Menezes... 30/09/2019 04h00 CBF tenta 'colar' em clubes para fugir do rótulo de inimiga do torcedor As três listas de convocações para seleções brasileiras, no dia 20 de agosto, geraram uma enxurrada de críticas à... 29/09/2019 04h00 Abel, Diniz e Ceni: rodízio de técnicos no Brasil não tem a mínima lógica O Brasileiro da Série A teve quatro demissões de técnicos em 24 horas, isto é, 20% dos times mudaram seus comandos 28/09/2019 04h00 Clubes articulam para jogar Copa Nordeste e Libertadores nas mesmas datas O calendário do futebol brasileiro deve prever que clubes nordestinos participem da Copa dos Nordeste e da... 27/09/2019 04h00 Diretoria tira Ceni para agradar aliados sem se importar com o Cruzeiro A demissão de Rogério Ceni do Cruzeiro após um mês e meio não chega a ser um fato raro em um futebol que troca de... 26/09/2019 18h56 Por que volta da geral no Maracanã só acontece com um \"dono do estádio\" Durante a semana, a Assembleia Legislativa do Rio de Janeiro aprovou a possibilidade de se tirar assentos do... 26/09/2019 04h01 Rodrigo Mattos: Futebol vertigem faz Flamengo igualar recorde do Cruzeiro Foi o futebol vertigem instituído por Jorge Jesus desde o primeiro jogo que levou o Flamengo ao recorde de oito... 26/09/2019 04h00 Nova regra da Fifa reduz poder de superclubes e compras de jovens A Fifa anunciou nesta quarta-feira a aprovação por um de seus comitês de restrições ao mercado de transferências... 25/09/2019 17h22 Clubes sofrem com queda de R$ 330 milhões em vendas de jogadores em 2019 Em situação financeira complicada, os clubes brasileiros sofreram com uma queda de R$ 330 milhões (ou 25%) nas... 25/09/2019 04h00 Globo estuda mudar divisão para incluir cota para rebaixados no Brasileiro A Globo vai estudar para 2020 uma modificação na distribuição de cotas de televisão por posição para incluir os... 24/09/2019 04h00 Maltratado, Brasileiro tem potencial de liga top 3 no mundo É comum a mídia brasileira debater se um time que tem destaque conseguiria competir nas ligas mais fortes do... 23/09/2019 04h00 Por que os clubes estão amarrados para rejeitar convocações A CBF fez uma convocação tripla de seleções na sexta-feira que provocou uma limpa de bons jogadores no Brasileiro: 22/09/2019 04h00 Clubes e Globo discutem pagamentos e fatia menor do pay-per-view Em São Paulo, nesta sexta-feira, a Globo e clubes das Séries A e B estiveram reunidos em uma espécie de encontro... 21/09/2019 04h00 Tite erra quando culpa clubes por calendário que gera desfalques Ao contrário de convocações anteriores, o técnico Tite decidiu chamar dois jogadores de Flamengo e Grêmio, e não... 20/09/2019 13h56 Athletico gasta só valor de um 'Deyverson' por ano em contratações Campeão da Copa do Brasil, o Athletico tem como fórmula para superar rivais mais ricos uma folha salarial baixa,... 20/09/2019 04h00 Como aumentou a importância do futebol na renda da Globo As mudanças no cenário de consumo de conteúdo em televisão e internet aumentaram a importância financeira dos... 19/09/2019 12h00 Fla deseja limitação de convocados de Tite por desfalques no Brasileiro A diretoria do Flamengo demonstra apreensão com a convocação do técnico Tite na sexta-feira para amistosos da... 19/09/2019 04h00 ver mais"}
