{"categorias":[""],"corpora":"Após vencer Grêmio | Ceni admite ter poupado atletas contra Flamengo \nCeni admite ter poupado atletas contra Flamengo\nCeni admite ter poupado atletas contra Flamengo em meta contra rebaixamento - 19/10/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Ceni admite ter poupado atletas contra Flamengo em meta contra rebaixamento 00:00 Do UOL, em São Paulo 19/10/2019 20h29 O Fortaleza venceu o Grêmio por 2 a 1, neste sábado (19), e os três pontos deram fôlego para a equipe continuar na briga contra o rebaixamento no Campeonato Brasileiro. Na opinião do técnico Rogério Ceni, o desempenho de jogo aconteceu graças à estratégia montada de poupar boa parte dos titulares no confronto anterior diante do Flamengo, líder absoluto do principal torneio nacional, \"A estratégia foi muito importante para que a vitória viesse. Descansamos oito jogadores, que estavam desgastados, diante do Flamengo, e por isso tivemos fôlego e capacidade de fazer um grande jogo diante do Grêmio hoje. Montamos uma postura e deu muito certo hoje\", afirmou o comandante. Relacionadas Com pontuação recorde, Fla já precisou de até 43 rodadas para atingir marca Fortaleza vira para cima do Grêmio e se afasta da zona de rebaixamento Flamenguistas criticam \"mensagem antifurto\" do Fortaleza, que nega indireta Curiosamente, o Fortaleza fez um grande jogo diante da equipe carioca e chegou a sair na frente do marcador, levando o empate e a virada apenas nos minutos finais do confronto. Além disso, nesta semana, a diretoria do tricolor protocolou um pedido para impugnação da partida contra o Flamengo, apontado, na visão do clube, dois erros cruciais da arbitragem O treinador também aproveitou a entrevista coletiva para ressaltar que não coloca \"grandezas\" conforme cada confronto, afirmando que todas as partidas são importantes se você quer ter sucesso no Campeonato Brasileiro. \"Nunca faço contas, a minha conta vai de jogo em jogo. Não dá para saber o que vai acontecer, o que os outros times irão fazer na sequência, mas é natural que o Fortaleza seja colocado entre os times que irão brigar até o final para não cair, pelo investimento que temos. Só que fizemos um grande jogo contra o Flamengo e também fomos muitos bem hoje contra o Grêmio, tem a questão estratégia e sorte. O resultado de hoje renasce jogadores, como o Marlon e o Kieza\" O foco do Fortaleza agora é na próxima rodada, quando encara o Cruzeiro, um dos rivais da equipe nesta campanha para fugir da zona de rebaixamento e se manter na elite nacional. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Após pedir ingresso, Adriano Imperador posta foto de filha com Anitta De atleta olímpica a servente de obras: \"Sofri abusos no taekwondo\" SPFC e empresa pedem suspensão do processo por acordo do caso Ricardinho Esporte Fortaleza Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Futebol Diretor do Corinthians descarta demissão de Carille: \"Não há possibilidade\" 19/10/2019 21h18 Ederson explica lance de gol decisivo pelo Cruzeiro: \"esperei uma bola\" Ederson balançou a rede de Walter, na noite de hoje, e garantiu a vitória do Cruzeiro por 2 a 1, de virada, sobre... 19/10/2019 21h15 Tá em crise? Chama o Corinthians Foto: Daniel Augusto Jr 19/10/2019 21h11 Ralf minimiza desfalques após derrota: 'Poderíamos fazer melhor' O Corinthians teve alguns desfalques para o duelo contra o Cruzeiro e saiu derrotado, mas um dos jogadores não deu 19/10/2019 21h08 \"Defesa não tem que parar\": S. Spínola vê gol legal em virada do Cruzeiro O Corinthians recebeu o Cruzeiro hoje (19) em duelo válido pela 27ª rodada do Campeonato Brasileiro, e foi... 19/10/2019 21h05 Operário-PR sai atrás, persiste e vira 'na marra' jogo com o São Bento A força do Operário-PR dentro de seus domínios voltou a ser um diferencial para a equipe na Série B. Contra o São... 19/10/2019 20h58 Carille se revolta e é expulso após gol do Cruzeiro; Sálvio vê lance legal O técnico do Corinthians, Fábio Carille, se revoltou com a validação do segundo gol do Cruzeiro no jogo de hoje... 19/10/2019 20h57 Cruzeiro vira em Itaquera, sai do Z4 e aumenta pressão no Corinthians O Cruzeiro venceu o Corinthians de virada, por 2 a 1, na noite de hoje (19), na Arena, em Itaquera, pela 27ª... 19/10/2019 20h54 Corinthians perde e pode deixar G4; veja a tabela do Campeonato Brasileiro A derrota do Corinthians em casa e de virada para o Cruzeiro (2 a 1) significou uma ameaça à posição do time... 19/10/2019 20h54 Cruzeiro ganha a primeira fora e Corinthians perde a primeira dentro Difícil entender como funciona a cabeça dos técnicos e Fábio Carille não é exceção. 19/10/2019 20h53 Figueirense emenda segunda vitória na Série B batendo o Paraná em Curitiba O objetivo de sair da zona de rebaixamento na Série B que antes era inimaginável para o Figueirense, em duas... 19/10/2019 20h53 ASSISTA: Ederson marca e vira para o Cruzeiro contra o Corinthians Após erro de passe de Fagner, Ederson recebe na frente, dribla Walter e finaliza para o fundo das redes.... 19/10/2019 20h45 ASSISTA: De pênalti, Fred empata para o Cruzeiro contra o Corinthians Com auxílio do VAR, árbitro vê mão de Bruno Méndez dentro da área e marca pênalti. Na cobrança, Fred manda no... 19/10/2019 19h53 ASSISTA: Fagner faz golaço e abre o placar para o Corinthians Danilo Avelar cruza na área e, após desvio de Gustavo, Fagner pega de primeira e faz um golaço, mandando a bola no 19/10/2019 19h47 Renato esconde baixas e faz mistério para semifinal: \"Tudo pode acontecer\" Renato Gaúcho tratou de fazer mistério. Com dúvidas no time titular para o jogo de volta da fase semifinal da... 19/10/2019 19h33 Zidane lamenta derrota que custou liderança do Espanhol: 'Queremos ganhar algo este ano' O treinador do Real Madrid, Zinedine Zidane, reclamou, em entrevista coletiva após a derrota por 1 a 0 para o... 19/10/2019 19h29 Após pedir ingresso, Adriano Imperador posta foto de filha com Anitta Depois de ir às redes sociais e pedir ingresso, Adriano Imperador postou foto da filha, Lara Fontes, ao lado de... 19/10/2019 19h23 Osvaldo define virada sobre Grêmio, mas ainda lamenta revés para Flamengo O Fortaleza conseguiu um importante resultado neste sábado (19) ao vencer, de virada, o Grêmio de 2 a 1, placar... 19/10/2019 19h11 Inter de Milão vai em busca da vitória para não perder Juventus de vista no Italiano A Inter de Milão tem uma missão que se mostrou impossível na última década, no Campeonato Italiano: Tirar o título 19/10/2019 19h06 \"Tivemos chances, mas não conseguimos o empate\", lamenta volante do Grêmio O Grêmio perdeu de virada para o Fortaleza, hoje (19), por 2 a 1, no Ceará, pela 27ª rodada do Brasileiro. Após a... 19/10/2019 19h05 Santos aprova mudança estatutária para adequação ao Profut Os associados do Santos aprovaram hoje (19) as mudanças no Estatuto Social do clube. O pleito foi realizado na... 19/10/2019 19h03 Grêmio acredita tanto que perdeu de novo O Grêmio sabe que se vier a ser eliminado pelo Flamengo na Libertadores, terá tempo de sobra para garantir uma... 19/10/2019 18h57 Fortaleza vira pra cima dos reservas do Grêmio e afasta risco do Z4 Diante de um oponente que poupou seus titulares pensando na Libertadores, o Fortaleza capitalizou a chance e bateu 19/10/2019 18h53 Fortaleza vira para cima do Grêmio e se afasta da zona de rebaixamento Neste sábado (19), Fortaleza e Grêmio abriram a 27° rodada do Campeonato Brasileiro da Série A, na Arena Castelão, 19/10/2019 18h52 Flamenguistas criticam \"mensagem antifurto\" do Fortaleza, que nega indireta Um comentário feito pela equipe de comunicação do Fortaleza nas redes sociais gerou polêmica entre torcedores do... 19/10/2019 18h34 Flamengo empata com o Vasco e é campeão do Torneio OPG O Flamengo empatou com o Vasco, em São Januário, por 1 a 1, e se sagrou campeão do Torneio Octávio Pinto Guimarães 19/10/2019 18h29 Por que, sem vencer há 1 ano, time de Kazim parou em campo na liga mexicana O Veracruz, equipe do ex-corintiano Kazim, está há 40 partidas sem vencer na Liga Mexicana. A última vitória da... 19/10/2019 18h29 Bragantino consegue valioso empate contra a Ponte Preta em Campinas Ponte Preta e Bragantino jogaram nesse sábado (19) no estádio Moisés Lucarelli pela 30ª Rodada da Série B do... 19/10/2019 18h25 Real Madrid tropeça e perde liderança do Espanhol para o Barça O Real Madrid tropeçou diante do Mallorca, sendo derrotado por 1 a 0 na casa dos adversários, na tarde deste... 19/10/2019 18h19 Grêmio sem confiança é igual ao River do ano passado Perder para o Fortaleza é péssimo para o Grêmio. 19/10/2019 18h18 Carille escala Corinthians com Avelar e Gustagol contra Cruzeiro; veja time O técnico do Corinthians, Fábio Carille, escolheu Danilo Avelar e Gustagol como titulares na lateral esquerda e no 19/10/2019 18h06 CR7 marca, Juventus bate Bologna e se mantém na liderança do Italiano A Juventus assegurou mais uma rodada na liderança do Campeonato Italiano ao vencer o Bologna, em casa, na tarde... 19/10/2019 17h45 ASSISTA: Paulo Miranda abre o placar para o Grêmio contra o Fortaleza Galhardo cobra falta, Paulo Miranda mergulha ao lado de Paulão e testa firme de cabeça para o fundo do gol.... 19/10/2019 17h38 Pelo direito de torcer Por ROBERTO VIEIRA 19/10/2019 17h00 São Paulo x Avaí: prováveis times, desfalques e onde acompanhar O Morumbi receberá neste domingo um duelo entre um dos postulantes a vaga na Libertadores de 2020 e um dos... 19/10/2019 16h39 Liverpool enfrenta um Manchester United em perigo na Premier League A Premier League costuma colocar gigantes frente a frente em praticamente todas as rodadas. Nesta não será... 19/10/2019 16h27 Maxi López diz ter perdoado Icardi: \"Agradeço por ter levado Wanda embora\" Maxi López e Wanda Nara se separaram há quase seis anos. Mas o divórcio, que teve como pivô o também jogador... 19/10/2019 16h25 Palmeiras poupa Marcos Rocha e Gustavo Scarpa de jogo contra o Athletico-PR O Palmeiras desembarcou em Curitiba, na tarde de hoje, sem dois jogadores que estavam cotados para o time titular... 19/10/2019 16h24 Grêmio dá chance a promessa no gol contra o Fortaleza; veja o time O Grêmio surpreendeu e deu oportunidade ao goleiro Phelipe Megiolaro contra o Fortaleza, hoje (19), pela 27ª... 19/10/2019 16h19 São Paulo anuncia 16 mil ingressos vendidos para jogo com o Avaí O São Paulo anunciou hoje (19) a parcial de 16 mil ingressos vendidos para o jogo de amanhã, a partir das 16h (de... 19/10/2019 16h05 Gatito e Marcelo inauguram venda de novos uniformes do Botafogo O Botafogo iniciou, neste sábado, a venda dos novos uniformes confeccionados pela Kappa em pontos físicos. O... 19/10/2019 15h44 No duelo de 'Borussias', Marco Reus decide e Dortmund leva a melhor No confronto entre os Borussias, melhor para o Dortmund. Com gol de Marco Reus, os Aurinegros venceram o líder da... 19/10/2019 15h40 Gabriel Jesus deixa sua marca e City volta a vencer na Premier League Com muita tranquilidade, e certa facilidade, o Manchester City voltou a vencer na Premier League, após a derrota... 19/10/2019 15h23 Gabriel Jesus marca, City vence e se firma como \"perseguidor\" do Liverpool Após um começo de temporada instável, o Manchester City aos poucos se firma como principal \"perseguidor\" do líder... 19/10/2019 15h22 Nino Paraíba surge como alternativa para enfrentar o Ceará Assim como ocorreu na última sexta-feira (18), na manhã desse sábado o lateral-direito Nino Paraíba foi uma nota... 19/10/2019 14h52 Na véspera do Fla-Flu, Márcio Braga visita o Ninho e acompanha o treino O Flamengo está pronto para o clássico com o Fluminense. Na manhã deste sábado, Jorge Jesus comandou a última... 19/10/2019 14h38 Num livro só, a biblioteca brasileira do futebol Você já levou uma caneta, uma bola entre as pernas? 19/10/2019 14h00 Athletico-PR x Palmeiras: prováveis escalações, desfalques e onde assistir Às 19h deste domingo, o Palmeiras mantém sua caça ao Flamengo, líder do Campeonato Brasileiro, visitando o... 19/10/2019 14h00 ver mais"}
