{"categorias":[""],"corpora":"Violência na Espanha | Catalunha tem mais de 180 feridos durante protestos\nManifestações separatistas terminaram em confrontos em toda a região\nBarcelona tenta se recuperar de mais uma noite de violência - 19/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Notícias Barcelona tenta se recuperar de mais uma noite de violência 18.out.2019 - Manifestantes usam grades como barricadas durante protesto em Barcelona Imagem: Pau Barrena/AFP 00:00 Barcelona, Espanha 19/10/2019 10h51 A cidade de Barcelona amanheceu neste sábado sob o impacto da violência da véspera, que deixou mais de 180 feridos em toda Catalunha, e com uma nova manifestação separatista convocada para a tarde. Após cinco noites de distúrbios na região motivadas pela condenação à prisão de líderes independentistas, a violência explodiu durante a noite em Barcelona e outras cidades, como Girona, Tarragona e Lleida. Relacionadas Quinto dia de protestos separatistas causa atritos no centro de Barcelona Imagens para entender o que está acontecendo em Barcelona O que os protestos de Barcelona e Hong Kong têm em comum Em toda a região, os serviços de emergência atenderam 182 pessoas e as forças de segurança anunciaram 83 detenções. Os confrontos mais graves aconteceram em Barcelona, onde 152 pessoas foram levadas para centros médicos após horas de batalha entre manifestantes e policiais, que usaram balas de borracha, gás lacrimogêneo e jatos de água para abrir passagem pelas barricadas. Depois de denunciar a ação policial, o grupo independentista de extrema-esquerda Arran convocou uma nova manifestação para este sábado na praça Urquinaona de Barcelona, epicentro dos distúrbios de sexta-feira. O ministro espanhol do Interior, Fernando Grande-Marlaska, viajou a Barcelona para reuniões com os comandantes da operação policial. Ao mesmo tempo, o presidente regional, o independentista Quim Torra, se reuniu com os prefeitos das principais cidades para analisar os incidentes. Torra defendeu neste sábado uma \"negociação sem condições\" com Madri para tentar solucionar a crise. \"Apelamos ao presidente do governo em função (o socialista Pedro Sánchez) a definir hoje mesmo um dia e uma hora para nos sentarmos a uma mesa de negociações sem condições (...) Esta é sua responsabilidade e sua obrigação\", afirmou em um comunicado institucional o presidente regional. \"Há muito tempo que estamos pedindo este processo de negociação para uma resolução política a um conflito político. Hoje é mais urgente que nunca\", acrescentou. Imagem: Rafael Marchante/Reuters Nascida da frustração de parte da base independentista, dois anos depois da tentativa de secessão da Catalunha de 2017, a violência representa um ponto de inflexão para o movimento separatista que celebrava sua natureza pacífica. Os distúrbios começaram na segunda-feira, quando o Tribunal Supremo condenou nove líderes independentistas a penas de até 13 anos de prisão por seu papel na tentativa frustrada de secessão. No mesmo dia foram registrados incidentes no aeroporto del Prat, parcialmente bloqueado pelos separatistas, e nas noites seguintes os distúrbios aconteceram no centro de Barcelona. Na sexta-feira, após um dia pacífico de greve geral e de uma grande passeata em Barcelona, com 525.000 manifestantes segundo a polícia municipal, a violência atingiu o ponto máximo durante a noite. \"Isto não pode continuar assim. Barcelona não merece\", afirmou neste sábado a prefeita da cidade, Ada Colau, partidária da celebração de um referendo sobre a independência na região. Durante horas, milhares de manifestantes cercaram um cordão policial impotente que protegia o acesso à delegacia central da Polícia Nacional. Centenas deles construíram barricadas em chamas e jogaram paralelepípedos, objetos de metal e fogos de artifício na direção dos policiais. Os agentes responderam com gás lacrimogêneo. Na manhã de sábado, entre jornalistas e moradores, funcionários do serviço de limpeza tentavam retirar os escombros deixados pela confusão de sexta-feira. No chão era possível observar pedaços de vidro, pedras e latas, além dos projéteis utilizados pela polícia. Pontos de ônibus quebrados, semáforos e lojas danificadas completavam a paisagem. Depois de 10 anos avanço da campanha independentista, a região de 7,5 milhões de habitantes permanece dividida sobre a questão. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Lotofácil: 34 apostas dividem prêmio de quase R$ 2 milhões; veja os números Parlamentar pode chamar presidente de \"vagabundo\"? Não deve, mas pode! Moro direcionou ações da PF na Lava Jato sem pedido do MP, diz Intercept Internacional Barcelona, Espanha© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Notícias ANSA - Brasil Líder da Catalunha pede reunião para negociar crise política MADRID, 19 OUT (ANSA) - O atual presidente da Catalunha, Quim Torra, pediu ao primeiro-ministro da Espanha, Pedro... 19/10/2019 20h43 EFE Piñera suspende aumento da passagem do metrô após distúrbios em Santiago Santiago, 19 out (EFE).- O presidente do Chile, Sebastián Piñera, anunciou neste sábado, em meio a graves... 19/10/2019 20h43 AFP - Geral Governo libanês perde apoio de partido cristão após três dias de protestos Beirute, 19 Out 2019 (AFP) - Um partido cristão libanês anunciou sua retirada do governo de coalizão neste sábado, 19/10/2019 20h42 AFP - Geral Milhares de pessoas protestam no Líbano pelo terceiro dia consecutivo Beirute, 19 Out 2019 (AFP) - Um partido cristão libanês anunciou sua retirada do governo de coalizão neste sábado, 19/10/2019 20h40 Estadão Conteúdo Por contenção de óleo, ministro do Meio Ambiente e governador da Bahia se atacam 19/10/2019 20h38 Folha.com - Mundo Macri aposta em 'marcha de um milhão' para chegar ao segundo turno da eleição 19/10/2019 20h30 Estadão Conteúdo Bozzella (PSL-SP) diz que Eduardo deve ser suspenso por ofensas ao partido 19/10/2019 20h27 Público - Mundo Boris Johnson confirma que vai pedir novo adiamento do \"Brexit\" 19/10/2019 20h23 AFP - Geral Presidente do Chile suspende aumento da tarifa de metrô de Santiago O presidente do Chile, Sebastán Piñera, anunciou neste sábado a suspensão do aumento da tarifa do metrô de... 19/10/2019 20h13 EFE Exército chileno decreta toque de recolher em Santiago Santiago, 19 out (EFE).- O chefe de Defesa Nacional do Chile, major-general Javier Iturriaga del Campo,... 19/10/2019 20h12 Agência Brasil Fintech pode levar serviço financeiro a quem não tem conta em banco As fintechs podem levar serviços financeiros a pessoas que estão de fora do sistema bancário. Essa é a análise de... 19/10/2019 20h05 UOL Notícias - Cotidiano Mega-Sena: confira os números sorteados no concurso de hoje A Caixa realizou hoje em São Paulo o sorteio do concurso 2199 da Mega-Sena. Os números sorteados foram... 19/10/2019 20h02 AFP - Geral Governo chileno decreta toque de recolher total em Santiago Santiago, 19 Out 2019 (AFP) - O general do exército encarregado da segurança de Santiago, após um decreto de... 19/10/2019 20h02 Folha.com - Mundo Primeiro café que vende produtos de maconha é aberto nos Estados Unidos 19/10/2019 20h00 Folha de S. Paulo - Mercado Governo avalia tributar mais prestadores de serviços que usam apps 19/10/2019 20h00 Folha.com - Ilustrada Entre ruínas pós-industriais, Bienal de Lyon vive fetiche por tempos esquecidos 19/10/2019 20h00 Folha de S. Paulo Governo avalia tributar mais prestadores de serviços que usam apps O governo estuda expandir a lista de trabalhadores que prestam serviços por meio de aplicativos e que podem se... 19/10/2019 20h00 Congresso em Foco Após derrota, aliados dizem que Bolsonaro “nem queria filho líder do PSL” Após toda repercussão negativa gerada pela derrota do governo na tentativa de destituição do líder do próprio... 19/10/2019 19h57 Público - Mundo Donald Tusk: \"Estou à espera da carta\" 19/10/2019 19h51 Folha.com - Mundo Brexit já custou mais de R$ 370 bilhões antes mesmo de acontecer 19/10/2019 19h50 Público - Mundo Centenas de milhares saem às ruas em Londres contra o \"Brexit\" 19/10/2019 19h48 ANSA - Brasil Chilenos protestam após presidente declarar emergência SANTIAGO DO CHILE, 19 OUT (ANSA) - Apesar do presidente do Chile, Sebastian Piñera, decretar estado de emergência... 19/10/2019 19h42 Folha.com - Ilustrada Fofoquito quer ser humorista no Ratinho ou no Vai que Cola após ser demitido no SBT 19/10/2019 19h40 UOL Notícias - Cotidiano Assaltante escala prédio para roubar apartamento em Brasília; veja Um suspeito foi flagrado, pelo circuito interno de monitoramento, escalando um prédio para roubar um apartamento... 19/10/2019 19h37 Folha.com - Mundo Após protestos violentos, Piñera cancela aumento na tarifa do metrô de Santiago 19/10/2019 19h32 Rede Tv Jornalismo Bolsa Família completa renda de 13,5 milhões de famílias em outubro 19/10/2019 19h31 Estadão Conteúdo Bombeiros resgatam corpo de síndica de prédio que desabou em Fortaleza (CE) 19/10/2019 19h29 AFP - Geral Corpo da nona vítima é encontrado nos escombros de prédio em Fortaleza Rio de Janeiro, 19 Out 2019 (AFP) - O número de mortos por um colapso de prédio em Fortaleza chegou a nove nesta... 19/10/2019 19h28 Folha.com - Esporte Santos pede que racistas e xenófobos deixem de torcer para o clube 19/10/2019 19h22 Estadão Conteúdo Óleo chega à orla de Ipojuca, cartão-postal do litoral de Pernambuco 19/10/2019 19h21 Rede Tv Jornalismo Bombeiros encontram 9ª vitima de desabamento em Fortaleza 19/10/2019 19h21 UOL Notícias - Cotidiano Mulher é morta a facadas em frente a gêmeas de 4 anos; ex é suspeito Uma mulher, identificada como Samira Soares Mendes, de 21 anos, morreu assassinada na madrugada de hoje depois que 19/10/2019 19h19 AFP - Geral Boris Johnson pede à União Europeia para adiar Brexit, mas não assina carta Os deputados britânicos decidiram neste sábado adiar a decisão sobre o acordo do Brexit, mas o primeiro-ministro... 19/10/2019 19h18 Agência Brasil Bolsa Família completa renda de 13,5 milhões de famílias em outubro O ministério da Cidadania anunciou na tarde de ontem (18) que 13,5 milhões de famílias terão direito ao crédito do 19/10/2019 19h14 EFE Sem assinar, Johnson envia carta à UE pedindo prorrogação do Brexit Londres, 19 out (EFE).- O primeiro-ministro do Reino Unido, Boris Johnson, enviou neste sábado à União Europeia... 19/10/2019 19h10 Estadão Conteúdo Gilmar troca prisão de doleiro foragido da Câmbio, desligo por fiança de R$ 5 mi 19/10/2019 19h09 AFP - Geral Piñera anuncia suspensão de aumnto da tarifa de metrô de Santiago Santiago, 19 Out 2019 (AFP) - O presidente Sebastán Piñera anunciou neste sábado a suspensão do aumento da tarifa... 19/10/2019 19h06 Erratas Entretenimento - Jigsaw fez parte dos Jogos Mortais Diferentemente do informado no álbum, o filme citado é Jogos Mortais e não Jogos Vorazes. A informação já foi... 19/10/2019 19h03 BBC News Brasil Mineração de urânio no sertão da Bahia traz à tona memória de contaminação Um dos objetivos do governo de Jair Bolsonaro é retomar projetos da indústria nuclear. Em 26 de setembro, foi... 19/10/2019 18h56 BBC News Brasil Mineração de urânio no sertão da Bahia traz à tona memória de contaminação Um dos objetivos do governo de Jair Bolsonaro é retomar projetos da indústria nuclear. Em 26 de setembro, foi... 19/10/2019 18h56 UOL Notícias - Política Em novo barraco, Hasselmann chama Eduardo de \"picareta\" e \"zero à esquerda\" Em novo barraco virtual, Joice Hasselmann chamou Eduardo Bolsonaro de \"picareta\" e \"zero à esquerda\" por meio de... 19/10/2019 18h41 AFP - Geral Novos confrontos em Santiago após jornada de violência Santiago, 19 Out 2019 (AFP) - Novos confrontos entre manifestantes e forças de segurança começaram neste sábado... 19/10/2019 18h37 UOL Notícias - Internacional Cuidadoras usam pacientes idosos e doentes mentais em clube de luta Três mulheres foram acusadas de criar um clube de luta com os pacientes de um centro de atendimento a idosos no... 19/10/2019 18h33 Folha.com - Esporte Time decide abandonar jogo após atos de racismo na Inglaterra 19/10/2019 18h26 Agência Brasil Bombeiros encontram 9ª vitima de desabamento em Fortaleza O Corpo de Bombeiros encontrou hoje (19) o corpo da nona vítima do desabamento do edifício Andrea, em Fortaleza,... 19/10/2019 18h17 Folha.com - Cotidiano Bombeiros localizam 9º corpo em escombros de prédio em Fortaleza e encerram buscas 19/10/2019 18h16 Folha.com - Ilustrada Ludmilla assina com a Globo para apresentar temporada de verão do Só Toca Top 19/10/2019 18h15 UOL Notícias - Cotidiano Bombeiros localizam corpo de síndica nos escombros de prédio em Fortaleza A síndica do prédio que desabou em Fortaleza, na última terça-feira (15), foi encontrada morta no final da tarde... 19/10/2019 18h05 ver mais"}
