{"categorias":[""],"corpora":"Brasileirão | Cruzeiro vence de  virada e afunda Corinthians em crise\nClube mineiro deixa a zona do rebaixamento com a vitória por 2 a 1 na Arena Corinthians\nCruzeiro vira em Itaquera, sai do Z4 e aumenta pressão no Corinthians - 19/10/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal UOL Entrevista UOL Líderes Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Brasileirão - 2019 Times Cruzeiro vira em Itaquera, sai do Z4 e aumenta pressão no Corinthians 00:00 Do UOL, em São Paulo 19/10/2019 20h54 O Cruzeiro venceu o Corinthians de virada, por 2 a 1, na noite de hoje (19), na Arena, em Itaquera, pela 27ª rodada do Campeonato Brasileiro. Os gols foram anotados por Fagner, pelo Timão, e Fred e Éderson, pela Raposa. Com a vitória, o Cruzeiro enfim sai da zona de rebaixamento — onde estava desde o fim da 19ª rodada. A equipe celeste vai a 28 pontos, ultrapassa CSA e Ceará e, ao menos provisoriamente, salta para a 16ª posição. Foi o segundo triunfo seguido dos comandados de Abel Braga, que já haviam vencido o São Paulo quarta passada. CSA e Ceará, porém, ainda jogam neste domingo, com apenas dois pontos a menos. O Corinthians, por sua vez, até mantém a quarta posição, mas pode terminar a rodada fora até mesmo do G6. São Paulo, Internacional e Bahia ainda jogam e podem todos ultrapassar o time alvinegro. O clima é de pressão sobre Fábio Carille numa equipe que já soma seu quinto jogo consecutivo sem vitória. Com a semana livre para treinar, Corinthians e Cruzeiro voltam a campo no sábado que vem pela 28ª rodada do Brasileirão. O Timão terá clássico contra o Santos às 17h, novamente na Arena. A Raposa receberá o Fortaleza, às 21h no Mineirão, naquele que será o reencontro precoce do técnico Rogério Ceni com equipe e torcida celestes. Gol 11 mil é de Fagner É histórico para o Corinthians o gol de Fagner que inaugurou o marcador no jogo de hoje. O lateral direito fez o tento de número 11 mil da história alvinegra. Terceiro jogador do atual elenco que está há mais tempo no clube (atrás só de Cássio e Walter), ele curiosamente não balançava as redes desde 2016. Sem chance para o VAR O árbitro Bruno Arleu de Araujo não deu nem chance para consultar o VAR num lance discutível aos seis minutos do segundo tempo. Ele enxergou falta de Marllon em Fred enquanto a bola era cruzada para Mateus Vital. A jogada foi paralisada antes da finalização do meia corintiano, que chegou a balançar as redes quando já não valia mais nada. Sálvio Spínola, ex-árbitro e hoje comentarista, afirmou durante transmissão do canal Premiere que não enxergou falta de Marllon em Fred. Sem chance para o VAR (parte 2) Fagner disputou bola no meio de campo e acabou, na dividida, lançando o cruzeirense Éderson ao ataque. O bandeirinha chegou a levantar seu instrumento de trabalho, mas seguiu correndo em direção à linha de fundo. O zagueiro Marllon freou a corrida. O volante celeste seguiu na jogada, driblou Walter e fez o gol. Os corintianos se revoltaram, Fábio Carille foi expulso por reclamação, mas o árbitro defendeu sua decisão de não ter apitado e portanto o lance jamais ter sido paralisado. Novamente não houve consulta ao monitor. Comentarista de arbitragem do esporte da Globo, Salvio Spínola afirmou que o gol cruzeirense foi legal. Os melhores Fagner foi o melhor corintiano em campo — e assim seria independentemente de ter feito gol. Cumpriu muito bem sua função defensiva e apoiou o ataque como há muito tempo não fazia, inclusive ajudando muito mais na construção de jogadas ofensivas do que os armadores alvinegros. Marquinhos Gabriel não fez valer a \"lei do ex\" porque não marcou gol, mas foi o principal nome do ataque cruzeirense, tendo inclusive participado diretamente do lance que resultou no pênalti do gol de empate celeste. O meia foi válvula de escape para as jogadas laterais dos comandados de Abel Braga. Os piores Escalado como segundo volante ao lado de Ralf quando o Corinthians se defende e como segundo armador ao lado de Vital quando a equipe ataca, Sornoza foi mal em ambas as funções. Cometeu falta boba e perigosa num lance em que precisava cobrir a defesa. Ofensivamente, foi nulo na construção de jogadas. Do lado cruzeirense, o destaque negativo ficou por conta da jovem dupla de zaga formada por Fabrício Bruno e Cacá — este último precisou entrar por conta de lesão de Dedé ainda no início do jogo. O Corinthians explorou a insegurança dos beques e construiu suas principais jogadas de ataque procurando atacantes que estavam na área. Sem novidade: Corinthians previsível O Corinthians jogou mal como vem fazendo há um bom tempo. A equipe de Carille marcou baixo, chamando para seu campo o Cruzeiro. Ofensivamente, foi previsível ao apostar em cruzamentos que quase sempre acabavam em tentativas de ligar Gustavo ou ainda em chutes de fora da área. Cruzeiro aposta em triangulações e \"come pelas beiradas\" O Cruzeiro lutou o jogo todo pela posse de bola. E foi assim que construiu sua virada. Castigado porque a defesa de fato bateu muita cabeça ao longo da partida, soube aproveitar a \"blitz\" que fez em boa parte do duelo no campo de ataque. A equipe de Abel Braga explorou bastante as triangulações com três os homens de frente, nas tramas de Thiago Neves, Marquinhos Gabriel, Robinho e Fred. Também chamou atenção as eficientes subidas pelos lados do campo. Cronologia do jogo Em sua primeira chance real de gol no jogo, o Corinthians abriu o placar aos 33 minutos. Danilo Avelar cruzou para Gustavo — nesta que foi uma das poucas e mais previsíveis jogadas ofensivas do Timão na noite —, e o camisa 19 errou o cabeceio ao dividir pelo alto com Fabrício Bruno. A sobra, porém, caiu nos pés de Fagner, que soltou a bomba de direita (e de primeira) para estufar as redes de Fábio e abrir o placar. No minuto seguinte, o Cruzeiro atacou tentando acionar Marquinhos Gabriel pelo alto. O ex-corintiano venceu disputa aérea com Bruno Méndez e cabeceou em direção ao gol. A bola então explodiu na mão do zagueiro. Acionado pelo VAR, o árbitro rapidamente consultou o monitor para confirmar a penalidade. Na cobrança, Fred bateu forte e acertou o cantinho esquerdo de Walter, que não chegou perto de defender mesmo pulando para o lado certo. Aos 25 minutos do segundo tempo, Éderson aproveitaria lance curioso para dar números finais à partida. Após bola dividida no meio de campo e com último toque do corintiano Fagner, o volante do Cruzeiro partiu sozinho em disparada, driblou Walter e marcou o gol da virada. A zaga alvinegra pareceu ter confiado no bandeirinha, que chegou a levantar seu instrumento de trabalho, e parou de correr na jogada. FICHA TÉCNICA CORINTHIANS 1 X 2 CRUZEIRO Data: 19 de outubro de 2019 (sábado) Horário: 19h (de Brasília) Local: Arena Corinthians, em São Paulo (SP) Árbitro: Bruno Arleu de Araujo (RJ) Assistentes: Luiz Claudio Regazone e Thiago Henrique Neto Correa Farinha (ambos RJ) VAR: Marcelo de Lima Henrique (RJ) Público/Renda: 31.882 pagantes / R$ 1.529.296,10 Cartões amarelos: Bruno Méndez e Fábio Carille (Corinthians); Éderson (Cruzeiro) Cartão vermelho: Fábio Carille (Corinthians) Gols: Fagner, aos 33', e Fred, aos 37' do primeiro tempo; Éderson, aos 25' do segundo tempo Corinthians: Walter; Fagner, Bruno Méndez, Marllon e Danilo Avelar; Ralf; Pedrinho (Clayson), Sornoza (Jadson), Mateus Vital (Vagner Love) e Janderson; Gustagol. Técnico: Fábio Carille. Cruzeiro: Fábio; Orejuela, Dedé (Cacá), Fabrício Bruno e Egídio; Henrique, Éderson; Robinho (Ariel Cabral), Thiago Neves, Marquinhos Gabriel; Fred (Joel). Técnico: Abel Braga. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Fortaleza vira para cima do Grêmio e se afasta da zona de rebaixamento Recorde do Palmeiras expõe Flamengo extraordinário Após pedir ingresso, Adriano Imperador posta foto de filha com Anitta Brasileirão - 2019 Corinthians Cruzeiro Esporte Futebol Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados UOL Esporte - Futebol Diretor do Corinthians descarta demissão de Carille: \"Não há possibilidade\" Ir para matéria completa UOL Esporte - Futebol Ederson explica lance de gol decisivo pelo Cruzeiro: \"esperei uma bola\" Ederson balançou a rede de Walter, na noite de hoje, e garantiu a vitória do Cruzeiro por 2 a 1, de virada, sobre o Corinthians. O lance gerou confusão entre os corintianos e a arbitragem. No entanto, como Fagner foi o último a tocar na bola, o lance foi validado. Ir para matéria completa UOL Esporte - Futebol Carille se revolta e é expulso após gol do Cruzeiro; Sálvio vê lance legal O técnico do Corinthians, Fábio Carille, se revoltou com a validação do segundo gol do Cruzeiro no jogo de hoje entre as equipes na Arena Corinthians, pelo Campeonato Brasileiro, e acabou expulso após reclamar muito do árbitro Bruno Arleu de Araújo. Na transmissão do Premiere, o comentarista e ex-árbitro Sálvio Spinola avaliou que o gol da equipe celeste foi legal. O Cruzeiro venceu a partida por 2 a 1. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Ederson marca e vira para o Cruzeiro contra o Corinthians Após erro de passe de Fagner, Ederson recebe na frente, dribla Walter e finaliza para o fundo das redes. Corinthians 1 x 2 Cruzeiro Ir para matéria completa UOL Esporte - Futebol ASSISTA: De pênalti, Fred empata para o Cruzeiro contra o Corinthians Com auxílio do VAR, árbitro vê mão de Bruno Méndez dentro da área e marca pênalti. Na cobrança, Fred manda no canto esquerdo e deixa tudo igual em Itaquera. Corinthians 1 x 1 Cruzeiro Ir para matéria completa UOL Esporte - Futebol ASSISTA: Fagner faz golaço e abre o placar para o Corinthians Danilo Avelar cruza na área e, após desvio de Gustavo, Fagner pega de primeira e faz um golaço, mandando a bola no cantinho direito de Fábio. Corinthians 1 x 0 Cruzeiro Ir para matéria completa UOL Esporte - Futebol \"Tivemos chances, mas não conseguimos o empate\", lamenta volante do Grêmio O Grêmio perdeu de virada para o Fortaleza, hoje (19), por 2 a 1, no Ceará, pela 27ª rodada do Brasileiro. Após a partida os jogadores lamentaram o resultado apesar do domínio do jogo na etapa final. Ir para matéria completa UOL Esporte - Futebol Flamenguistas criticam \"mensagem antifurto\" do Fortaleza, que nega indireta Um comentário feito pela equipe de comunicação do Fortaleza nas redes sociais gerou polêmica entre torcedores do Flamengo. Diversos internautas criticaram, entre ontem (18) e hoje (19), uma mensagem sobre \"precaução antifurto\". Procurado pela reportagem, o clube cearense nega ter feito indireta aos cariocas ou à CBF — ainda na sexta-feira, o Leão protocolou junto ao Superior Tribunal de Justiça Desportiva (STJD) um pedido de impugnação da partida de quarta passada, entendendo ter sido prejudicado pela arbitragem na derrota para o Rubro-Negro. Ir para matéria completa UOL Esporte - Futebol Carille escala Corinthians com Avelar e Gustagol contra Cruzeiro; veja time O técnico do Corinthians, Fábio Carille, escolheu Danilo Avelar e Gustagol como titulares na lateral esquerda e no comando do ataque para a partida contra o Cruzeiro, hoje, às 19h (de Brasília), na Arena Corinthians, pelo Campeonato Brasileiro. O primeiro retoma a posição de Carlos, enquanto o segundo venceu a concorrência com Vagner Love e Boselli. Ir para matéria completa UOL Esporte - Futebol ASSISTA: Paulo Miranda abre o placar para o Grêmio contra o Fortaleza Galhardo cobra falta, Paulo Miranda mergulha ao lado de Paulão e testa firme de cabeça para o fundo do gol. Fortaleza 0 x 1 Grêmio Ir para matéria completa Lancepress Palmeiras poupa Marcos Rocha e Gustavo Scarpa de jogo contra o Athletico-PR O Palmeiras desembarcou em Curitiba, na tarde de hoje, sem dois jogadores que estavam cotados para o time titular que enfrentará o Athletico-PR, amanhã, na Arena da Baixada. O lateral direito Marcos Rocha e o meia Gustavo Scarpa foram poupados pela comissão técnica e nem sequer viajaram com a delegação. Ir para matéria completa UOL Esporte - Futebol Grêmio dá chance a promessa no gol contra o Fortaleza; veja o time O Grêmio surpreendeu e deu oportunidade ao goleiro Phelipe Megiolaro contra o Fortaleza, hoje (19), pela 27ª rodada do Campeonato Brasileiro. O time foi escalado com reservas em razão do jogo da próxima quarta, contra o Flamengo, pela Libertadores. Ir para matéria completa UOL Esporte - Futebol São Paulo anuncia 16 mil ingressos vendidos para jogo com o Avaí O São Paulo anunciou hoje (19) a parcial de 16 mil ingressos vendidos para o jogo de amanhã, a partir das 16h (de Brasília), no Morumbi, contra o Avaí. O Tricolor paulista espera contar com o apoio do torcedor para dar a volta por cima no Campeonato Brasileiro. Na rodada anterior, a equipe do técnico Fernando Diniz perdeu para o Cruzeiro por 1 a 0. Ir para matéria completa UOL Esporte - Futebol Inter treina fechado e conta com volta de Wellington Silva contra o Vasco O Internacional fechou as portas do treinamento de hoje (19). Restam dúvidas no time que começa a partida contra o Vasco, amanhã, pela 27ª rodada do Brasileiro. A certeza é que Wellington Silva voltou da Espanha, onde prestou depoimento no caso que investiga manipulação de resultados em 2011, e está novamente à disposição. Ir para matéria completa Mitando FC Cartola FC: Dicas de jogadores ousados para a 27ª rodada Douglas fez 14 pontos. Carlinhos garantiu cinco. Luan fez 14,20. As três opções estavam entre as ousadias e ajudaram as pessoas mitarem na 26ª rodada. A parte negativa ficou por conta de Nino e Alexandre Pato que foram mal. Ir para matéria completa UOL Esporte - Futebol \"Pré\" da Libertadores: Fla reencontra Flu, único algoz em clássicos em 2019 Líder incontestável do Campeonato Brasileiro, o Flamengo tem uma decisão pela frente na próxima semana: enfrenta o Grêmio, no jogo de volta da semifinal da Libertadores, objetivo maior da temporada rubro-negra. A \"pré\" para a competição continental, entretanto, é contra um rival que costuma complicar a vida da equipe, o Fluminense, único rival que foi algoz do Fla em clássicos em 2019. A vitória por 1 a 0 na semifinal da Taça Guanabara - com gol de Luciano nos acréscimos - serviu para dar moral ao Tricolor e aumentar a pressão sobre o técnico Abel Braga no comando do Flamengo. De lá para cá, o Rubro-negro - que já havia batido o Botafogo no primeiro clássico da temporada - enfrentou seus rivais dez vezes. Foram seis vitórias e quatro empates, além dos títulos da Taça Rio e do Campeonato Carioca. Ir para matéria completa Mitando FC Cartola FC: Dicas de jogadores bons e baratos para a 27ª rodada Os jogadores bons e baratos decepcionaram na última rodada. Nenhum dos que passaram por aqui deixaram os cartoleiros felizes. Mas, bola para a frente. 27ª rodada está chegando. Ir para matéria completa UOL Esporte - Futebol Goiás perde quatro titulares para jogo contra Chape; veja provável time O Goiás terá uma escalação bastante remendada para o jogo de amanhã (20), às 19h, contra a Chapecoense, na Arena Condá, pela 27ª rodada do Campeonato Brasileiro. O técnico Ney Franco perdeu o volante Gilberto por lesão muscular na coxa e o trio de ataque Michael, Rafael Moura e Leandro Barcia por suspensão. Ir para matéria completa UOL Esporte - Futebol Thiago Heleno reforça Athletico-PR contra o Palmeiras; veja provável time O Athletico-PR recebe o Palmeiras amanhã (20) à noite, às 19h, na Arena da Baixada, em duelo válido pela 27ª rodada do Campeonato Brasileiro. O técnico Tiago Nunes deve promover uma alteração em relação à equipe que venceu o Fluminense na última quinta (17). Ir para matéria completa UOL Esporte - Futebol Saiba onde assistir Fortaleza x Grêmio pela 27ª rodada do Brasileiro O Fortaleza recebe o Grêmio hoje (19), às 17h (de Brasília), na Arena Castelão, pela 27ª rodada do Campeonato Brasileiro. O jogo terá transmissão do canal Premiere. Ir para matéria completa UOL Esporte - Futebol Chapecoense tem desfalque de Gum contra o Goiás; veja provável time A Chapecoense, lanterna do Campeonato Brasileiro, ainda tem de lidar com o desfalque do experiente zagueiro Gum no jogo de amanhã (20), às 19h, contra o Goiás, pela 27ª rodada do Campeonato Brasileiro. O beque cumpre suspensão pelo cartão vermelho recebido diante do Palmeiras. Ir para matéria completa UOL Esporte - Futebol Weverton e Santos levam parceria e concorrência até para a seleção A seleção brasileira tem dois goleiros consolidados no futebol europeu, que brigaram pelo prêmio de melhor do mundo na posição em 2019. Por isso, é muito difícil pensar na Copa do Mundo de 2022 e não projetar Alisson e Ederson no elenco canarinho. A terceira vaga, porém, está aberta. E o duelo de amanhã (20) entre Athletico Paranaense e Palmeiras colocará frente a frente dois concorrentes a esse posto. Ir para matéria completa UOL Esporte - Futebol Jovens tomam conta da zaga e abrem caminho para novos testes no Inter O objetivo do Inter de testar seus jogadores jovens até o fim do ano não foi encerrado com a demissão de Odair Hellmann. Na vitória por 2 a 0 sobre o Avaí, três dos quatro defensores que começaram a partida vivem sua primeira temporada no elenco principal. E o rendimento abre caminho para novas observações. Ir para matéria completa UOL Esporte - Futebol Encanto com torcida e respeito do grupo: Guarín se anima em início no Vasco Foram apenas 11 minutos em campo, tempo suficiente para já demonstrar o seu cartão de visitas. Embora ainda não esteja em sua forma física ideal, Fredy Guarín causou uma boa impressão em sua estreia, quando entrou no fim do segundo tempo na vitória do Vasco por 2 a 1 sobre o Botafogo, na última quarta-feira (16). Ir para matéria completa UOL Esporte - Futebol Atlético-MG deve ter volta de Nathan contra o Santos; veja o provável time O Atlético-MG enfrentará o Santos, amanhã, às 16h (de Brasília), no Independência, e deve manter uma formação semelhante à que enfrentou o CSA, na rodada passada do Campeonato Brasileiro. A única dúvida é em relação ao meio de campo. Quem entrará: Réver ou Nathan? Ir para matéria completa UOL Esporte - Futebol Cruzeiro sonha com saída do rebaixamento e tenta quebrar 3º tabu com Abel Depois de mais de um mês frequentando a zona do rebaixamento, o Cruzeiro finalmente se depara com uma possibilidade real de deixar o Z-4 do Brasileirão. E isso poderá acontecer ao final desta 27ª rodada. Para terminar bem o final de semana, o primeiro passo será alcançar um bom resultado às 19h de hoje (de Brasília), contra o Corinthians. Um triunfo fora de casa também dará fim a um longo jejum sob o comando de Abel Braga, que já derrubou dois tabus desde que chegou ao clube. Ir para matéria completa UOL Esporte - Futebol Por que Vagner Mancini aceitou trabalho de três meses no Atlético-MG Vagner Mancini espera seguir no Atlético-MG em 2020, mesmo que tenha fechado um vínculo só até o fim do ano. Vice-presidente da Federação Brasileira dos Técnicos de Futebol (FBTF), o treinador aceitou um contrato com duração de três meses, algo que não costuma ser defendido por ele. Mas o que fez o profissional topar um acordo de curta duração com o clube de Belo Horizonte? Ir para matéria completa UOL Esporte - Futebol De volta em casa, Everton faz Fortaleza sonhar com \"novo Cebolinha\" Everton Cebolinha está em casa. Cria do Fortaleza, o jogador tem ligação afetiva com o clube, do qual saiu muito jovem para atuar no Grêmio. Ainda que fique no banco hoje (19), no duelo da 27ª rodada do Brasileiro, por preservação para o jogo de volta da semifinal da Libertadores, o atacante da seleção é inspiração para o clube que o formou. Ir para matéria completa UOL Esporte - Futebol Vasco tem mistério no meio para duelo com Inter; veja provável escalação O técnico Vanderlei Luxemburgo faz mistério na equipe do Vasco para a partida de hoje (20), contra o Internacional, às 16h, no Beira-Rio (RS). O treinador pode ter a volta do volante Raul, mas o bom desempenho do jovem Bruno Gomes na vitória sobre o Botafogo ainda deixa dúvidas no comandante. Ir para matéria completa UOL Esporte - Futebol São Paulo pode pegar Avaí com laterais reservas; veja o provável time O São Paulo enfrenta o Avaí às 16 horas (de Brasília) deste domingo (20) com o desfalque certo de Reinaldo e Juanfran como dúvida. O lateral esquerdo está suspenso por acúmulo de cartões amarelos, enquanto o direito tem dores musculares e ainda passa por reavaliação para saber se joga. O duelo no Morumbi vale pela 27ª rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol Bahia deve ter retorno de um dos laterais contra Ceará; veja provável time O Bahia deve ter um importante reforço em sua equipe principal para encarar o Ceará, segunda-feira (21), às 19h30, no estádio de Pituaçu, em Salvador, pela 27ª rodada do Campeonato Brasileiro. O lateral-direito Nino Paraíba está recuperado de lesão e deve reassumir a vaga que vem sendo preenchida por João Pedro. Ir para matéria completa UOL Esporte - Futebol Ceará tem trio suspenso e dupla de volta contra o Bahia; veja provável time O Ceará do técnico Adílson Batista já mira o confronto de segunda-feira (21) à noite contra o Bahia, no estádio de Pituaçu, bairro de Salvador, num dos jogos que encerram a 27ª rodada do Campeonato Brasileiro. A equipe alvinegra terá de se virar com três desfalques em sua escalação. Ir para matéria completa UOL Esporte - Futebol Sampaoli deve mudar Santos contra Atlético-MG; veja provável escalação O técnico Jorge Sampaoli tem mais um treino neste sábado (19) para definir o time do Santos que enfrenta o Atlético-MG amanhã (20), às 16h, no Independência, pela 27ª rodada do Campeonato Brasileiro. Ir para matéria completa UOL Esporte - Futebol CSA sofre com DM e vai desfalcado ao Rio ante Botafogo; veja provável time Não bastasse a difícil situação na classificação do Campeonato Brasileiro, o CSA sofre também com o grande número de jogadores no departamento médico. Essa é a principal preocupação do técnico Argel Fucks para escalar sua equipe para o jogo de segunda-feira (21), contra o Botafogo, no estádio Nilton Santos, no Rio de Janeiro. Ir para matéria completa UOL Esporte - Futebol Com pontuação recorde, Fla já precisou de até 43 rodadas para atingir marca O Flamengo alcançou a marca de 61 pontos conquistados no Brasileirão ao bater o Fortaleza por 2 a 1 na última quarta-feira (16). Melhor equipe da história dos pontos corridos após 26 partidas disputadas, o time rubro-negro já precisou de até 43 rodadas para somar a mesma pontuação. Ir para matéria completa UOL Esporte - Futebol De olho no Fla, Grêmio usa reservas contra o Fortaleza; veja provável time O Grêmio vai jogar com time reserva contra o Fortaleza, hoje (19), às 17h (de Brasília), pela 27ª rodada do Campeonato Brasileiro. De olho no Flamengo e o confronto que vale vaga na final da Libertadores, Renato Gaúcho vai preservar todos os titulares. Ir para matéria completa UOL Esporte - Futebol Cruzeiro terá retorno de lateral contra o Corinthians; veja provável time O Cruzeiro voltou a vencer após oito jogos de seca no Brasileirão e agora quer mais. Às 19h de hoje, a equipe mineira visita o Corinthians. Para o clássico, Abel Braga ganhará o retorno do lateral Orejuela. O colombiano desfalcou a Raposa por três rodadas por causa dos compromissos em amistosos da sua seleção. Ir para matéria completa UOL Esporte - Futebol Ainda com interino, Inter pode ter D'Ale contra o Vasco; veja provável time O Internacional pode ter D'Alessandro em campo contra o Vasco, domingo, às 16h (de Brasília), pela 27ª rodada do Brasileiro. O meia foi preservado de parte do jogo contra o Avaí, entrando só no segundo tempo, mas deve começar o duelo do Beira-Rio. Ir para matéria completa UOL Esporte - Futebol Avaí tem baixa contra São Paulo após expulsão relâmpago; veja provável time O Avaí visita o São Paulo às 16h de amanhã (20), no Morumbi, pela 27ª rodada do Campeonato Brasileiro, tentando melhorar sua situação na zona de rebaixamento. Não bastasse ser a vice-lanterna, a equipe ganhou um desfalque para este fim de semana: o volante Wesley. Ir para matéria completa UOL Esporte - Futebol Wellington Paulista volta ao Fortaleza contra o Grêmio; veja provável time Artilheiro do Fortaleza na atual edição do Campeonato Brasileiro, com nove gols marcados, Wellington Paulista está de volta à equipe para o jogo de hoje (19), contra o Grêmio, às 17h, no Castelão, pela 27ª rodada. O atacante cumpriu suspensão na última rodada, sendo desfalque diante do Flamengo. Ir para matéria completa UOL Esporte - Futebol Fluminense terá mudanças contra o Flamengo; veja provável escalação A derrota para o Athletico que interrompeu série invicta do Fluminense no Campeonato Brasileiro fez Marcão repensar estratégias. Preocupado com o confronto com o líder da competição, o rival Flamengo, o técnico realizou mudanças na escalação para o jogo de domingo (20), às 18h, no Maracanã. Precisando de mais velocidade na transição, o treinador optou pela entrada de Wellington Nem no ataque. Com isso, João Pedro perdeu a vaga na equipe titular. Além disso, apesar da mexida não ter surtido efeito contra o Furacão, Marcão chegou a pensar em escalar Orinho pela lateral-esquerda e deslocar Caio Henrique para o meio de campo. Essa ideia, entretanto, não deve, mais uma vez, ser para a escalação inicial, bem como testes com Yuri e Airton na posição de primeiro volante. Ir para matéria completa UOL Esporte - Futebol Palmeiras pode ter novidade no ataque contra o Furacão; veja provável time Para seguir a caça ao Flamengo no Campeonato Brasileiro, o Palmeiras visita o Athletico Paranaense na Arena da Baixada às 19h de amanhã (20). O duelo é válido pela 26ª rodada da Série A e pode marcar a estreia como titular do atacante Henrique Dourado nesta volta ao Verdão. Ir para matéria completa Mitando FC Cartola FC: Dicas para você mitar na 27ª rodada do Brasileirão Ir para matéria completa UOL Esporte - Futebol Talles doa camisa do Vasco a torcedor que vendeu bicicleta para ajudar CT O conto de fadas do paraibano Raylson Silva, de Patos (PB), ainda não terminou. Conhecido por ter vendido a bicicleta que utilizava para trabalhar para ajudar na \"vaquinha online\" do centro de treinamento do Vasco, o sapateiro não só teve o prazer de ir ao Rio de Janeiro assistir ao vivo a partida de seu clube do coração como agora também ganhou um presente especial de seu ídolo Talles Magno. Ir para matéria completa UOL Esporte - Futebol Grêmio garante foco no Fortaleza e tenta esquecer semi com Flamengo Antes da decisão de uma vaga na final da Libertadores, o Grêmio tem pela frente a 27ª rodada do Brasileiro contra o Fortaleza. E, por mais difícil que possa parecer, os jogadores do time gaúcho garantem que irão \"esquecer\" o Flamengo e procurar manter atenção apenas no jogo deste sábado. Ir para matéria completa UOL Esporte - Futebol Luxa mira Liberta após vitória do Vasco sobre Botafogo: \"Quero coisa boa\" Como de costume, o técnico Vanderlei Luxemburgo fez discursos marcantes antes e depois da vitória do Vasco sobre o Botafogo por 2 a 1, na última quarta-feira (16), em São Januário. Em vídeo divulgado pela Vasco TV, o treinador reúne o elenco depois do triunfo diante dos alvinegros e mira uma vaga na Copa Libertadores de 2020. Atualmente a equipe está a sete pontos da zona de classificação. Ir para matéria completa UOL Esporte - Futebol Com novo esquema, Inter produz mais e quebra recorde de finalizações O Internacional adotou um novo esquema na partida de ontem contra o Avaí. Ao invés de utilizar três marcadores centralizados no meio-campo, jogou Nico López para o ataque ao lado de Guerrero. E além de vencer o time catarinense por 2 a 0, ainda quebrou seu recorde de finalizações no Brasileiro. Ir para matéria completa"}
