{"categorias":[""],"corpora":"Parcelas mais ricas da população se dividem na avaliação do governo Bolsonaro, mostra Datafolha\nNo topo da cadeia alimentar Com a avaliação quase inalterada na base da pirâmide econômica, a maior mudança na percepção do governo Bolsonaro ocorreu nas elites, revela o Datafolha. Em comparação com a pesquisa anterior, os que ganham de cinco a dez salários mínimos expressaram uma visão mais crítica, enquanto os que têm renda acima desta [...] ... Leia post completo no blog Leia mais (07/08/2019 - 02h00)\nParcelas mais ricas da população se dividem na avaliação do governo Bolsonaro, mostra Datafolha – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Daniela Lima Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 8.jul.2019 às 2h00 Parcelas mais ricas da população se dividem na avaliação do governo Bolsonaro, mostra Datafolha Ícone mais opções Ícone fechar Copiar link O presidente Jair Bolsonaro durante pronunciamento (Foto: Sergio LIMA/AFP) Painel No topo da cadeia alimentar Com a avaliação quase inalterada na base da pirâmide econômica, a maior mudança na percepção do governo Bolsonaro ocorreu nas elites, revela o Datafolha. Em comparação com a pesquisa anterior, os que ganham de cinco a dez salários mínimos expressaram uma visão mais crítica, enquanto os que têm renda acima desta marca ampliaram a aprovação. No primeiro time, os que taxam a gestão como ótima ou boa recuaram de 43% para 37%. No segundo, saltaram de 41% para 52%. Embicou Entre os de renda de cinco a dez mínimos, a avaliação de Jair Bolsonaro oscilou para pior em todos os quesitos. Além do número dos que veem seu governo como ótimo e bom ter encolhido, o dos que o classificam como regular passou de 26% para 29%, e o dos que o tratam como ruim ou péssimo de 28% para 32%. Daqui do alto Já a percepção dos mais ricos fez trajetória oposta. Na faixa dos que ganham mais de dez salários mínimos, além do salto na aprovação do presidente, o índice dos que veem sua gestão como regular passou de 26% para 15%, e como ruim e péssima de 37% para 32%. Os seis meses de Bolsonaro em 30 fotos Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Caminhos da fé Os católicos seguem fazendo uma avaliação mais crítica do que os evangélicos do desempenho do presidente. No primeiro segmento, 66% dizem que Bolsonaro fez menos do que esperavam. No segundo, o índice de frustração é de 56%. Santo de casa Entre os que apontam o PSL como partido de preferência, os que diziam que o presidente fez menos do que esperavam eram 13% em abril. Agora são 24%. Bateu, valeu A equipe jurídica do governo não prevê uma enxurrada de questionamentos à reforma da Previdência na Justiça após a tramitação no Congresso. O discurso é o de que, dado o tempo alongado de debate, os ministros do STF terão informações para pacificar a discussão em no máximo um ano. A tramitação da reforma da Previdência Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Prevenir O governo aposta que apenas sindicatos e siglas de oposição levarão questionamentos ao STF. A Advocacia-Geral da União montou equipe só para monitorar e orientar o debate no Congresso. Tenta, com isso, evitar brechas que alimentem processos. Meninos de ouro Boa parte da equipe de Rogério Marinho, secretário especial da Previdência, é formada por servidores da AGU. Bruno Bianco, por exemplo. Hora… A revelação na Folha e no The Intercept de que procuradores e o ex-juiz Sergio Moro discutiram a exposição de trechos da colaboração da Odebrecht que tratavam de desvios cometidos na Venezuela levou ex-executivos e advogados que acompanharam o caso a relembrarem o que chamam de “os momentos mais tensos de todo o processo”. …do pesadelo Quando a delação vazou, funcionários da empreiteira e defensores contratados para negociar um acordo naquele país foram alvo de ameaças. A Venezuela disparou alerta vermelho de captura na Interpol contra uma advogada e o então executivo Euzenando Azevedo. Salve-se quem puder A empreiteira chegou a elaborar um plano de fuga para os profissionais que havia enviado ao país de Nicolás Maduro. Muitos queriam deixar os locais em que estavam para se abrigar na embaixada, mas foram orientados a não saírem de seus hotéis. Os cinco anos da Operação Lava Jato Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar Pouco caso O fato de procuradores terem debatido o risco de retaliação do governo venezuelano e, ainda assim, o vazamento ter ocorrido foi criticado por pessoas que viram essa confusão de perto. Caixa-preta A deputada Paula Belmonte (Cidadania-DF), vice-presidente da CPI do BNDES, pediu informações ao TCU sobre o pagamento de participação nos lucros a funcionários no período em que o banco fechou operações que resultaram em perdas para o Tesouro, como os empréstimos para obras em Cuba e Venezuela. Onde pega A deputada não crê em pagamento de propina a funcionários, mas cogita vista grossa a operações duvidosas em nome da bonificação. Você também Após o depoimento de Antonio Palocci à CPI, parlamentares querem investigar instituições financeiras que lançaram títulos de dívida da JBS. A prisão de Joesley Batista Ícone grid Ícone tela cheia Ícone fechar Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar ✕ Veja novamente Ícone seta para esquerda Volte Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Volte Compartilhe Ícone Facebook Facebook Ícone Twitter Twitter Ícone Whatsapp Whatsapp Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de messenger Messenger Ícone de linkCadeado representando um link Copiar link Ícone fechar TIROTEIO O nazismo tinha o apoio majoritário da Alemanha no fim dos anos 1930, mas isso não torna o Holocausto aceitável Do senador Renan Calheiros (MDB-AL), após o presidente dizer que caberá ao povo avaliar sua reação a diálogos de Moro e procuradores Envie sua notícia Erramos? Busca Busca no blog Mais lidas Após revelação de conversas, grupo de advogados quer punição de Moro e fim da força-tarefa de Curitiba Novo tenta mudar reforma já na comissão para evitar taxação de bancos Após ser chamado de ‘traidor’, Bolsonaro cede e entra em campo por policiais na reforma Governo Bolsonaro promete liberar R$ 20 mi em verbas a deputado que votar reforma ‘Acabou o amor; Bolsonaro traidor’, gritam policiais que marcham rumo ao Congresso Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Livraria da Folha saiba mais Fogo e Fúria - Por Dentro da Casa Branca de Trump Michael Wolff saiba mais O Que os Donos do Poder Não Querem Que Você Saiba Eduardo Moreira saiba mais Faroeste Spaghetti - Digistack (Vol. 2) (DVD) Vários saiba mais A Lei da Atração - Peça, Acredite e Receba Michael J. Losier saiba mais Bob Dylan - Heartbreakers Live In Australia (DVD) Bob Dylan saiba mais A Sutil Arte de Ligar O F*da-se Mark Manson saiba mais Box 100 Shows Para Assistir Antes de Morrer (DVD) Vários saiba mais Camila Cabello - Camila (CD) Camila Cabello saiba mais Racismos - Das Cruzadas ao Século XX Francisco Bethencourt saiba mais O Homem De Aço (Blu-Ray) Vários resenhas Em livro-reportagem, jornalista relembra tragédia da boate Kiss Digistack reúne clássicos policiais dos anos 1970 Livro revela como funcionavam dinâmicas familiares de oficiais nazistas Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
