{"categorias":[""],"corpora":"Cadastro positivo começa a valer de forma capenga\nA inclusão automática de consumidores no cadastro positivo, considerada por bancos fundamental para uma avaliação mais precisa do risco de um calote e redução dos juros, começa de forma capenga nesta terça-feira (9). Leia mais (07/08/2019 - 18h23)\nCadastro positivo começa a valer de forma capenga - 08/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Cadastro positivo começa a valer de forma capenga Transferência de informações depende de decreto; pedir para sair pode levar mais que o previsto Copiar link 8.jul.2019 às 18h23 Ouvir o texto Diminuir fonte Aumentar fonte Tássia Kastner Júlia Moura São Paulo A inclusão automática de consumidores no cadastro positivo, considerada por bancos fundamental para uma avaliação mais precisa do risco de um calote e redução dos juros, começa de forma capenga nesta terça-feira (9). A lei, aprovada em abril, permite que a partir de agora empresas e birôs de crédito (Serasa, SPC, Boa Vista e Quod) possam trocar informações dos consumidores sem que seja dada uma autorização prévia. No entanto, a transferência automática de dados entre as instituições financeiras e birôs de crédito precisa ser regulamentada por um decreto do presidente Jair Bolsonaro (PSL) que ainda não foi publicado. Segundo informou a Casa Civil à reportagem da Folha, ainda não há data para a publicação do decreto. Na prática, até que essas normas sejam publicadas, birôs poderão receber informações somente de empresas não financeiras, como varejistas, empresas de telefonia ou então concessionárias de luz e água. Segundo a Anbc, o sistema que compartilha esses dados está pronto, mas irá processá-los apenas quando receber as informações de crédito dos bancos, principal elemento para formar o histórico de crédito. Fuja do endividamento Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As normas preveem que é possível cancelar a inclusão automática no sistema do cadastro positivo junto a qualquer um dos quatro birôs, por telefone, pelo site ou nos postos de atendimento. Quem tentou pré-cancelamento, a exclusão do nome antes de o cadastro entrar em vigor, esbarrou na burocracia e em falhas no atendimento. Para cancelar a inclusão, é necessário atestar a titularidade e os birôs exigem uma série de informações pessoais que demandam tempo e paciência de quem quiser sair. Os birôs informam que a partir desta terça, o titular pode solicitar o cancelamento pelos mesmos canais e deve ter os seus dados retirados do sistema em até dois dias úteis. A perspectiva inicial, no entanto, é que o procedimento varie de acordo com o birô. Em alguns, é necessário fornecer dados pessoais para ser retirado do cadastro positivo. Segundo os birôs, a ausência do decreto presidencial e a limitação na troca de informações que isto causa não compromete a exclusão do nome. Caso haja dificuldade no cancelamento, devem ser acionados órgãos de defesa do consumidor, como o Procon. Segundo especialistas, a retirada não é aconselhável. Para a concessão de crédito, ter um escore ruim pode ser melhor do que não ter escore, já que não fazer parte do cadastro positivo pode ser considerado um elemento de risco. \"A saída do cadastro fará com que as instituições que concedem crédito tenham acesso a menos informações sobre o consumidor ou a empresa que retirou seus dados. Ao avaliar a possibilidade de concessão de empréstimos e financiamentos, essas instituições só poderão visualizar as contas que não foram pagas\", afirma Elias Sfeir, presidente da Anbc (Associação Nacional dos Bureaus de Crédito). O cadastro positivo é um banco de dados com todas as contas de consumidores, independentemente de elas terem sido pagas em dia ou em atraso. Pode ser comparado a um histórico escolar, que tem as notas boas e ruins. Além de operações de crédito tradicionais, como empréstimos e financiamentos, o cadastro passa a considerar contas de consumo pagas mensalmente. No Brasil, até então vigorava o cadastro negativo, que registrava apenas dívidas em atraso. Após a conta ser quitada, a informação deixava a lista de pessoas com nome sujo, mas servia para compor o escore de crédito. Vale a pena usar crédito consignado? Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Era possível aderir de forma voluntária ao cadastro positivo, que conseguiu ao redor de 10 milhões de clientes. O potencial, com a inclusão automática, é de mais de 100 milhões de consumidores cadastrados. Com uma massa enorme de informações a serem coletadas e com o uso de algoritmos para a análise de dados, a transferência automática de informações dos clientes entre empresas e birôs de crédito levanta questionamentos à privacidade. “A lei vai contra o princípio de privacidade, pois abre uma exceção a necessidade de consentimento”, diz o advogado Gustavo Artese, do Viseu Advogados, enfatizando justamente o ponto mais polêmico do debate na lei no Congresso. A lei acabou por pacificar que essa troca de dados ligados a crédito e a dívidas não fere o direito à privacidade, mas é preciso seguir alguns princípios, afirma professor Bruno Bioni, fundador do Data Privacy Brasil. Ele lista: necessidade (essa informação é realmente importante para a análise de crédito do cliente), proporcionalidade (terá um peso equivalente a sua importância atribuído na análise) e a transparência (os birôs precisam informar que tipos de dados coletam, de onde buscam e com quem compartilham essas informações). Assim como o Facebook permite que um usuário baixe todas as informações que a rede social tem dele, o mesmo deve ocorrer com os bancos e birôs de crédito, que deverão atender ao pedido de acesso a todas as informações coletadas. A Folha procurou os grandes bancos para entender quais informações são coletadas e consideradas na análise de crédito atualmente, mas eles não responderam aos pedidos de entrevista. Tradicionalmente, instituições financeiras acessam as notas dos birôs de crédito e combinam com informações próprias para decidir se emprestam dinheiro ou não. Consumidores buscam Serasa para aumentar nota e conseguir empréstimos Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com os pagamentos com cartões de crédito e débito, e o uso de aplicativo para quitar as contas mensais, bancos têm informações detalhadas de onde e como consumidores gastam o salário todos os meses. Alguns dos aplicativos dos bancos organizam por tipo de despesa, como alimentação, transporte, contas da casa. Sabem, por exemplo, quanto cada consumidor gasta com Uber ou em restaurantes. Dados como a quantidade de dependentes, endereço e profissão podem ser utilizadas na análise de crédito. “Os bancos, especialmente as fintechs, usam uma série de informações para traçar um perfil de crédito. A análise pode incluir tipos de de gasto e perfis públicos em redes sociais, para ver se há compatibilidade entre o estilo de vida e os gastos financeiros”, afirma Fernando Mirandez, do Pinheiro Neto. Segundo o advogado, não há uma norma que defina como os dados devem ser tratados, apenas exigência de segurança da informação por parte do Banco Central, para evitar eventuais vazamentos. Só com a LGPD (Lei Geral de Proteção de Dados) em vigor, em agosto de 2020, que os clientes vão poder saber quais dados estas instituições tratam, como isto é analisado e para que fim. O GuiaBolso, um aplicativo de finanças pessoais que consulta as informações do usuário em todos os bancos e cartões de crédito, faz justamente dessa sistematização de informações um diferencial para conhecer o consumidor e atribuir um risco de crédito a ele. Dentro da plataforma, oferece crédito de bancos menores para aqueles consumidores que solicitam, baseados nesse escore. Segundo Rafaella Perez, diretora jurídica do Guiabolso, a forma como essas informações detalhadas compõem o escore é considerado a inteligência, o diferencial de cada empresa. “O grande ponto é quais serão esses dados que serão considerados excessivos”, acrescenta Bioni, antecipando futuros questionamentos nos Tribunais. Aos birôs, porém, o compartilhamento é mais restrito: bancos e varejistas informam que há um empréstimo contratado, valor, prazo e que a dívida foi paga. Em caso, negativo, fica um vazio que indica a inadimplência. Ainda na discussão de privacidade, o decreto presidencial precisará informar qual o período histórico de troca de informações. Pela regra que vigorou até então, o Banco Central fixou que birôs recebem para o cadastro positivo os dados daquele mês e de 12 meses anteriores. Essas informações podem ser armazenadas por 15 anos. Caso permaneça da mesma forma, os birôs poderão receber informações de um período em que consumidores não haviam consentido com o compartilhamento de informações, de antes de abril deste ano. “Eu não gostaria de receber além de dados de abril. Exceto se no decreto vier essa especificação”, afirma o presidente da Boa Vista, Dirceu Gardel. Feirão Limpa Nome da Serasa Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados copom juros Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/cadastro-positivo-comeca-a-valer-de-forma-capenga.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Mercado reduz projeção do PIB brasileiro em 2019 para 0,82% Brasileiro se aflige com inflação, mas não teme demissão, aponta Datafolha Após receber bilhões do Itaú, dono da XP mandou email pedindo humildade a sócios Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas 'A fonte secou': reforma diminui quantidade de processo e muda vida de advogados trabalhistas Cadastro positivo começa a valer de forma capenga Brasileiro se aflige com inflação, mas não teme demissão, aponta Datafolha Trabalhador do setor privado precisa poupar até R$ 8 mi para se aposentar como servidor Ministros devem retornar temporariamente à Câmara para votar pela reforma da Previdência Principais do dia Governo Bolsonaro Compartilhar Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Maioria dos entrevistados desconhece Abraham Weintraub, da Educação, e Ricardo Salles, do Meio Ambiente 8.jul.2019 às 16h00 Governo Bolsonaro Compartilhar Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Ministério da Justiça diz que afastamento, não remunerado, é 'para tratar de assuntos particulares' 8.jul.2019 às 11h37 Compartilhar 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Sem citar casos ou nomes, integrante do Supremo afirma que magistrado não pode facilitar 'agenda pessoal ou ideológica' 8.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Cadastro positivo começa a valer de forma capenga\nA inclusão automática de consumidores no cadastro positivo, considerada por bancos fundamental para uma avaliação mais precisa do risco de um calote e redução dos juros, começa de forma capenga nesta terça-feira (9). Leia mais (07/08/2019 - 18h23)\nCadastro positivo começa a valer de forma capenga - 08/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Cadastro positivo começa a valer de forma capenga Transferência de informações depende de decreto; pedir para sair pode levar mais que o previsto Copiar link 8.jul.2019 às 18h23 Ouvir o texto Diminuir fonte Aumentar fonte Tássia Kastner Júlia Moura São Paulo A inclusão automática de consumidores no cadastro positivo, considerada por bancos fundamental para uma avaliação mais precisa do risco de um calote e redução dos juros, começa de forma capenga nesta terça-feira (9). A lei, aprovada em abril, permite que a partir de agora empresas e birôs de crédito (Serasa, SPC, Boa Vista e Quod) possam trocar informações dos consumidores sem que seja dada uma autorização prévia. No entanto, a transferência automática de dados entre as instituições financeiras e birôs de crédito precisa ser regulamentada por um decreto do presidente Jair Bolsonaro (PSL) que ainda não foi publicado. Segundo informou a Casa Civil à reportagem da Folha, ainda não há data para a publicação do decreto. Na prática, até que essas normas sejam publicadas, birôs poderão receber informações somente de empresas não financeiras, como varejistas, empresas de telefonia ou então concessionárias de luz e água. Segundo a Anbc, o sistema que compartilha esses dados está pronto, mas irá processá-los apenas quando receber as informações de crédito dos bancos, principal elemento para formar o histórico de crédito. Fuja do endividamento Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar As normas preveem que é possível cancelar a inclusão automática no sistema do cadastro positivo junto a qualquer um dos quatro birôs, por telefone, pelo site ou nos postos de atendimento. Quem tentou pré-cancelamento, a exclusão do nome antes de o cadastro entrar em vigor, esbarrou na burocracia e em falhas no atendimento. Para cancelar a inclusão, é necessário atestar a titularidade e os birôs exigem uma série de informações pessoais que demandam tempo e paciência de quem quiser sair. Os birôs informam que a partir desta terça, o titular pode solicitar o cancelamento pelos mesmos canais e deve ter os seus dados retirados do sistema em até dois dias úteis. A perspectiva inicial, no entanto, é que o procedimento varie de acordo com o birô. Em alguns, é necessário fornecer dados pessoais para ser retirado do cadastro positivo. Segundo os birôs, a ausência do decreto presidencial e a limitação na troca de informações que isto causa não compromete a exclusão do nome. Caso haja dificuldade no cancelamento, devem ser acionados órgãos de defesa do consumidor, como o Procon. Segundo especialistas, a retirada não é aconselhável. Para a concessão de crédito, ter um escore ruim pode ser melhor do que não ter escore, já que não fazer parte do cadastro positivo pode ser considerado um elemento de risco. \"A saída do cadastro fará com que as instituições que concedem crédito tenham acesso a menos informações sobre o consumidor ou a empresa que retirou seus dados. Ao avaliar a possibilidade de concessão de empréstimos e financiamentos, essas instituições só poderão visualizar as contas que não foram pagas\", afirma Elias Sfeir, presidente da Anbc (Associação Nacional dos Bureaus de Crédito). O cadastro positivo é um banco de dados com todas as contas de consumidores, independentemente de elas terem sido pagas em dia ou em atraso. Pode ser comparado a um histórico escolar, que tem as notas boas e ruins. Além de operações de crédito tradicionais, como empréstimos e financiamentos, o cadastro passa a considerar contas de consumo pagas mensalmente. No Brasil, até então vigorava o cadastro negativo, que registrava apenas dívidas em atraso. Após a conta ser quitada, a informação deixava a lista de pessoas com nome sujo, mas servia para compor o escore de crédito. Vale a pena usar crédito consignado? Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Era possível aderir de forma voluntária ao cadastro positivo, que conseguiu ao redor de 10 milhões de clientes. O potencial, com a inclusão automática, é de mais de 100 milhões de consumidores cadastrados. Com uma massa enorme de informações a serem coletadas e com o uso de algoritmos para a análise de dados, a transferência automática de informações dos clientes entre empresas e birôs de crédito levanta questionamentos à privacidade. “A lei vai contra o princípio de privacidade, pois abre uma exceção a necessidade de consentimento”, diz o advogado Gustavo Artese, do Viseu Advogados, enfatizando justamente o ponto mais polêmico do debate na lei no Congresso. A lei acabou por pacificar que essa troca de dados ligados a crédito e a dívidas não fere o direito à privacidade, mas é preciso seguir alguns princípios, afirma professor Bruno Bioni, fundador do Data Privacy Brasil. Ele lista: necessidade (essa informação é realmente importante para a análise de crédito do cliente), proporcionalidade (terá um peso equivalente a sua importância atribuído na análise) e a transparência (os birôs precisam informar que tipos de dados coletam, de onde buscam e com quem compartilham essas informações). Assim como o Facebook permite que um usuário baixe todas as informações que a rede social tem dele, o mesmo deve ocorrer com os bancos e birôs de crédito, que deverão atender ao pedido de acesso a todas as informações coletadas. A Folha procurou os grandes bancos para entender quais informações são coletadas e consideradas na análise de crédito atualmente, mas eles não responderam aos pedidos de entrevista. Tradicionalmente, instituições financeiras acessam as notas dos birôs de crédito e combinam com informações próprias para decidir se emprestam dinheiro ou não. Consumidores buscam Serasa para aumentar nota e conseguir empréstimos Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Com os pagamentos com cartões de crédito e débito, e o uso de aplicativo para quitar as contas mensais, bancos têm informações detalhadas de onde e como consumidores gastam o salário todos os meses. Alguns dos aplicativos dos bancos organizam por tipo de despesa, como alimentação, transporte, contas da casa. Sabem, por exemplo, quanto cada consumidor gasta com Uber ou em restaurantes. Dados como a quantidade de dependentes, endereço e profissão podem ser utilizadas na análise de crédito. “Os bancos, especialmente as fintechs, usam uma série de informações para traçar um perfil de crédito. A análise pode incluir tipos de de gasto e perfis públicos em redes sociais, para ver se há compatibilidade entre o estilo de vida e os gastos financeiros”, afirma Fernando Mirandez, do Pinheiro Neto. Segundo o advogado, não há uma norma que defina como os dados devem ser tratados, apenas exigência de segurança da informação por parte do Banco Central, para evitar eventuais vazamentos. Só com a LGPD (Lei Geral de Proteção de Dados) em vigor, em agosto de 2020, que os clientes vão poder saber quais dados estas instituições tratam, como isto é analisado e para que fim. O GuiaBolso, um aplicativo de finanças pessoais que consulta as informações do usuário em todos os bancos e cartões de crédito, faz justamente dessa sistematização de informações um diferencial para conhecer o consumidor e atribuir um risco de crédito a ele. Dentro da plataforma, oferece crédito de bancos menores para aqueles consumidores que solicitam, baseados nesse escore. Segundo Rafaella Perez, diretora jurídica do Guiabolso, a forma como essas informações detalhadas compõem o escore é considerado a inteligência, o diferencial de cada empresa. “O grande ponto é quais serão esses dados que serão considerados excessivos”, acrescenta Bioni, antecipando futuros questionamentos nos Tribunais. Aos birôs, porém, o compartilhamento é mais restrito: bancos e varejistas informam que há um empréstimo contratado, valor, prazo e que a dívida foi paga. Em caso, negativo, fica um vazio que indica a inadimplência. Ainda na discussão de privacidade, o decreto presidencial precisará informar qual o período histórico de troca de informações. Pela regra que vigorou até então, o Banco Central fixou que birôs recebem para o cadastro positivo os dados daquele mês e de 12 meses anteriores. Essas informações podem ser armazenadas por 15 anos. Caso permaneça da mesma forma, os birôs poderão receber informações de um período em que consumidores não haviam consentido com o compartilhamento de informações, de antes de abril deste ano. “Eu não gostaria de receber além de dados de abril. Exceto se no decreto vier essa especificação”, afirma o presidente da Boa Vista, Dirceu Gardel. Feirão Limpa Nome da Serasa Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados copom juros Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/cadastro-positivo-comeca-a-valer-de-forma-capenga.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Mercado reduz projeção do PIB brasileiro em 2019 para 0,82% Brasileiro se aflige com inflação, mas não teme demissão, aponta Datafolha Após receber bilhões do Itaú, dono da XP mandou email pedindo humildade a sócios Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas 'A fonte secou': reforma diminui quantidade de processo e muda vida de advogados trabalhistas Cadastro positivo começa a valer de forma capenga Brasileiro se aflige com inflação, mas não teme demissão, aponta Datafolha Trabalhador do setor privado precisa poupar até R$ 8 mi para se aposentar como servidor Ministros devem retornar temporariamente à Câmara para votar pela reforma da Previdência Principais do dia Governo Bolsonaro Compartilhar Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Maioria dos entrevistados desconhece Abraham Weintraub, da Educação, e Ricardo Salles, do Meio Ambiente 8.jul.2019 às 16h00 Governo Bolsonaro Compartilhar Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Ministério da Justiça diz que afastamento, não remunerado, é 'para tratar de assuntos particulares' 8.jul.2019 às 11h37 Compartilhar 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Sem citar casos ou nomes, integrante do Supremo afirma que magistrado não pode facilitar 'agenda pessoal ou ideológica' 8.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
