{"categorias":[""],"corpora":"Pela literatura, Candido e Bosi desvendaram pensamento brasileiro\n[RESUMO]?Livros homenageiam Antonio Candido e Alfredo Bosi, críticos literários e professores cujas obras, transpassadas por discussões históricas, políticas e filosóficas, constituem marcos para a compreensão da literatura e do pensamento brasileiros. Leia mais (07/07/2019 - 02h00)\nPela literatura, Candido e Bosi desvendaram pensamento brasileiro - 07/07/2019 - Ilustríssima - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ilustríssima clube de leitura folha cartuns capas ilustríssima conversa Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Pela literatura, Candido e Bosi desvendaram pensamento brasileiro Livros homenageiam os dois críticos literários, cujas obras são eivadas de discussões históricas e políticas Copiar link 7.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Flávio Ricardo Vassoler [RESUMO] Livros homenageiam Antonio Candido e Alfredo Bosi, críticos literários e professores cujas obras, transpassadas por discussões históricas, políticas e filosóficas, constituem marcos para a compreensão da literatura e do pensamento brasileiros. Os livros “Antonio Candido 100 anos” (editora 34), organizado por Maria Augusta Fonseca e Roberto Schwarz, e “Reflexão como Resistência: Homenagem a Alfredo Bosi” (edições Sesc/Companhia das Letras), organizado por Augusto Massi, Erwin Torralbo Gimenez, Marcus Vinicius Mazzari e Murilo Marcondes de Moura, apresentam uma série de consonâncias de dois críticos literários e professores universitários, cujas obras constituem marcos para o pensamento brasileiro. Formados em um Brasil que iniciava seu processo de industrialização rumo a uma sociedade de massas, Antonio Candido, falecido à iminência dos 99 anos, em maio de 2017, e Alfredo Bosi, hoje com 82, sempre exerceram a crítica e a docência com o espectro de que a literatura, em nosso país, vem à tona como ideias fora de lugar. Antonio Candido Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar No ensaio “Aulas, Seminários, Conversas”, José Miguel Wisnik, professor aposentado de literatura brasileira da USP, acompanha uma das teses centrais da obra “Literatura e Sociedade”, de Candido (professor de Wisnik), ao dizer que “a literatura no Brasil circulou primordialmente em ambientes de auditório, nos quais os textos se difundiam menos pelo livro do que pela voga da oratória e dos saraus (numa sociedade colonizada, aliás, com a interdição de edições). “A relação entre literatura e sociedade padece, pois, no Brasil, de uma defasagem resistente, que leva a consciência crítica a dobrar-se sobre a importância crucial do ensino”, completa Wisnik. Sendo o ensino a principal mediação para o acesso à cultura letrada, Candido, fundador do Departamento de Teoria Literária e Literatura Comparada da USP, em 1961, e Bosi, cujas atividades acadêmicas contribuíram decisivamente para consolidar e expandir a área de literatura brasileira da USP, orientaram um sem-número de pesquisadores que, com a conclusão de seus mestrados e doutorados, passaram a atuar não apenas no âmbito universitário, o gargalo histórico da educação brasileira, mas também nos ensinos fundamental e médio. Não à toa, os intelectuais/professores que participam dos livros em homenagem a Candido e Bosi são ex-alunos e/ou colegas de docência. Seus relatos nos apresentam a vocação multidisciplinar dos dois críticos literários, cujas obras são transpassadas por discussões históricas, políticas, sociológicas e filosóficas, sem contar a suma importância dos grandes escritores europeus e brasileiros. Veja imagens de Alfredo Bosi, professor e crítico literário Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Eis um trecho significativo de uma carta de Candido para Bosi, datada de 10/11/1999: “Você me disse certa vez, entrando no prédio da [rua] Maria Antônia [em São Paulo, onde ficava a Faculdade de Filosofia, Ciências e Letras da USP], há quase meio século, que talvez devesse ter entrado na seção de filosofia, em vez de letras. Era o seu sentimento, mas não sei se tinha razão. Você trouxe para a crítica uma capacidade filosófica de análise e contextualização rara em nossas fileiras. Ela o distingue e mostra que a sua opção universitária foi um bem para os estudos literários”. Tais colocações não apenas refletem a formação polifônica de ambos os críticos, como prenunciam as ideias apresentadas no ensaio “O Direito à Literatura”, que integra o livro “Vários Escritos”, no qual Candido compreende a formação literária como um direito humano essencial. A leitura de grandes autores possibilita a expansão do imaginário e a autoconsciência emancipatória, para o indivíduo, a respeito de sua condição histórica e existencial em correlação com as (im)possibilidades de sua época. Com a prática docente, Candido e Bosi puderam exercitar a polifonia constitutiva da literatura ao abordar as obras de Manuel Antônio de Almeida, Machado de Assis, Graciliano Ramos, entre muitos outros, a partir das mais diversas, complementares e antagônicas perspectivas. Em “História Concisa de um Livro”, texto de abertura de “Reflexão como Resistência”, os organizadores revelam que, em suas obras como em suas aulas, Bosi propunha “um amplo espaço para o debate que, longe de apagar as diferenças [ideológicas e metodológicas], assumia o desafio intelectual de apresentá-las com nitidez”. José Miguel Wisnik, nesse sentido, conta que, certa vez, “Antonio Candido propôs que abordássemos poemas de João Cabral de Melo Neto segundo diferentes correntes críticas: formalista, estruturalista, psicanalítica etc. Não se tratava de um exercício de irresponsabilidade eclética, mas de um teste comparativo para o melhor entendimento dessas ferramentas e suas implicações teóricas. A experiência apostava na validade dos múltiplos ângulos de leitura para a formação de uma perspectiva crítica própria”. Ocupação Antonio Candido Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Ao falarmos sobre a formação de perspectivas críticas próprias, alcançamos contribuições fundamentais de Candido, em “Formação da Literatura Brasileira”, e de Bosi, em “História Concisa da Literatura Brasileira” e “Dialética da Colonização”. Ambos convergem na apreensão das defasagens e contradições da formação de uma literatura brasileira que, estruturada a partir de modelos europeus hegemônicos, surgia com complexo de inferioridade colonial e se via municiada por tipos literários que não condiziam com a especificidade de nossa história. Entretanto, lá onde só se poderia entrever uma literatura subalterna, desponta, segundo o crítico literário Roberto Schwarz, a possibilidade de ressignificação dos autores e obras europeus a partir de prismas brasileiros, de modo a fornecer efetivo lugar às ideias. No ensaio “Antonio Candido”, Schwarz afirma que “os empréstimos [junto aos europeus] podem não ser uma desgraça, pois as tradições estrangeiras, por nos serem alheias, obrigam menos à reverência e deixam espaço para certa liberdade. Essa transformação produtiva do precário em ironia e inovação está no centro de vários momentos altos de nossa cultura e também no trabalho de crítico e professor de Candido [e Bosi]”. É nessa medida que podemos entrever em Machado de Assis, Graciliano Ramos, Carlos Drummond de Andrade e Guimarães Rosa mestres na periferia do capitalismo, pois suas obras tensionam a suposta universalidade das vertentes estrangeiras hegemônicas a partir de rearticulações locais. Vale frisar que as visões políticas de Candido e Bosi também confluem, à esquerda, para desvelar a reflexão como resistência. O católico progressista Bosi, influenciado pelo amálgama entre cristianismo e socialismo próprio da teologia da libertação, entrevê profundas afinidades entre seu prisma político e o socialismo democrático de Candido, vertentes que exerceram importante influência na formação do Partido dos Trabalhadores, do qual Candido foi um dos fundadores. No ensaio “Mediação Não É Conciliação: Sobre um Legado da Obra de Antonio Candido”, Bosi avalia o entusiasmo com que Candido “aderiu ao novo projeto, dando-lhe por anos o seu apoio moral e intelectual”. “Ficou, de todo modo, distante da rotina partidária, o que lhe deu margem para pôr-se ao largo das conciliações, na verdade, concessões, que o partido acabou fazendo para subir ao poder e nele manter-se. Candido sabia que os melhores ideais sofrem um processo de entropia quando entram no jogo das forças em que se resume, o mais das vezes, toda a prática política. Mas eram os ideais e os valores que o interessavam, e julgava que era necessária uma dose de otimismo. O pessimismo tolda a consciência com uma nuvem de presságios e, no caso da política, impede a coragem da iniciativa”, ressaltou. Se, como revela Roberto Schwarz, “Antonio Candido se considerava marxista a 90%, em momentos de ditadura, mas seu marxismo descia a 50%, em momentos de luta de classe menos acirrada”, nós podemos imaginar, em meio à tensão entre o pessimismo do intelecto e o otimismo da vontade, que patamar de marxismo o sismógrafo político de Candido alcançaria em face das profundas contradições do Brasil atual. Flávio Ricardo Vassoler é doutor em letras pela USP, com pós-doutorado em literatura russa pela Northwestern University (EUA). Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados antonio candido universidade Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ilustrissima/2019/07/pela-literatura-candido-e-bosi-desvendaram-pensamento-brasileiro.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Modo de vida caipira estudado por Antonio Candido não existe mais Lições de Dostoiévski e Tolstói a um tradutor brasileiro Roberto Schwarz reflete sobre quatro tentativas de modernização do Brasil Veja também humor Compartilhar Veja os cartuns publicados neste ano Ícone fechar Veja os cartuns publicados neste ano arte Compartilhar Confira as capas do caderno Ilustríssima Ícone fechar Confira as capas do caderno Ilustríssima Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Ilustríssima Ver todas Pela literatura, Candido e Bosi desvendaram pensamento brasileiro Desmoralização de Moro não inocenta o PT, diz Ruy Fausto De Euclides e Glauber até hoje, Brasil se descobre no sertão Ciências humanas levam Brasil à elite da produção científica Crime organizado recruta talentos da informática e se adapta à era digital Principais do dia Governo Bolsonaro Compartilhar Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Maioria dos entrevistados desconhece Abraham Weintraub, da Educação, e Ricardo Salles, do Meio Ambiente 8.jul.2019 às 16h00 Governo Bolsonaro Compartilhar Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Ministério da Justiça diz que afastamento, não remunerado, é 'para tratar de assuntos particulares' 8.jul.2019 às 11h37 Compartilhar 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Sem citar casos ou nomes, integrante do Supremo afirma que magistrado não pode facilitar 'agenda pessoal ou ideológica' 8.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
