{"categorias":[""],"corpora":"Felicidade política\nVotar no candidato perdedor diminui a felicidade das pessoas. Com relação à eleição presidencial de 2016, nos EUA, o efeito é brutal: tem um impacto equivalente a ficar desempregado. Leia mais (07/08/2019 - 02h00)\nFelicidade política - 08/07/2019 - Marcus Melo - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Marcus André Melo Felicidade política Votar no candidato perdedor diminui a felicidade e a satisfação com a democracia Copiar link 8.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Votar no candidato perdedor diminui a felicidade das pessoas. Com relação à eleição presidencial de 2016, nos EUA, o efeito é brutal: tem um impacto equivalente a ficar desempregado. Mas não há simetria entre perdas e ganhos: ganhar eleições não aumenta a felicidade das pessoas na mesma proporção. Essa é a conclusão do estudo Presidential Elections, Divided Politics and Happiness in the US (eleições presidenciais, política dividida e felicidade nos EUA (2019), de Sergio Pinto e Carol Graham. A felicidade é medida por métricas que capturam o nível subjetivo de satisfação com a vida e por atitudes que lhes são correlatas. A fonte é a pesquisa diária do Gallup com 11 mil eleitores, de 2012 a 2016. As eleições afetam também a satisfação com a democracia, segundo Shane Singh (University of Georgia), em estudo com 67 mil eleitores e 62 eleições. Mas há uma diferença entre os eleitores que votaram e se identificam com o candidato vencedor e os que não se identificam, mas votaram nele. Neste grupo de eleitores de “voto útil”, o efeito é bem menor. Urna eletrônica; segundo estudo, felicidade de eleitor está relacionada ao resultado de eleição - Pedro Ladeira/Folhapress Podemos fazer a conjetura de que os eleitores de Fernando Haddad deveriam estar mais insatisfeitos com a democracia e com a própria vida do que os de seu rival. O grupo de eleitores estratégicos de Bolsonaro, que formaram junto com o núcleo duro de bolsonaristas uma maioria negativa —ancorada na rejeição do rival—, estaria mais propenso a estar satisfeito com a democracia. Não temos dados desagregados acerca dos dois grupos, mas apenas uma série histórica sobre satisfação com a vida, coletada quadrimestralmente pelo Ibope/CNI, para o período 1996-2019. O que chama a atenção na série é a brutal descontinuidade ocorrida entre 2014 e 2015, seguida de tendência moderada de reversão à média histórica. Provavelmente, esta queda deve-se ao efeito da combinação da eleição presidencial extremamente competitiva e polarizada, gerando sentimentos negativos intensos nos perdedores, com a recessão econômica e o escândalo do Petrolão. Quanto à satisfação com o funcionamento da democracia, há os dados de pesquisa do Lapop que apontam que o número agregado de satisfeitos quase dobrou, de 21% para 41%, entre 2017 e 2019. Ocorreu também aumento quanto à concordância sobre a democracia como melhor forma de governo (passa de 51% para 61%) e no respeito pelas instituições (de 41% para 51%). A conclusão é contraintuitiva, mas os dados agregados são consistentes com o argumento do estudo: a maioria vitoriosa formada pelo voto útil e pelo voto sincero (voto na primeira preferência do eleitor) em Bolsonaro engendrou um efeito de eficácia política, ou seja, de que seu voto teve consequências. Marcus André Melo Professor da Universidade Federal de Pernambuco e ex-professor visitante do MIT e da Universidade Yale (EUA). Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados eleições Fernando Haddad Jair Bolsonaro Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/marcus-melo/2019/07/felicidade-politica.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Sua majestade, o presidente Lava Jato Efeitos políticos do vazamento Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Leandro ColonÉ sério isso Mônica BergamoEquipe de Guedes festeja proposta de imposto único de empresários Mônica BergamoRede pedirá que STF suspenda qualquer investigação contra Glenn Greenwald Drauzio VarellaMaconhistas imaturos Celso Rocha de BarrosSeis meses disso Principais do dia Governo Bolsonaro Compartilhar Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Maioria dos entrevistados desconhece Abraham Weintraub, da Educação, e Ricardo Salles, do Meio Ambiente 8.jul.2019 às 16h00 Governo Bolsonaro Compartilhar Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Ministério da Justiça diz que afastamento, não remunerado, é 'para tratar de assuntos particulares' 8.jul.2019 às 11h37 Compartilhar 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Sem citar casos ou nomes, integrante do Supremo afirma que magistrado não pode facilitar 'agenda pessoal ou ideológica' 8.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
{"categorias":[""],"corpora":"Corpo de mulher e corpo de mãe\nFreud foi quem primeiro escancarou o prazer erótico do bebê ao mamar e ao ser cuidado, o que lhe valeu o título de cientista tarado. Esse erotismo necessário e estruturante para o bebê é uma das condições para que um ser humano adquira capacidade amorosa e capacidade de fazer laços afetivos. Leia mais (07/02/2019 - 02h00)\nCorpo de mulher e corpo de mãe - 02/07/2019 - Vera Iaconelli - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar colunas e blogs opinião Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Vera Iaconelli Corpo de mulher e corpo de mãe Ativistas pela amamentação prolongada consideram psicanalista inimigo velado Copiar link 2.jul.2019 às 2h00 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Freud foi quem primeiro escancarou o prazer erótico do bebê ao mamar e ao ser cuidado, o que lhe valeu o título de cientista tarado. Esse erotismo necessário e estruturante para o bebê é uma das condições para que um ser humano adquira capacidade amorosa e capacidade de fazer laços afetivos. O grande problema é que, embora sejam os pais e as mães a lhe ensinarem isso, caberá a eles também a tarefa menos simpática de mostrar que toda essa carga afetiva e erótica não poderá ser consumada em casa. A criança perde pai/mãe e ganha todos os homens/mulheres que vier a encontrar em situação de igualdade. Troca justa e vantajosa, tão necessária quanto penosa. É a versão simplificada do famoso complexo de Édipo, que os pais parecem ter muita dificuldade de sustentar em nossa época. Aprendemos a amar com os pais, mas não seremos seus amantes. O problema é que na prática pode ser difícil discernir nuances nas situações do dia a dia. MurielleB - stock.adobe.com Os ativistas pela amamentação prolongada costumam considerar os psicanalistas inimigos velados. Afinal, para a psicanálise o corpo da mãe precisa ser interditado ao bebê no momento oportuno, ou seja, o prolongamento indefinido do aleitamento materno, preconizado por algumas famílias, expõe a criança a um usufruto do corpo materno para além do recomendável. Tema espinhoso que se choca com o direito da mulher de dispor de seu corpo como quiser, inclusive se for dando o peito prolongadamente aos filhos. Vale lembrar que, diferentemente das culturas nas quais o seio da mulher não tem nenhum apelo erótico para os adultos, o seio feminino na nossa cultura é alvo de verdadeiro culto. Haja vista o uso de sutiãs, as cirurgias para colocação de silicone, a valorização dada a eles pela moda e o frisson que dar de mamar em público causa. A criança também reconhecerá o seio com essa dupla vertente: fonte de alimento e órgão sexual. Não se trata de um cotovelo a ser chupado indefinidamente, o que já seria bem bizarro também. Trata-se de um órgão com participação efetiva no ato sexual entre adultos. A coisa complica ainda mais quando pensamos na questão do corpo feminino em nossa cultura. Temos dificuldade em entender que a mulher, embora compartilhe de seu corpo para dar origem a outro ser, não pode estar à disposição desse outro indefinidamente. Aliás, o paradoxo da criação de filhos é que a criação só funciona se observarmos o tempo de cada coisa. Basta pensarmos em quantos banhos deliciosos demos em nossos bebês e que horror seria continuar a dá-los no adolescente. Da dependência absoluta do bebê à autonomia do adulto, o tempo das coisas é fundamental. Mais do que cronologia, que desrespeita a singularidade de cada filho, trata-se de reconhecer o sentido do que se oferta e do que interdita e ficar atento ao que está em jogo quando o anacronismo impera. Dispor do corpo da mulher indiscriminadamente a coloca em dois lugares paradoxais: de ser onipotente e insubstituível, sem o qual a criança pereceria, mas também de objeto à disposição da criança, que se dobra às suas vontades. Da onipotência à objetificação, o corpo feminino está em jogo nessas fantasias de possessão tão perigosas. Bebês e crianças, por sua vez, podem prolongar a amamentação para satisfazer à mãe, ou se recusar a lhe dar esse gostinho. Resumindo, cabe à mulher decidir sobre o aleitamento —e tudo mais que diga respeito ao seu corpo—, mas cabe ao psicanalista alertar para o que pode estar em jogo nessa escolha. Vera Iaconelli Diretora do Instituto Gerar, autora de “O Mal-estar na Maternidade”. É doutora em psicologia pela USP. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Veja outros artigos desse colunista Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/colunas/vera-iaconelli/2019/07/corpo-de-mulher-e-corpo-de-mae.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Interceptar 'Chernobyl' As babás e seus bebês Entre quatro paredes Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Colunistas Ver todas Leandro ColonÉ sério isso Mônica BergamoEquipe de Guedes festeja proposta de imposto único de empresários Mônica BergamoRede pedirá que STF suspenda qualquer investigação contra Glenn Greenwald Drauzio VarellaMaconhistas imaturos Celso Rocha de BarrosSeis meses disso Principais do dia Governo Bolsonaro Compartilhar Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Maioria dos entrevistados desconhece Abraham Weintraub, da Educação, e Ricardo Salles, do Meio Ambiente 8.jul.2019 às 16h00 Governo Bolsonaro Compartilhar Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Ministério da Justiça diz que afastamento, não remunerado, é 'para tratar de assuntos particulares' 8.jul.2019 às 11h37 Compartilhar 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Sem citar casos ou nomes, integrante do Supremo afirma que magistrado não pode facilitar 'agenda pessoal ou ideológica' 8.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
