{"categorias":[""],"corpora":"Saiba como cancelar sua inclusão no cadastro positivo\nA inclusão automática no cadastro positivo passa a valer nesta terça-feira (9). Caso o titular do CPF ou CNPJ não queira ser incluído na base de dados dos birôs de crédito, ou, depois de incluído, queira sair, é necessário solicitar o cancelamento. Leia mais (07/08/2019 - 18h21)\nSaiba como cancelar sua inclusão no cadastro positivo - 08/07/2019 - Mercado - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar mercado mercado financeiro previdência tec folhainvest mpme Indústria 4.0 arena do marketing Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Saiba como cancelar sua inclusão no cadastro positivo Birôs de crédito têm até dois dias úteis para retirar informações do banco de dados Copiar link 8.jul.2019 às 18h21 Ouvir o texto Diminuir fonte Aumentar fonte Júlia Moura São Paulo A inclusão automática no cadastro positivo passa a valer nesta terça-feira (9). Caso o titular do CPF ou CNPJ não queira ser incluído na base de dados dos birôs de crédito, ou, depois de incluído, queira sair, é necessário solicitar o cancelamento. Fuja do endividamento Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar Para cancelar o cadastro basta contatar um dos birôs (SPC, Serasa, Quod e Boa Vista) por telefone, meio eletrônico ou físico, informar dados pessoais e aguardar a confirmação de cancelamento, que, segundo a Lei do Cadastro Positivo, deve ser feito em, no máximo, dois dias úteis. A solicitação em uma das entidades já garante a saída de todo o sistema do cadastro positivo. Ou seja, não é necessário cancelar o cadastro em cada um dos birôs. É possível ser incluído no cadastro positivo posteriormente, com os mesmos passos. Caso haja dificuldade em sair do cadastro positivo, devem ser acionados órgãos de defesa do consumidor, como o Procon. Mas, segundo especialistas, a retirada não é aconselhável. Para a concessão de crédito, ter um escore ruim pode ser melhor do que não ter escore. \"A saída do cadastro fará com que as instituições que concedem crédito tenham acesso a menos informações sobre o consumidor ou a empresa que retirou seus dados. Sendo assim, ao avaliar a possibilidade de concessão de empréstimos e financiamentos, essas instituições só poderão visualizar as contas que não foram pagas. A decisão de conceder o crédito será tomada a partir desses insumos, podendo ser positiva ou negativa\", afirma Elias Sfeir, presidente da Anbc (Associação Nacional dos Bureaus de Crédito). Veja como sair do cadastro positivo: Boa Vista Via Site O titular deve acessar www.consumidorpositivo.com.br, se cadastrar, passar pelo processo de autenticação e fazer sua auto consulta no cadastro positivo. Ao final do relatório positivo haverá um botão com opção de cancelamento. Via telefone Entrar em contato por meio do telefone (11) 3003-0101 e passar por um processo de confirmação de identidade. Nos postos de atendimento O consumidor deverá comparecer a um dos postos de atendimento da Boa Vista munido de documentos originais: CPF e RG (ambos obrigatórios) ou somente CNH e solicitar o cancelamento de sua participação no Cadastro Positivo, após preencher o termo correspondente que lhe será fornecido no local. Quod Via site: https://consumidor.quod.com.br/sair-cadastro-positivo Via telefone: 3003-7863 Serasa Para pessoas físicas Via site: https://www.serasaconsumidor.com.br/ Via telefone: 0800 776 6606 Nos postos de atendimento: https://www.serasaconsumidor.com.br/atendimento/ Para pessoas jurídicas Via site: https://www.serasaexperian.com.br/ Nos postos de atendimento: https://www.serasaexperian.com.br/atendimento/postos-atendimento SPC Brasil Via site: https://www.spcbrasil.org.br/cadastropositivo/consumidor/ Via telefone: 0800 887 9105 Nos postos de atendimento: Em uma Câmara de Dirigente Lojista ou Associação Comercial, unidades locais do SPC, com documento de identificação (RG, CNH ou carteira de trabalho) e CPF originais. Em caso de pessoa jurídica, o cancelamento só pode ser realizado pelo representante legal da empresa. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados copom juros Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/mercado/2019/07/saiba-como-cancelar-sua-inclusao-no-cadastro-positivo.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Mercado reduz projeção do PIB brasileiro em 2019 para 0,82% Brasileiro se aflige com inflação, mas não teme demissão, aponta Datafolha Após receber bilhões do Itaú, dono da XP mandou email pedindo humildade a sócios Veja também REFORMA DA PREVIDÊNCIA Compartilhar Veja na calculadora se você pode escapar da idade mínima Ícone fechar Veja na calculadora se você pode escapar da idade mínima ATÉ 30 DE ABRIL Compartilhar Folha tira todas suas dúvidas sobre a declaração do IR Ícone fechar Folha tira todas suas dúvidas sobre a declaração do IR Portugal quer promover vinho e points de surfe Férias em Orlando oferecem diversão para toda a família Parada do Orgulho LGBT relembra a rebelião de Stonewall na Paulista Uber aprimora qualidade de vida ao desafogar o trânsito Congresso discute novas tecnologias para a indústria parar Mais lidas em Mercado Ver todas 'A fonte secou': reforma diminui quantidade de processo e muda vida de advogados trabalhistas Cadastro positivo começa a valer de forma capenga Brasileiro se aflige com inflação, mas não teme demissão, aponta Datafolha Trabalhador do setor privado precisa poupar até R$ 8 mi para se aposentar como servidor Ministros devem retornar temporariamente à Câmara para votar pela reforma da Previdência Principais do dia Governo Bolsonaro Compartilhar Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Maioria dos entrevistados desconhece Abraham Weintraub, da Educação, e Ricardo Salles, do Meio Ambiente 8.jul.2019 às 16h00 Governo Bolsonaro Compartilhar Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Ministério da Justiça diz que afastamento, não remunerado, é 'para tratar de assuntos particulares' 8.jul.2019 às 11h37 Compartilhar 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Sem citar casos ou nomes, integrante do Supremo afirma que magistrado não pode facilitar 'agenda pessoal ou ideológica' 8.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
