{"categorias":[""],"corpora":"Deltan rejeita convite para falar sobre mensagens da Lava Jato em comissão da Câmara\nO procurador Deltan Dallagnol, coordenador da força-tarefa da Lava Jato de Curitiba, enviou ofício à Câmara nesta segunda (8) no qual avisa que não irá comparecer à audiência para a qual foi convidado na Comissão de Direitos Humanos. O encontro estava marcado para esta terça (9), às 14h. A solicitação de presença no colegiado foi [...] ... Leia post completo no blog Leia mais (07/08/2019 - 17h06)\nDeltan rejeita convite para falar sobre mensagens da Lava Jato em comissão da Câmara – Painel Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Painel Daniela Lima Perfil do blogueiro Ícone fechar Página traz notícias e bastidores da política. Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Colunas - versão impressa Outros textos Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião colunas e blogs mais populares poder Eleições 2018 Painel Lava jato Congresso Nacional Entrevista da 2ª mercado cifras & letras consumo consciente folhainvest imposto de renda mercado aberto mpme o brasil que dá certo previdência vaivém das commodities cotidiano educação carnaval 2018 ao seu tempo febre amarela Folha verão rio de janeiro mundo coreia do norte governo trump esporte copa 2018 campeonato paulista liga dos campeões corrupção no futebol basquete surfe tênis velocidade vôlei ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ciência Ambiente equilíbrio e saúde sãopaulo Seminários Folha imagem fotografia tv folha parceiros BBC Brasil Deutsche Welle Financial Times Piauí Radio France Internacionale The New York Times banco de dados dias melhores painel do leitor sobre tudo carreiras morar rodas vida prática turismo Serafina mais seções empreendedor social especiais folha en español folha in english folhaleaks tudo sobre folha tópicos folha transparência versão impressa Sobre a Folha acervo folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha fale com a folha anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre o perfil da Folha no Facebook Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 8.jul.2019 às 17h06 Deltan rejeita convite para falar sobre mensagens da Lava Jato em comissão da Câmara Ícone mais opções Ícone fechar Copiar link O procurador Deltan Dallagnol Foto: Keiny Andrade/Folhapress Painel O procurador Deltan Dallagnol, coordenador da força-tarefa da Lava Jato de Curitiba, enviou ofício à Câmara nesta segunda (8) no qual avisa que não irá comparecer à audiência para a qual foi convidado na Comissão de Direitos Humanos. O encontro estava marcado para esta terça (9), às 14h. A solicitação de presença no colegiado foi feita pelo deputado Rogério Correa (PT-MG), após o The Intercept Brasil começar a publicar mensagens trocadas entre a força-tarefa e o ex-juiz Sergio Moro pelo aplicativo Telegram. No ofício, Dallagnol diz respeitar o Congresso, que trata como “uma das instituições mais relevantes em nossa democracia”, mas afirma que prefere manter suas manifestações “na esfera técnica”. “Muito embora tenha sincero respeito e profundo apreço pelo papel do Congresso Nacional nos debates de natureza política que realiza e agradeça o convite para deles participar, acredito ser importante concentrar na esfera técnica minhas manifestações.” O procurador ainda reafirma o discurso de que as mensagens têm origem “origem criminosa, cuja veracidade e autenticidade não reconhecemos, e que vêm sendo usadas para atacar a Operação Lava Jato”. Leia mais notas do Painel aqui. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Após revelação de conversas, grupo de advogados quer punição de Moro e fim da força-tarefa de Curitiba Novo tenta mudar reforma já na comissão para evitar taxação de bancos Após ser chamado de ‘traidor’, Bolsonaro cede e entra em campo por policiais na reforma Governo Bolsonaro promete liberar R$ 20 mi em verbas a deputado que votar reforma ‘Acabou o amor; Bolsonaro traidor’, gritam policiais que marcham rumo ao Congresso Tags dilma rousseff eleição 2014 pt geraldo alckmin lula eduardo campos Petrobras aécio neves psdb operação lava jato pmdb marina silva André Vargas Alberto Yousseff policia federal Alexandre Padilha eleição 2014 presidente gilberto kassab paulo maluf pp Livraria da Folha saiba mais Fogo e Fúria - Por Dentro da Casa Branca de Trump Michael Wolff saiba mais O Que os Donos do Poder Não Querem Que Você Saiba Eduardo Moreira saiba mais Faroeste Spaghetti - Digistack (Vol. 2) (DVD) Vários saiba mais A Lei da Atração - Peça, Acredite e Receba Michael J. Losier saiba mais Bob Dylan - Heartbreakers Live In Australia (DVD) Bob Dylan saiba mais A Sutil Arte de Ligar O F*da-se Mark Manson saiba mais Box 100 Shows Para Assistir Antes de Morrer (DVD) Vários saiba mais Camila Cabello - Camila (CD) Camila Cabello saiba mais Racismos - Das Cruzadas ao Século XX Francisco Bethencourt saiba mais O Homem De Aço (Blu-Ray) Vários resenhas Em livro-reportagem, jornalista relembra tragédia da boate Kiss Digistack reúne clássicos policiais dos anos 1970 Livro revela como funcionavam dinâmicas familiares de oficiais nazistas Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
