{"categorias":[""],"corpora":"Ricardo Salles afirma que Amazônia já tem 'desmatamento relativo zero'\nPara Ricardo Salles, ministro do Meio Ambiente, o Brasil já atingiu o desmatamento zero -pelo menos do ponto de vista relativo. Os últimos dados oficiais -relativos ao período 2017-2018- apontam as maiores taxas de destruição do bioma da última década. Leia mais (07/04/2019 - 19h24)\nRicardo Salles afirma que Amazônia já tem 'desmatamento relativo zero' - 04/07/2019 - Ambiente - Folha Abrir sidebar menu Menu Assine Ir para o conteúdo [1] Ir para o menu [2] Ir para o rodapé [3] Entrar Buscar ambiente ciência crise da água crise do clima Copiar link Busca Buscar no sites da Folha de S.Paulo Buscar Últimas notícias Gostaria de receber as principais notícias do Brasil e do mundo? Não, obrigado Sim, aceito Assine Fechar sidebar menu Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas opinião Editoriais Charges Tendências/Debates colunas e blogs Colunas Blogs mais populares Mais lidas Mais enviadas Mais comentadas agora acervo folha Há 50 Anos Saiu no NP fotografia governo bolsonaro Folha Informações Painel poder Governo Bolsonaro painel Entrevista da 2ª lava jato DeltaFolha mercado cifras & Calculadoras da Previdência folhainvest imposto de renda 2019 painel s.a. mpme o brasil que dá certo previdência vaivém das commodities Publicidade Legal cotidiano educação ao seu tempo Folha Verão febre amarela rio de janeiro loterias tempo Dias Melhores mundo coreia do norte governo trump venezuela portugal hipercidades esporte esporte campeonato brasileiro Futebol Internacional ilustrada mônica bergamo quadrinhos comida painel das letras ilustríssima F5 Bichos celebridades horóscopo você viu? televisão guia folha ambiente ciência equilíbrio e saúde turismo especiais Seminários Folha empreendedor social FIIS top of mind sãopaulo viaja sãopaulo estradas descubra sãopaulo o melhor de sãopaulo tv folha tv folha parceiros Agência Fapesp BBC News Brasil Deutsche Welle Financial Times Global Media Latino América 21 Nova Escola Piauí Radio France Internationale The New York Times The Wall Street Journal The Washington Post Telepadi banco de dados painel do leitor sobre tudo carreiras morar rodas vida prática mais seções folha en español folha in english Folha Mapas folhaleaks tudo sobre folha tópicos folha transparência versão impressa Mapa do site classificados fale com a folha Canais para o leitor anuncie (publicidade folha) atendimento ao assinante erramos ombudsman painel do leitor Sobre a Folha sobre o grupo folha expediente política de privacidade projeto editorial treinamento trabalhe na folha Contraste Claro Escuro Edições United States of America flag ENG ESP Siga a folha Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo Ricardo Salles afirma que Amazônia já tem 'desmatamento relativo zero' Desmatamento anual equivale à área superior à do Distrito Federal; ministro diz que derrubada representa 0,16% do bioma Copiar link 4.jul.2019 às 19h24 Edição Impressa Ouvir o texto Diminuir fonte Aumentar fonte Phillippe Watanabe São Paulo Para Ricardo Salles, ministro do Meio Ambiente, o Brasil já atingiu o desmatamento zero —pelo menos do ponto de vista relativo. Os últimos dados oficiais —relativos ao período 2017-2018— apontam as maiores taxas de destruição do bioma da última década. \"Busca-se o zero absoluto ou o zero relativo? O zero relativo nós já atingimos\", disse Salles à Folha. A afirmação foi feita à reportagem nesta quinta (4), em São Paulo. O ministro se preparava para participar de evento do Instituto Semeia sobre concessão de parques nacionais. Na noite de quarta-feira (3), Salles disse, em entrevista à Central Globo News, que o desmatamento na Amazônia representava 0,002% do bioma. Hoje, disse que o número real é 0,16%. O ministro do Meio Ambiente Ricardo Salles - Amanda Perobelli/Reuters \"Quando comentei do 0,2 é para termos distinção e perspectivas do que se está falando em termos de volume de desmatamento. Nós já temos um desmatamento que, em números inteiros, já é zero, é 0,2. Então não estamos longe do desmatamento ilegal zero\", afirmou. O desmatamento anual ao qual o ministro se refere, contudo, é equivalente a área superior à do Distrito Federal. A taxa de desmate entre agosto de 2017 e julho de 2018 foi de 7.536 km². \"Quantos Distritos Federais cabem na Amazônia?\", rebateu. \"O que precisamos fazer, dentro desse desmatamento ilegal, é adotar as medidas que forem adequadas para reduzir ainda mais o ilegal. Mas essa melhoria, na nossa opinião, passa por uma melhoria na gestão de recursos\", disse. Segundo Maurício Voivodic, diretor-executivo do WWF-Brasil, a matemática do ministro não faz sentido. \"É uma área enorme. Fingir que o problema não existe é o primeiro sinal de que não se quer combater o problema. É brincar com dados para fingir que o problema não existe.\" Um dos pontos de reclamação de Salles e do governo Bolsonaro diz respeito a uma suposta publicidade ambiental brasileira negativa no exterior, o que teria como objetivo a criação de barreiras comerciais. Sem citar exemplos, Salles afirma que essas ações partiriam de concorrentes do Brasil no agronegócio —afirmação repetida, sem quaisquer evidências, por membros do governo Bolsonaro e por pessoas próximas ao atual ministério do Meio Ambiente. \"Isso é uma questão comercial. Nós temos realmente uma pressão comercial direcionada a exacerbar uma agenda negativa ambiental brasileira que não existe\", afirmou o ministro. \"A imagem do Brasil não é negativa. A agropecuária é respeitada lá fora. O que causa constrangimento à imagem do país é esse tipo de fala, são os líderes do governo com discursos que não têm consistência nenhuma, que vão contra dados e análises\", afirma Voivodic. Nesta quinta (4), Jair Bolsonaro disse que nem o presidente francês, Emmanuel Macron nem a chanceler alemã, Angela Merkel, têm autoridade para discutir políticas ambientais para o Brasil. “Esses dois em especial achavam que estavam tratando com governos anteriores, que, após reuniões como essa [G20], vinham para cá, demarcavam dezenas de áreas indígenas e quilombolas, ampliavam área de proteção. Ou seja, dificultavam cada vez mais nosso progresso.” Na tarde de quarta (3), Salles se encontrou com os embaixadores da Noruega e da Alemanha para discutir mudanças no Fundo Amazônia, iniciativa mantida por doações desses dois países que visa a redução de desmatamento. Para Salles, as perspectivas são de uma solução positiva para o fundo. Segundo o ministro, o ponto que trava o avanço das conversas quanto ao fundo é a composição do Cofa (Comitê Orientador do Fundo Amazônia). Salles pretende reduzir os assentos do conselho e aumentar o poder de decisão do governo federal —ação semelhante foi tomada quanto ao Conama (Conselho Nacional do Meio Ambiente). \"Os doadores entenderam que essa redução tornava muito concentrado o poder. Eles trouxeram uma ideia diferente. Esse meio do caminho que estamos agora\", disse. Copiar link sua assinatura vale muito Mais de 180 reportagens e análises publicadas a cada dia. Um time com mais de 120 colunistas. Um jornalismo profissional que fiscaliza o poder público, veicula notícias proveitosas e inspiradoras, faz contraponto à intolerância das redes sociais e traça uma linha clara entre verdade e mentira. Quanto custa ajudar a produzir esse conteúdo? Assine a Folha Tópicos relacionados amazonia desmatamento Envie sua notícia Erramos? Endereço da página https://www1.folha.uol.com.br/ambiente/2019/07/ricardo-salles-afirma-que-amazonia-ja-tem-desmatamento-relativo-zero.shtml Comentários Os comentários não representam a opinião do jornal; a responsabilidade é do autor da mensagem. Termos e condições Todos os comentários Comente* * Apenas para assinantes receba notícias da folha Relacionadas Brasil é o país com maior potencial de regeneração de florestas tropicais Índices de desmatamento na Amazônia são manipulados, diz ministro Augusto Heleno Desmatamento da Amazônia em junho é 57% maior do que no mesmo mês de 2018 Veja também brasil na antártida Compartilhar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Ícone fechar Reconstrução da base brasileira no continente pode custar US$ 99,6 mi Transamazônica Compartilhar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Ícone fechar Pobreza, desmatamento e extração ilegal de madeira e ouro margeiam rodovia Mais lidas em Ambiente Ver todas Brasil é 'virgem que todo tarado de fora quer', diz Bolsonaro sobre Amazônia Acuado por madeireiros, Ibama aborta operação em Rondônia Ilha de Komodo, na Indonésia, será fechada a turistas após roubos de dragões Morre no Quênia último rinoceronte-branco-do-norte macho Los Angeles pinta ruas de branco na tentativa de diminuir temperatura Principais do dia Governo Bolsonaro Compartilhar Veja aprovação de Moro, Guedes e outros 5 ministros segundo o Datafolha Maioria dos entrevistados desconhece Abraham Weintraub, da Educação, e Ricardo Salles, do Meio Ambiente 8.jul.2019 às 16h00 Governo Bolsonaro Compartilhar Moro vai tirar 5 dias de licença em meio a desgaste com mensagens Ministério da Justiça diz que afastamento, não remunerado, é 'para tratar de assuntos particulares' 8.jul.2019 às 11h37 Compartilhar 'Juízes também cometem ilícitos e devem ser punidos', diz ministro Fachin, do STF Sem citar casos ou nomes, integrante do Supremo afirma que magistrado não pode facilitar 'agenda pessoal ou ideológica' 8.jul.2019 às 15h15 Folha de S.Paulo Assine Topo folha de s.paulo Sobre a Folha Acervo Folha ClubeFolha Expediente Política de Privacidade Prêmio Folha Projeto Editorial Seminários Folha Trabalhe na Folha Treinamento Fale com a Folha Anuncie (Publicidade Folha) Atendimento ao Assinante Erramos Fale com a Folha Ombudsman Painel do Leitor editorias Poder Mercado Cotidiano Mundo Esporte Ilustrada Ilustríssima F5 Ciência Equilíbrio e Saúde Fotografia TV Folha Educação Banco de Dados Turismo Guia Folha Sobre Tudo Revista sãopaulo opinião Opinião Colunas e Blogs mais seções Dias Melhores Empreendedor Social Especiais Folha en Español Folha In English Folhainvest Folhaleaks Folha Mapas Folha Tópicos Folha Transparência O Melhor de sãopaulo Últimas Versão Impressa Mapa do site serviços Aeroportos Classificados Folha Informações Horóscopo Loterias Mortes Praias Tempo outros canais Agora e-mailFOLHA Datafolha Folhapress Folha Eventos Publifolha Top of Mind Audiência da Folha Páginas vistas 215.346.483 Total de páginas visualizadas no site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 Visitantes únicos 28.334.851 Total de visitantes diferentes do site da Folha em junho de 2019, segundo o Google Analytics Informação jun.2019 CANAIS DA FOLHA Fale com a Redação Mapa do site Escolha suas newsletters Link externo, abre página da Folha de S.Paulo no Twitter Link externo, abre página da Folha de S.Paulo no Linkedin Link externo, abre página da Folha de S.Paulo no Instagram Link externo, abre página RSS da Folha de S.Paulo A Folha integra o Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress. NEWSLETTER Ícone alerta Por favor, selecione uma das opções abaixo. Quais newsletter você gostaria de assinar? Notícias do dia (português) Colunas e Blogs Dicas do Editor (somente para assinantes) Brasília Hoje (somente para assinantes) News in English Noticias en español F5 Para curtir SP Lá fora Você também gostaria de: Receber informações sobre produtos e serviços da Folha de S. Paulo Receber ofertas de parceiros da Folha de S. Paulo Cancelar Confirmar Seu e-mail foi cadastrado com sucesso! Ok Por favor, tente mais tarde! Ok"}
