{"categorias":[""],"corpora":"Erick Jacquin conta como MasterChef o salvou da falência e diz adorar popularidade: 'Gordinho preferido'\n? Leia mais (06/30/2019 - 15h30)\nF5 - Celebridades - Erick Jacquin conta como MasterChef o salvou da falência e diz adorar popularidade: 'Gordinho preferido' - 30/06/2019 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 10 BBB19 Multitela Novelas Telepadi Astrologia Horóscopo Nerdices Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? colunistas Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe Maria Cecília Prado Mariliz Pereira Jorge Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Erick Jacquin conta como MasterChef o salvou da falência e diz adorar popularidade: 'Gordinho preferido' Chef explica ainda como é ser pai de gêmeos aos 54 anos Ícone fechar O chef e jurado do programa culinário MasterChef, Erick Jacquin Divulgação Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 30.jun.2019 às 15h30 Leonardo Volpato São Paulo Quem vê o chef francês Erick Jacquin, 54, escolhendo e provando os melhores pratos na acirrada disputa do MasterChef (Band), sempre com aquele biquinho peculiar e, às vezes, com uma cara de mau, talvez não tenha noção de como a atração culinária é importante na vida dele. Foi o programa gastronômico que o salvou da completa falência. Jacquin esteve quebrado, e capas de revistas estampavam o rosto dele como \"o chef que deve R$ 3 milhões\". Ao entrar na atração, tudo mudou. O dinheiro voltou a circular novamente, ele quitou maior parte das dívidas e a popularidade lhe trouxe carinho dos fãs e das crianças, além de render novos projetos, como a estreia de um canal no YouTube. Leia mais De Taís Araújo a Marcos Palmeira, famosos usam a imagem para lutar por uma causa social Dira Paes diz que atuar lhe tira da zona de conforto: 'Reanima em mim um frescor artístico' Madama Br000na diz que Mercúrio retrógrado em Leão pede escutar mais do que falar Funtastic, que se intitula 1ª banda gay, diz que veio tapar fenda que há na representatividade Na cozinha de seu apartamento de onde grava seus programas para a plataforma de vídeos em São Paulo, Jacquin conversou com a Folha sobre os altos e baixos de sua vida, de como é ser pai de gêmeos aos 54 anos, da parceria com Paola Carosella, Henrique Fogaça e Ana Paula Padrão e do que mais gosta de fazer nas horas vagas. A conversa foi acompanhada de um apetitoso bolo de goiabada com suco e cafezinho. E teve como testemunhas os gêmeos, Antoine e Elise, de apenas cinco meses. Confira os destaques da entrevista. Erick Jacquin - Oficial Ícone seta para esquerda Ícone seta para direita Leia Mais Ícone fechar Voltar Ver novamente Ícone seta para esquerda Voltar Ícone seta para cima Ícone seta para baixo Ícone seta para esquerda Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Pinterest Pinterest Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar PIOR FASE DA VIDA Quando começou o MasterChef eu estava na pior fase, em baixa, o telefone [dos restaurantes] não tocavam mais, eu estava quebrado, fechando a La Brasserie [no Itaim Bibi]. A maioria das reportagens que saíam falavam que eu estava quebrado, ‘o chef que deve R$ 3 milhões’. A cada telefone que tocava era um cara quem eu devia. Oficial de Justiça indo em casa... Aprendi a lidar com isso. Tenho três ou quatro amigos que sempre me davam força. Já havia feito um teste para fazer o Pesadelo na Cozinha, tudo estava certo, mas na hora de concretizar a produção disse: ‘Jacquin, infelizmente não vai dar’. Eu falei que aquilo [ter um programa na TV] era a única coisa que poderia me salvar. MUDANDO O JOGO Um dia me ligou um cara dizendo que tinha o MasterChef e que havia decidido me colocar. Perguntou se eu topava. Aí marquei de a equipe vir almoçar comigo. Vieram dois argentinos e falei: ‘eles não sairão daqui sem que eu seja jurado do MasterChef’. Cozinhei simples, não tinha dinheiro para comprar caviar, fiz uma caipirosca, abri vinho, espumante, a gente conversou e eles falaram que não tinha teste, e que já estava certo, porque haviam visto o teste de Pesadelo na Cozinha. A essa altura nós três estávamos bêbados, cansados, eu nem quis falar de dinheiro, como funcionaria, nem sabia o que era merchandising. Falei que eu faria e não precisava de dinheiro, e olha que era o que eu mais precisava. MASTERCHEF O MasterChef salvou a minha vida!. Não é um reality vagabundo, ele mudou a vida do brasileiro, ele pegou o Brasil e abraçou o país. Eu sabia que se eu fizesse parte disso no futuro me salvaria a vida. Pensei: ‘vou me reinventar’. A TV aberta é um sucesso enorme. MasterChef é um sucesso do qual não acreditavam. E mudou a minha vida. Eu me considero muito privilegiado. Só posso agradecer. POPULARIDADE Quando começou o programa eu criei um Instagram. Depois do segundo ou terceiro episódio eu ganhei 100 mil seguidores da noite para o dia. Imagina você ter 200 seguidores e acordar com 100 mil. Aí não parou mais. Agora as pessoas me param na rua, eu penso antes de sair de casa. Tem lugar que não posso ir desacompanhado. Não estou falando em segurança, pode ser minha esposa. E até ela agora é reconhecida. Mas é maravilhoso, eu agradeço e amo isso. Nasci para isso. Tem muita gente na rua que parece que me conhece de sempre, como se fosse um amigo e por isso se permitem me abordar. DÍVIDAS SANADAS Muita gente pode falar mal de mim, mas a maioria das dívidas eu paguei, seja em dinheiro, permuta, trabalho, evento. Pode ser que tenha um ou outro fornecedor ainda que eu deva. O resto são processos trabalhistas. [Nessa época de dívidas] poderia ter ido embora e mandado todo mundo tomar no cu, mas fiquei aqui. Não gosto muito de falar do passado, tenho 56 anos e para mim eu tenho 25. Durmo bem e sempre pensei no futuro. CRIANÇADA O cumprimento mais bonito que eu recebi foi de uma menina. Eu estava no shopping com minha esposa e a criança me abraçou nas pernas e falou que eu era o seu gordinho preferido. Ela disse que pela primeira vez estava vendo o pai dela cozinhando para a família quase toda terça –eles experimentavam a comida e davam nota. Tinha nove anos. Eu entendi o que era o MasterChef naquele dia. CONCORRÊNCIA Programa culinário hoje em dia todo mundo quer fazer. A Globo quer fazer, a Record, mas ninguém consegue fazer igual a nós. Quem apostaria num tatuado careca [faz sons de voz grossa], numa argentina chiquérrima, burguesa, linda, maravilhosa, e num gordinho francês? A Ana Paula é uma jornalista extremamente inteligente. Quem apostaria nessa química? Hoje jantamos um na casa do outro, a Paola vem com o marido, traz vinho, Fogaça menos porque viaja muito. A Ana... Somos muito amigos. IBOPE A gente chegou a dar 7, 8 pontos, hoje nós damos 4 pontos nos domingos, às vezes picos de 5 pontos. Na média está em 3 e alguma coisa [De acordo com o instituto Kantar Ibope, que faz medições de audiência televisiva, um ponto na Grande São Paulo equivale a 73.015 domicílios]. Considero a audiência maravilhosa. Não sou ninguém para julgar, mas foi decisão dos diretores [mudança de exibição do MasteChef das terças para os domingos]. Consultaram a gente, a gente deu nossa opinião. Mas eu adoro o Para Tudo de terça [atração que mostra bastidores do programa]. Ele é genial, mostra dicas, momentos especiais, entrevistas, acho que e uma grande sacada. TERÇA OU DOMINGO? Se voltar para terça, pode acontecer, não sei nada disso. Talvez domingo seja um pouco cedo, às 20h. Tem gente que chega em casa, está voltando de uma viagem e não liga a TV. Mas não sei, é difícil falar. Eu não assisto sempre, pego mais no YouTube, estou trabalhando nessa hora, é um pouco cedo para mim. Chego em casa, tem meus bebês [Antoine e Elise, de cinco meses]. Não posso falar das minhas preferências, minha opinião em público. FORA DO MASTER? Já imaginei que um dia pode acontecer de eu sair, mas não imagino o MasterChef sem nós três. Tem muito país que muda de jurados a cada dois anos, mas não imagino mudar essa turma e a Ana Paula. O programa assinou [continuação] por mais dois anos, no mínimo. Ainda há lenha para queimar. Todos querem imitar. ANA PAULA PADRÃO A Ana Paula Padrão me ensinou a ser quem eu sou na TV. Um dia quando eu ainda não conhecia ela, não tinha contato nem intimidade, ela me falou: ‘Jacquin, você não pode mudar quem você é, as câmeras te amam. Nem pense em inventar. Seja natural, as piadas que você faz, o seu jeito de se vestir, tudo igual na TV. Eu sempre fui um cozinheiro que faz TV e não um homem de TV que cozinha. Mas hoje já não sei mais o que sou. SORTE? Sou um homem de sorte, mas eu procuro a sorte, vou atrás. A única coisa de que não gosto é de acordar cedo, mas quando acordo é para algo produtivo. Tenho certeza que tenho uma estrela em cima de mim. Tem alguém me protegendo lá de cima. Acho que é minha avó. Na minha cozinha tem uma placa com o nome dela. NAS HORAS VAGAS Eu não vou para a balada dançar, vou na casa de amigo, num bar fumar charuto, reservado onde todos me conhecem. Só entre amigos. JACQUIN PAI Se perguntar à minha mulher [Rosângela], ela vai falar que sou péssimo. Acho que com a idade eu mudei. O sorriso de Antoine é extraordinário. A pediatra falou que ele deve comer, mas ele não come. Mas a Rosangela faz comida para ele. A Elise cospe tudo. O Antoine come um pouco. Eu adoro, gosto muito de ser pai, mas minha esposa cuida melhor, acorda cedo. Eles são uma bênção. Gosto de pegar, mas não sou aquele pai (nha nha nha). BEBÊS A melhor coisa que me aconteceu foi ter meus bebês. Minha família. Tenho dois filhos de cinco meses e não foi acidente, foi planejado. Minha esposa tem 40 anos. Eu tenho um outro filho [Eduardo] que estuda em Madrid. MAIS FILHOS? Não dá. 54 anos... só se for acidente. NOVOS PROJETOS Vou abrir um restaurante em breve, tenho uma rede de franquia. São sanduíches mais conhecidos na França, com queijo e presunto gratinado. A gente vai abrir lojas no Brasil inteiro. Vamos abrir primeiro em [Aeroporto de] Congonhas (SP) e, depois, mais uns 30. Terá à venda petit gateau, macaron, garrafinha de vinho –sou consultor de restaurantes. Final do conteúdo Ícone fechar Copiar link Imprimir > Comunicar erros Comentários Ver todos os comentários Comentar esta reportagem Termos e condições Últimas Notícias Top Celebs Anitta Idris Elba Luana Piovani gostou? leia também Chef Fogaça polemiza ao tirar foto com freiras usando camiseta de beijo gay entre religiosas Ana Paula Padrão recebe pedido de desculpas do Instagram por ter conta bloqueada ao perder pai Ana Paula Padrão é bloqueada em rede social por curtir demais: 'Odeio esse mundo estúpido' Mais lidas Ana Maria confunde João Gilberto com Gilberto Gil e parabeniza Felipão pela Copa América Zapping - Cristina Padiglione: Record coloca ficção em 2º plano e prioriza investimento em jornalismo 'Topíssima': Jandira se submete a aborto clandestino e morre na mesa de cirurgia Valéria Valenssa revela que está separada de Hans Donner após 27 anos de união Marido de Carlinhos Maia e seus amigos são convidados a se retirar de parque da Disney Página do F5 no Facebook VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
