{"categorias":[""],"corpora":"CDI ainda é bom referencial para renda fixa? Ou seria melhor usar inflação?\nO CDI ainda é o melhor parâmetro para comparar produtos de renda fixa? Com a forte queda dos juros nos últimos meses, vem ganhando força no mercado financeiro a discussão sobre o uso desse referencial de juros para balizar as decisões de investimento.\nCDI ainda é bom referencial para renda fixa? Ou seria melhor usar inflação? - 22/09/2019 - UOL Economia UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.11 Ago.2019 Topo Finanças pessoais CDI ainda é bom referencial para renda fixa? Ou seria melhor usar inflação? 00:00 Téo Takar Do UOL, em São Paulo 22/09/2019 04h00 O CDI ainda é o melhor parâmetro para comparar produtos de renda fixa? Com a forte queda dos juros nos últimos meses, vem ganhando força no mercado financeiro a discussão sobre o uso desse referencial de juros para balizar as decisões de investimento. Se você costuma aplicar em CDBs ou fundos, certamente já notou que as instituições costumam informar o rendimento esperado ou a rentabilidade histórica do produto com base em um percentual do CDI. Relacionadas Com novo corte de juros, onde vale investir? Veja o que dizem especialistas Santander é pressionado nas redes e corta taxa de fundo Kupfer: Juro baixo não é economia dando certo; real forte não é economia forte \"O problema é que, com a queda dos juros, a diferença entre um produto que, por exemplo, rende 100% do CDI [5,4% ao ano] para outro que paga 120% do CDI [6,5% ao ano] tornou-se muito pequena. Quando você analisa o juro real, que é a taxa descontada da inflação, a diferença é mínima\", disse Valter Police, diretor de planejamento financeiro da Fiduc. O cenário econômico mudou drasticamente nos últimos três anos. A Selic, taxa básica de juros, recuou de 14,25% ao ano em 2016 para 5,5% agora e pode encerrar o ano ainda mais baixa, em torno dos 5%, de acordo com as projeções dos economistas consultados semanalmente pelo Banco Central no Boletim Focus. Segundo os cálculos do especialista, a rentabilidade real e líquida (descontados a inflação e os impostos) de um produto que rende 100% do CDI será de apenas 0,5% ao ano, caso a Selic caia para 5% ao ano no fim de 2019. Note que as taxas reais são ao ano, e não ao mês. \"Se aumentarmos o rendimento para 110% ou 120% do CDI, o que teremos é um ganho real de apenas 0,90% e 1,3% ao ano, respectivamente. Para uma pessoa conseguir aumento de patrimônio efetivo de 2% ao ano, ela precisa investir em um produto que renda, no mínimo, 137% do CDI\", disse Police. Sai o CDI, entra a inflação Alguns especialistas ouvidos pelo UOL avaliam que o uso do IPCA, o índice oficial de inflação, poderia apresentar de forma mais clara ao investidor qual é o rendimento esperado para as aplicações de renda fixa. \"Usar um referencial que seja na forma 'IPCA mais X% ao ano' faria muito mais sentido para o investidor. Essa taxa de 'X%' seria quanto o investimento supera a inflação. Seria, efetivamente, o ganho real da aplicação\", afirmou Bernardo Pascowitch, fundador do buscador de investimentos Yubb. \"Temos que mudar a forma como enxergamos os investimentos. Utilizar sempre o percentual do CDI para avaliar a rentabilidade pode não funcionar mais. Precisamos olhar o retorno em termos absolutos, de preferência em termos de juro real, que representa o ganho acima da inflação. O juro real é o que faz o seu dinheiro realmente crescer ao longo do tempo\", disse Police. O formato IPCA mais uma taxa de juros é o mesmo adotado pelos títulos públicos do tipo IPCA+ (antiga NTN-B), oferecidos no Tesouro Direto. A ideia dos especialistas é que esse formato seja válido para todas as aplicações de renda fixa, sejam elas prefixadas (quando a taxa é conhecida previamente) ou pós-fixadas (quando o rendimento é atrelado a um índice pós-fixado, como a Selic, e é definido somente no momento do saque). \"Mostrar o rendimento em função do IPCA seria mais saudável para o investidor, para ele entender melhor o que significa inflação, como ela afeta o seu bolso e, principalmente, para ele enxergar se o investimento vai superar a inflação, ou seja, se o dinheiro vai aumentar de fato\", declarou Pascowitch. Afinal, o que é o CDI? Embora seja amplamente adotado pelo mercado, a grande maioria dos investidores não sabe o que significa o CDI. Muitos, inclusive, costumam confundir a sigla CDI com o CDB (Certificado de Depósito Bancário), que é um título de renda fixa emitido pelos bancos. O Certificado de Depósito Interbancário, ou simplesmente CDI, também é emitido pelos bancos, mas o investidor comum não tem acesso a ele. Esse título é negociado apenas no chamado mercado interbancário, no qual um banco empresta dinheiro para outro banco. Normalmente, essas operações duram apenas um dia e têm como objetivo atender às necessidades de recursos de cada banco para fechar seu caixa no fim do expediente. O banco que tem dinheiro \"sobrando\" empresta para outro que está com uma posição menor de caixa naquele dia, em troca de uma taxa de juros. Esse juro do CDI é também chamado de taxa DI. Ela é muito próxima da taxa básica de juros, a Selic. Atualmente, a Selic está em 5,5% ao ano, e a taxa do CDI, em 5,4% ao ano. Herança da hiperinflação O CDI foi criado da década de 1980 para garantir o fluxo de recursos entre os bancos e evitar que uma instituição terminasse o dia sem dinheiro suficiente para cumprir suas obrigações. Por ser um empréstimo de um dia, logo ganhou o apelido de \"overnight\", pois o banco emprestava (ou pegava emprestado) o dinheiro à noite e recebia (ou devolvia) no dia seguinte. \"O CDI é herança da época em que o Brasil tinha hiperinflação, juros altos e um cenário de grande incerteza econômica\", declarou Liao Yu Chieh, planejador financeiro certificado pela Planejar. \"Há 30 anos, não havia investimento de longo prazo. O investimento no Brasil girava em função do 'overnight'. As pessoas aplicavam por poucos dias, no máximo por seis meses. Essa cultura inflacionária fez com que o CDI ganhasse importância como referência para os investimentos\", afirmou Chieh. \"Se você perguntar para o investidor comum o que é o CDI, quase ninguém sabe, mas todo mundo entende que o investimento precisa, no mínimo, bater 100% do CDI\", disse Pascowitch. Brasileiro está acostumado com CDI, diz entidade Apesar das discussões nos bastidores sobre a função do CDI como referência para a renda fixa, a Anbima (Associação Brasileira das Entidades dos Mercados Financeiro e de Capitais) —que reúne os gestores de fundos e as instituições financeiras que oferecem produtos de investimento— não acredita que o mercado financeiro adotará outro indicador, por enquanto. \"Hoje, o investidor brasileiro está acostumado a olhar para o CDI como referência para os seus investimentos. Qualquer mudança de indicador deve ser gradativa, movida pelo próprio mercado, sem ignorar a dinâmica do investidor\", disse a Anbima, em nota enviada ao UOL. \"A consolidação de qualquer indicador se dá por uma série de fatores, entre os quais o volume de negócios que ele representa e a aceitação natural tanto pelo mercado como pelos investidores\", declarou a associação. O professor Joelson Sampaio, coordenador do curso de Economia da FGV (Fundação Getulio Vargas), concorda com o ponto de vista da Anbima. \"Demora muito tempo para se construir um 'benchmark' [índice de referência]. O CDI é um índice amplamente aceito, com um longo histórico. O problema do CDI não é o juro baixo. Se a taxa está baixa, o investidor precisa buscar aplicações que paguem um percentual maior do CDI\", disse Sampaio. Eventual mudança de indicador deve ser gradual Assim como a Anbima, os especialistas acreditam que uma eventual mudança de indicador da renda fixa será um processo lento, até que o investidor se acostume com o novo formato de apresentar as rentabilidades. \"É difícil afirmar quando o CDI vai parar de ser usado. A tendência é que, pouco a pouco, ele deixe de ser uma referência. O problema é que, culturalmente, ele ainda está muito enraizado\", disse Chieh. \"Se, de uma hora para outra, o gestor de um fundo deixar de usar o CDI como referência do rendimento, o investidor pode estranhar e questionar: 'o que você está querendo esconder?' É preciso um período de educação e de adaptação do investidor\", afirmou o planejador financeiro. Se não sabe responder a estas 5 questões, será muito difícil ficar rico UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Reforma da Previdência: saiba o que muda na proposta atual Cliente da Caixa tem até hoje para liberar saque do FGTS e receber na sexta Almoço em outro estado e gastos altos: como é a vida de quem voa por hobby Economia Juros Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Finanças pessoais Econoweek Investir em startups pode te deixar rico, mas há riscos. Economista explica 22/09/2019 11h29 do UOL Minha Casa Minha Vida deve ter novas regras e menos verba; veja como é hoje O programa habitacional Minha Casa Minha Vida (MCMV), que completa dez anos em 2019, deve ter orçamento reduzido... 21/09/2019 04h00 do UOL Pegou dinheiro da avó e largou emprego para investir no Grupo Bitcoin Banco O programador Phelippe Galante, 28, de Santos (SP), conheceu o Grupo Bitcoin Banco em maio deste ano. Atraído por... 20/09/2019 04h00 Econoweek Por que o iPhone é tão caro? Economista explica 20/09/2019 04h00 Finanças Pessoais - Investimentos Arena Corinthians entra no Serasa; saiba como checar se seu nome está limpo Em dívida com a Caixa, a Arena Itaquera, do Corinthians, teve o nome incluído no cadastro do Serasa. Segundo a... 19/09/2019 19h38 Finanças Pessoais - Investimentos Se assessores do PT investirem prêmio da Mega, quanto podem ganhar por mês? Ganhar na Mega-Sena, largar o emprego e viver de renda. Com certeza essa é uma fantasia que muitos já tiveram --ou 19/09/2019 17h12 Finanças Pessoais - Investimentos Com queda de juros, Santander é pressionado nas redes e corta taxa de fundo Diante do corte na taxa básica de juros (Selic), anunciado ontem, investidores devem ficar atentos às taxas de... 19/09/2019 16h45 Estadão Conteúdo Com juro menor, renda fixa vira 'seguro' A queda na taxa de juros Selic, que nesta quarta-feira (18) registrou novo piso histórico, forçará o aplicador... 19/09/2019 07h03 Finanças Pessoais - Investimentos Medo de recessão no mundo gera corrida pelo ouro; vale a pena investir? O mundo está com medo de uma recessão e, quando isso acontece, muita gente procura o ouro, considerado seguro em... 19/09/2019 04h00 do UOL Empresa que prometia ganho de 3% ao dia é suspeita de pirâmide financeira \"Ganhe de 1,5% a 3% ao dia\" e \"dobre seu capital em seis meses\". Atraídas por essas promessas tentadoras, muitas... 19/09/2019 04h00 Finanças Pessoais - Investimentos Com novo corte de juros, onde vale investir? Veja o que dizem especialistas O Banco Central cortou novamente a taxa básica de juros (Selic), para 5,5% ao ano, e a expectativa de analistas é... 18/09/2019 18h13 Folha de S. Paulo Mesmo com Selic a 5,5%, poupança continua mais vantajosa que fundos de renda fixa no curto prazo A poupança mantém sua vantagem em relação aos fundos de renda fixa, mesmo com o corte de 0,5 ponto percentual na... 18/09/2019 18h09 Descomplique Bicho de estimação é tudo de bom, mas é preciso saber quanto pesa no bolso Um animal de estimação transforma uma casa. Tudo fica mais alegre e animado. Graças a essa mudança, pouco pensamos 18/09/2019 04h00 Da Redação \"Não sou rica. Consegui viajar muito economizando e não tem milagre\" Quando Gilsimara Caresia decidiu largar seu emprego em um banco, há quatro anos, ela tinha cinco sonhos: percorrer 18/09/2019 04h00 do UOL Descomplique: saiba como KondZilla ficou rico Konrad Dantas nasceu em uma favela no Guarujá e pegou o seguro de vida da mãe para estudar audiovisual em São... 18/09/2019 04h00 Estadão Conteúdo Salvador e região lideram atraso de dívidas bancárias Os moradores de um conjunto de nove municípios que fazem parte da região metropolitana de Salvador, incluindo a... 17/09/2019 07h02 Econoweek Porque os canudos sumiram (ou como marcas e políticos tentam te manipular) 17/09/2019 04h00 Estadão Conteúdo Fundos imobiliários batem recorde com melhora do setor Os Fundos de Investimento Imobiliário (FII) atingiram a marca recorde de 1 milhão de cotistas no primeiro semestre 16/09/2019 07h29 Finanças Pessoais - Investimentos Quer financiar uma empresa via \"vaquinha\"? Ganho é alto, mas risco também Que tal lucrar emprestando dinheiro para uma empresa inovadora que acabou de ser criada ou para uma construtora... 16/09/2019 04h00 Econoweek Amazon Prime vale a pena? Economista faz as contas 13/09/2019 04h00 Finanças Pessoais - Investimentos Se você arriscar mais ao investir, tem chance de ganhar mais; como acertar? Provavelmente você já ouviu o gerente do banco ou algum especialista dizer que, se quiser ganhar mais com... 13/09/2019 04h00 Descomplique Conheça (e evite) os erros mais comuns ao fazer um planejamento financeiro O planejamento financeiro é o ponto de partida e o principal guia para quem deseja viver tranquilo com seu... 12/09/2019 04h00 do UOL Descomplique: Veja dicas para renegociar suas dívidas e sair do vermelho Tá endividado ou com empréstimos com juros altíssimos? Calma, a Júlia Mendonça fez esse vídeo do Descomplique... 11/09/2019 04h00 Econoweek Sete dicas para usar o cartão de crédito de maneira consciente 10/09/2019 04h00 Descomplique Cuidado, seu trabalho pode levar seu orçamento para o vermelho Trabalho é lugar de ganhar dinheiro, não de gastar. Pelo menos isso é o que deveria acontecer na teoria. Hoje... 09/09/2019 04h00 do UOL Caixa fará leilão de imóveis com até 83% de desconto, a partir de R$ 41 mil A Caixa Econômica Federal fará um leilão de imóveis de 9 a 12 de setembro, com descontos que podem chegar a 83%.... 09/09/2019 04h00 Folha de S. Paulo Na maior parte sem garantias, debêntures exigem cuidado A aparência de que investimentos em debêntures (dívidas de empresas) podem ser mais seguros do que em ações... 09/09/2019 02h00 Finanças Pessoais - Investimentos Dólar caiu e vou viajar logo; é melhor comprar agora ou esperar cair mais? Após bater R$ 4,183 no início da semana, o dólar comercial passou a cair e fechou a R$ 4,08 hoje. O euro também... 06/09/2019 16h03 Econoweek Investir pela Magnetis, um robô de investimentos, vale a pena? 06/09/2019 04h00 Finanças Pessoais - Investimentos Empresa de bitcoin promete ganho de 2% ao dia; CVM apura possível fraude \"Invista Bitcoin e ganhe de 1% a 2% todos os dias.\" A frase que você acabou de ler é de uma propaganda da... 03/09/2019 08h00 Descomplique 4 gastos que podem estar levando seu orçamento para o vermelho Se você tem dívidas, é bastante provável que esteja gastando mais do que ganha de salário. É matemática, e não há... 03/09/2019 04h00 Folha de S. Paulo Tributação de LCI dá R$ 1,3 bilhão ao governo, mas tira R$ 14 bi em impostos, diz estudo Retirar a isenção de Imposto de Renda de aplicações em LCI (Letra de Crédito Imobiliário) pode render ao governo... 02/09/2019 18h20 Estadão Conteúdo Ouro sobe 17,9%, mas investir agora pode ser arriscado O ouro fechou o mês de agosto como o ativo de maior valorização no mercado financeiro. O crescimento em relação a... 02/09/2019 07h23 Descomplique 4 erros mais comuns dos investidores iniciantes Quando começamos a investir, é normal que os erros ocorram. Na verdade, eles são tão esperados que, quando se... 02/09/2019 04h00 Finanças Pessoais - Investimentos Você pode investir só R$ 1, mas às vezes não vale a pena pelos custos Você sabe qual é o valor mínimo para investir na poupança, em fundos de investimento, em títulos públicos do... 02/09/2019 04h00 do UOL Você pode ficar sem os R$ 500 e sem nada do FGTS se seu patrão não deposita Mais de 8 milhões de brasileiros estão com o depósito do FGTS atrasado, segundo dados da Procuradoria-Geral da... 01/09/2019 04h00 do UOL Juro negativo: na Europa e Japão, a pessoa paga para investir. Por quê? Você está reclamando dos juros baixos na hora de investir em títulos públicos? Já pensou se, em vez de pagar... 01/09/2019 04h00 Finanças Pessoais - Investimentos Quer reduzir a dívida da casa própria? Trocar de banco pode cortar juros Com o atual cenário de queda na taxa básica de juros, a Selic, os bancos reduziram os juros cobrados no... 31/08/2019 04h00 Finanças Pessoais - Investimentos CVM suspende oferta de debêntures da Petrobras após diretora quebrar regra A CVM (Comissão de Valores Mobiliários) suspendeu a realização da oferta de debêntures da Petrobras porque uma... 30/08/2019 19h06 Finanças Pessoais - Investimentos Vai viajar com dólar caro? Compare preço, busque amigos e parcele no cartão A disparada recente das moedas estrangeiras, como dólar e euro, pegou de surpresa muita gente que vai viajar para... 30/08/2019 18h24 Econoweek Se sobrar dinheiro no fim do mês, é melhor investir ou pagar dívidas? 30/08/2019 04h00 Finanças Pessoais - Investimentos Governo vai cobrar imposto de investimento que é alternativa à poupança? O fim da isenção de Imposto de Renda sobre os rendimentos de aplicações em LCIs (Letras de Crédito Imobiliário) e... 29/08/2019 17h46 Descomplique Viaje barato: Dicas para aproveitar bem e não passar vontade Não há nada mais gostoso do que viajar. O problema é que sobra roteiro, mas falta dinheiro. Vou resolver esse... 29/08/2019 04h00 do UOL Projeto que libera FGTS para quem pede demissão está parado há sete meses Um projeto de lei que libera a movimentação de conta do FGTS para trabalhador que pede demissão está parado no... 28/08/2019 04h00 Da Redação Planejando uma viagem? Veja dicas para encontrar passagens mais baratas De acordo com levantamento da ANAC, no último ano mais de 100 milhões de passageiros embarcaram nos aeroportos... 27/08/2019 15h45 Descomplique Aumento de salário, desconto na loja? Aprenda a negociar como profissional Saber negociar bem é o segredo para conseguir um aumento ou um bom desconto nas suas compras. O problema é que a... 27/08/2019 04h00 Econoweek Responder a pesquisas, alugar coisas: 4 apps para ganhar um dinheiro extra Este conteúdo continha erro e foi alterado 27/08/2019 04h00 Estadão Conteúdo Fundos de renda fixa têm mais retorno em gestora, diz estudo Gestoras que atuam com fundos de investimento em renda fixa costumam remunerar melhor os clientes quando... 26/08/2019 07h56 ver mais"}
