{"categorias":[""],"corpora":"Por que os aeroportos têm uma \"faixa de pedestres\" na cabeceira da pista?\nAs cabeceiras das pistas dos aeroportos têm listras paralelas pintadas de branco que lembram uma faixa de pedestres. A diferença é que ninguém pode jamais atravessar a pé por ali. A função delas é mais uma forma de orientação aos pilotos.\nPor que os aeroportos têm uma \"faixa de pedestres\" na cabeceira da pista? -Todos a Bordo - UOL UOL Host PagBank Pagseguro Cursos Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem IPCA 0.11 Ago.2019 Topo Todos a Bordo Por que os aeroportos têm uma \"faixa de pedestres\" na cabeceira da pista? No aeroporto Santos Dumont, a pista principal tem 12 listras (45 m de largura) e a pista auxiliar, apenas oito (30 m) Imagem: Reprodução 00:00 Vinícius Casagrande Colaboração para o UOL, em São Paulo 21/09/2019 04h00 Resumo da notícia A cabeceira das pistas dos aeroporto tem linhas pintadas que lembram as faixas de pedestre das ruas Elas servem para orientação aos pilotos sobre o início e largura da pista Os pilotos devem iniciar a corrida de decolagem sobre ela e pousar só depois de passar por ela A quantidade de listras indica a largura da pista e pode variar de quatro a 16 linhas As cabeceiras das pistas dos aeroportos têm listras paralelas pintadas de branco que lembram uma faixa de pedestres. A diferença é que ninguém pode jamais atravessar a pé por ali. A função delas é mais uma forma de orientação aos pilotos. Essas faixas delimitam o início da pista de pouso e decolagem. É onde o avião se posiciona para iniciar a corrida de decolagem. O ideal é o que os pilotos tenham o máximo de pista à disposição, porque, caso haja alguma falha no avião, conseguem parar a aeronave com mais segurança. Relacionadas Como os aviões decolam e pousam? Vídeo da Airbus mostra passo a passo A história do avião da Varig que caiu na Amazônia por causa de uma vírgula Comandante pode dormir em voo? Conheça as regras para o descanso de pilotos Em alguns aeroportos, há um prolongamento de asfalto sinalizado com algumas setas. Nesses locais, os aviões podem iniciar a corrida de decolagem antes mesmo da \"faixa de pedestre\". No entanto, os pousos só podem acontecer após o início da pista propriamente dita. Além de poder contar com material que não absorveria adequadamente o impacto do pouso, o início da pista é calculado de acordo com obstáculos na rampa de aproximação dos aviões. As aeronaves, no entanto, raramente tocam o solo diretamente na \"faixa de pedestre\". Há outras marcações mais à frente que indicam o ponto ideal de toque para a segurança do pouso. A quantidade de listras paralelas também varia de um aeroporto para outro. Na maioria das pistas que recebem voos comerciais, são 12 linhas pintadas. As maiores pistas chegam a ter 16 listras, enquanto os menores têm apenas quatro. O tamanho dessa \"faixa de pedestre\" está relacionado à largura da pista de pouso e decolagem: 4 listras: 18 metros de largura 6 listras: 23 metros de largura 8 listras: 30 metros de largura 12 listras: 45 metros de largura 16 listras: 60 metros de largura Os pilotos não ficam contando a quantidade de listras que existem na cabeceira da pista. Essa informação já consta das cartas de aproximação do aeroporto. A marcação, no entanto, serve como uma orientação extra. Veja como são os pousos em alguns dos aeroportos mais assustadores UOL Notícias Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Saque de R$ 500 do FGTS começou; veja o calendário completo Concursos públicos oferecem 31.397 vagas com salários de até R$ 30,4 mil Minha Casa Minha Vida deve ter novas regras e menos verba; veja como é hoje Economia Notícias Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Todos a Bordo Almoço em outro estado e gastos altos: como é a vida de quem voa por hobby Acordar em São Paulo, almoçar em Ubatuba (SP) e dormir em um sítio no interior de Minas Gerais. Tudo no mesmo dia, 22/09/2019 04h00 Como os aviões decolam e pousam? Vídeo da Airbus mostra passo a passo A decolagem e o pouso são as fases mais complicadas de um voo e quando ocorre a maioria dos acidentes com aviões.... 20/09/2019 11h06 Veja nova foto do Boeing \"Stormtrooper\" da Latam, inspirado em Star Wars Um dia após o Grupo Latam Airlines revelar a primeira imagem do seu avião inspirado em Star Wars, mais uma foto... 18/09/2019 19h24 Primeira aeromoça do mundo era enfermeira, mas queria ser piloto As mulheres dominam a carreira de comissárias de bordo dos aviões em todo o mundo. No Brasil, por exemplo, elas... 18/09/2019 04h00 Como agir em caso de emergência num voo? Neymar, Mr. Bean e Lego explicam \"Senhores passageiros, mantenham os cintos afivelados durante o voo. Em caso de emergência, máscaras de oxigênio... 15/09/2019 04h00 Entenda por que a primeira classe está desaparecendo dos aviões pelo mundo A primeira classe está cada vez mais rara nas principais companhias aéreas do mundo. Várias empresas já aboliram... 14/09/2019 04h00 Virgin Atlantic estreia A350-1000 com lounge na executiva e janelas maiores A companhia britânica Virgin Atlantic começou nesta semana a operar seu primeiro A350-1000, batizado de Red Velvet 13/09/2019 04h00 Azul recebe o 1º Embraer E195-E2 e anuncia novas rotas e internet a bordo A Azul recebeu hoje da Embraer o primeiro avião E195-E2 do mundo, que consome 25% menos combustível do que a... 12/09/2019 13h19 Jatinho pode ter mais luxo que 1ª classe e custar R$ 300 mi; veja 5 modelos Um jato executivo é sinônimo de luxo, mas alguns desses aviões abusam do requinte e sofisticação e oferecem... 08/09/2019 04h00 Embraer é única brasileira entre 100 maiores empresas do setor aeroespacial Ainda longe das campeãs Boeing e Airbus, a Embraer é a única brasileira entre as cem maiores empresas do setor... 07/09/2019 04h00 Latam dá desconto de até 80% em caso de emergência ou morte na família Quem precisa viajar com urgência por causa de emergência médica ou morte de algum familiar pode conseguir um... 06/09/2019 04h00 Embraer KC-390 é mais rápido, mais moderno e leva mais carga que Hercules A FAB (Força Aérea Brasileira) recebe nesta quarta-feira (4) o primeiro Embraer KC-390. O novo avião chega para... 04/09/2019 04h00 A história do avião da Varig que caiu na Amazônia por causa de uma vírgula O acidente do voo Varig 254, 30 anos atrás em 3 de setembro de 1989, ficou marcado por um detalhe aterrador: uma... 04/09/2019 04h00 3 anos atrasada, Embraer entrega avião KC-390 à FAB; Bolsonaro é esperado A Embraer entrega à FAB (Força Aérea Brasileira) nesta quarta-feira (4) o seu primeiro avião KC-390. O modelo... 03/09/2019 04h00 Aéreas dizem que mala grátis eleva preço de passagem; Idec critica cobrança O Congresso Nacional deve decidir na terça-feira (3) sobre a volta da bagagem grátis em voos. O presidente Jair... 02/09/2019 19h13 Gol cancela voos para Miami e Orlando devido à chegada do Furacão Dorian Devido à chegada do Furacão Dorian, a Gol cancelou entre ontem e hoje uma série de voos com origem ou destino às... 02/09/2019 16h39 Passageiro \"indisciplinado\" é retirado de avião da Azul à força pela PF Um passageiro que estava em um voo da companhia aérea Azul foi retirado à força do avião por agentes da Polícia... 31/08/2019 17h43 Jovens criam startup que compra milhas e promete passagens 30% mais baratas As milhas de companhias aéreas que você tem podem render um dinheirinho. A empresa Flyby, em São Paulo, compra... 29/08/2019 04h00 Latam tem perda com venda de comida e dá biscoito grátis por enquanto A Latam diz que teve prejuízo com a venda de comida a bordo e resolveu dar de graça a todos os passageiros um kit... 27/08/2019 16h42 O que acontece se um avião tem uma emergência enquanto sobrevoa um oceano? Em voos transcontinentais, os aviões precisam sobrevoar por horas o oceano, o que é um dos maiores temores dos... 25/08/2019 04h00 3 aeronaves serão feitas no país, uma delas por ex-engenheiros da Embraer O Brasil deve ganhar novas fábricas de aviões e helicópteros nos próximos anos. Pelo menos essa é a intenção de... 24/08/2019 04h00 Boeing 737 Max deve voltar a voar até o final do ano, diz presidente da Gol O presidente da Gol, Paulo Kakinoff, afirmou que espera que o Boeing 737 Max 8 volte a voar no Brasil e no mundo... 21/08/2019 11h40 Programa que financiou jatos a Huck e Doria não ajudou economia, diz Ipea O Programa de Sustentação do Investimento (PSI) criado pelo governo federal em 2009 e que permitiu, entre outras... 20/08/2019 18h34 Embraer completa 50 anos. O que esperar do futuro após venda para a Boeing? Em meio à fase final do processo de venda da divisão da aviação comercial para a Boeing, a Embraer comemora 50... 18/08/2019 04h00 Propagandas antigas mostram como viajar de avião era bem mais confortável Viajar de avião já foi bem mais agradável do que hoje em dia. Os aviões eram mais espaçosos, e as companhias... 17/08/2019 04h00 Exclusivo: Veja as primeiras imagens do avião elétrico da Embraer O primeiro avião elétrico da Embraer já está pronto para receber os sistemas e componentes de voo. O UOL Economia... 16/08/2019 04h00 Feira em Congonhas tem jatos e helicópteros de luxo de mais de R$ 280 mi A maior feira de aviação executiva da América Latina reúne nesta semana alguns dos mais luxuosos jatos e... 14/08/2019 04h00 Azul estreia Rio-SP mais barata que Gol e Latam, mas sobe preço em dezembro A Azul anunciou sua estreia na ponte aérea Rio-São Paulo a partir de 29 de agosto, ligando os aeroportos de... 13/08/2019 19h08 Azul tenta barrar entrada de Passaredo e MAP no aeroporto de Congonhas A Azul tem pressionado a Anac (Agência Nacional de Aviação Civil) para tentar barrar a entrada das companhias... 12/08/2019 17h12 O que significam os números nas cabeceiras das pistas dos aeroportos? Todas as pistas dos aeroportos têm grandes números pintados próximos às cabeceiras. Eles são diferentes em cada... 11/08/2019 04h00 Se Terra fosse plana, rotas de aviões pareceriam malucas ou impossíveis Algumas rotas aéreas podem parecer completamente malucas quando o caminho percorrido pelos aviões é visto em um... 10/08/2019 04h00 Cada passageiro gera quase 1,5 kg de lixo por voo; aéreas tentam mudar isso Durante um voo, cada passageiro produz, em média, 1,43 kg de lixo, incluindo desde materiais usados no serviço de... 04/08/2019 04h00 Com crise do Boeing 737 Max, Airbus A320neo avança no mercado; compare os 2 A crise do modelo 737 Max pode fazer com que a Boeing perca o título de maior fabricante de aviões do mundo neste... 02/08/2019 04h00 Anac distribui horários da Avianca para novas empresas em Congonhas A Agência Nacional de Aviação Civil (Anac) finalizou o processo de distribuição provisória dos 41 horários diários 31/07/2019 18h26 Esta pequena mudança vai deixar assento do meio no avião mais confortável O assento do meio dos aviões costuma ser o mais desagradável para os passageiros, mas uma nova solução promete... 28/07/2019 04h00 Feira de aviação nos EUA é tão agitada que faz até 4 pousos ao mesmo tempo O aeroporto de Oshkosh, nos EUA, está movimentado. Durante uma das maiores feiras de aviação do mundo, a... 27/07/2019 04h00 Quatro empresas entram na disputa por horários da Avianca em Congonhas A distribuição dos slots da Avianca em Congonhas, em São Paulo, ganhou mais um capítulo nessa semana com a... 26/07/2019 19h07 Com menos voos sem Avianca, aviões ficam mais cheios e ocupação é recorde Com o fim das operações da Avianca Brasil, a oferta de voos domésticos no país caiu 9,2% em junho, em relação ao... 26/07/2019 12h03 Avião do futuro promete comissário robô e espaço garantido para mala Em pouco mais de uma década, a experiência de viajar de avião pode ser bem diferente da atual. Em um vídeo... 23/07/2019 04h00 Airbus projeta inovações na cabine dos aviões para 2030 Em pouco mais de uma década, a experiência de viajar de avião pode ser bem diferente da atual. Em um vídeo... 23/07/2019 04h00 Comandante pode dormir em voo? Conheça as regras para o descanso de pilotos O cansaço pode bater em qualquer pessoa, por melhor que ela tenha descansado antes de trabalhar. Por isso, em voos 21/07/2019 04h00 Como funciona a investigação de um acidente aéreo? Quando ocorre um acidente aéreo, há várias etapas de investigação para tentar saber as causas e evitar repetições. 20/07/2019 04h00 Como funciona a investigação de um acidente aéreo? Conheça cada etapa do processo, do acidente até o relatório final 18/07/2019 17h17 Celulares são perigosos em voos? Em alguns jatos da Boeing, sim (Bloomberg) -- Autoridades do governo dos Estados Unidos revelaram em 2014 um alarmante problema de segurança:... 18/07/2019 08h12 Afastado por dívida, dono da Avianca Colômbia quer até 40% da Alitalia O governo italiano pretende concluir nesta segunda-feira (15) o processo de venda de até 40% da companhia aérea... 14/07/2019 04h00 Aérea só tem poltrona executiva, serve champanhe e cobra metade do preço A companhia aérea francesa La Compagnie apostou em um modelo diferente de negócio e tem obtido bons resultados em... 13/07/2019 04h00 Passageiro veste 15 blusas para não pagar excesso de bagagem em voo 10/07/2019 15h15 Voo mais longo sem escala saindo do Brasil demora mais de 15h Erramos: este conteúdo foi alterado 10/07/2019 04h00 ver mais"}
