{"categorias":[""],"corpora":"Unicamp registra queda de inscritos no Vestibular 2020\nA Universidade Estadual de Campinas (Unicamp) registrou 72.859 inscritos no Vestibular 2020, número abaixo dos 76.312 candidatos do processo seletivo 2019.\nUnicamp (SP) tem queda de inscritos no Vestibular 2020 Disciplinas Especial + Pesquisas Enem Vestibular Educador O que é? Exercícios Monografias Escola Kids Vídeos + Canais Cadastre-se Esqueci a senha Ou Canais Disciplinas Monografias Educador Enem Meu Artigo Brasil Escola Vestibular Topo Login/Registro E-mail Senha Cadastre-se Esqueci a senha Entrar com Facebook Entrar com Google Canais Atualidades Banco de Redações Blog Bolsas de estudo Correções de provas Cotas Cursinhos Comunitários Diário de Universitário Dicas Downloads Dúvidas Enquetes Ensino a Distância Estudar no Exterior Fuvest Guia de Profissões Intercâmbio Livros para Vestibular Matérias Ensino Médio Orientação Vocacional ProUni Resumos de Livros Universidades Vida de Profissional Agenda Aprovados Bolsas ProUni FIES Pronatec PRAVALER Ciência sem Fronteiras Idiomas sem Fronteiras Bolsa para estrangeiros Mais bolsas de estudo Cotas Lei de Cotas Os tipos de cotas Cotas para escolas públicas Cotas para deficientes Cotas para índios Cotas para negros ENEM Enem 2019 Adesão ao Enem Calcular a média Calcular a nota Certificado do Ensino Médio Como sair bem no Enem Correção da Redação Correção Enem Dicas Enem Estudar em Portugal Fies e Enem Inscrições Enem Isenção de taxa Mitos e verdades Notícias do Enem Provas e Gabaritos ProUni e Enem Quem pode fazer Ranking de Escolas Redação do Enem Simulado Enem SiSU Usando a nota do Enem Vídeos Notícias Profissões Ciências Biológicas e Saúde Ciências Exatas e da Terra Ciências Humanas e Sociais Ciências Sociais Aplicadas Engenharias e Tecnologia Graduação Tecnológica Linguística, Letras e Artes Cursos Técnicos Profissões do Futuro Provas e Gabaritos Provas e Gabaritos de Vestibular Provas e Gabaritos do Enem Correções de Provas Simulado Home Notícias Unicamp registra queda de inscritos no Vestibular 2020 ImprimirTexto-A+A Em 19/09/2019 11h27 Unicamp registra queda de inscritos no Vestibular 2020 Notícias Seleção 2020 teve 72.859 candidatos, número nem abaixo dos 76.312 vestibulandos do ano anterior. Por Lorraine Vilela Campos 0 Crédito da Foto: Antoninho Perri/Unicamp PUBLICIDADE A Universidade Estadual de Campinas (Unicamp) registrou 72.859 inscritos no Vestibular 2020, número abaixo dos 76.312 candidatos do processo seletivo 2019. Veja a concorrência completa do Vestibular da Unicamp Apesar da queda de 4% no total de inscritos, o Vestibular 2020 apresentou o crescimento no percentual de estudantes de escolas públicas, passando de 30,9% para 32,2%, totalizando 23.464 candidatos. Vagas e Concorrência A oferta do Vestibular 2020 é de 2.570 vagas, número que corresponde a 80% das oportunidades da Unicamp para 2020. Os demais 20% (639 vagas) terão ingresso pelo Vestibular Enem-Unicamp. Os cursos mais concorridos do Vestibular 2020 também foram informados pela Unicamp: Medicina: 325 candidatos por vaga Arquitetura e Urbanismo: 87 candidatos por vaga Ciências Biológicas: 60 candidatos por vaga Comunicação Social-Midialogia: 49 candidatos por vaga Ciência da Computação – Noturno: 40 candidatos por vaga Farmácia: 39 candidatos por vaga História: 37 candidatos por vaga Engenharia da Computação: 38 candidatos por vaga Engenharia Química: 35 candidatos por vaga Enfermagem: 33 candidatos por vaga As oportunidades do Vestibular 2020 são para Campinas, Limeira, Paulínia e Piracicaba. A concorrência completa por modalidade e campus pode ser vista na página do Vestibular da Unicamp. Provas O Vestibular 2020 marca a nova estrutura de provas da Unicamp, reduzindo de três para dois dias da segunda fase da seleção: Como era a segunda fase 1º dia: questões de Língua Portuguesa e Literatura e uma redação 2º dia: questões de Matemática, Geografia e História 3º dia: questões de Física, Ciências Biológicas e Química Como será a segunda fase 1º dia: questões discursivas de Português e Redação 2º dia: questões interdisciplinares, Matemática e áreas específicas aos cursos Os locais de prova da primeira fase do Vestibular serão informados em 25 de outubro, já esta etapa será aplicada em 17 de novembro, a partir das 13h. As provas serão constituídas de 90 questões objetivas de conhecimentos gerais. A Unicamp divulgará o resultado da primeira fase do Vestibular em 9 de dezembro. No mesmo dia, a universidade divulgará os locais de prova da segunda etapa e notas de corte. Não pare agora... Tem mais depois da publicidade ;) A segunda fase do Vestibular 2020 está prevista para 12 e 13 de janeiro de 2020. O primeiro dia será constituído de redação e questões de Língua Portuguesa e Literaturas, enquanto o segundo terá provas de Matemática, interdisciplinar de Ciências Humanas e interdisciplinar de Ciências da Natureza, além das específicas para as graduações escolhidas. PAAIS A Unicamp conta com o Programa de Ação Afirmativa e Inclusão Social (PAAIS), programa de bônus na primeira fase do Vestibular para candidatos que tenham cursado o ensino fundamental II e/ou o ensino médio integralmente em escola pública. - 40 pontos para candidatos que tenham feito todo ensino médio em escolas da rede pública; - 20 pontos para candidatos que cursaram integralmente o ensino fundamental II em escolas da rede pública; - 60 pontos para os candidatos que fizeram ambos os ciclos em escola pública. Habilidades Específicas O curso de Música é o único do Vestibular que tem a prova de habilidades específicas de forma antecipada. Os testes serão aplicados nos dias 13 e 14 de outubro. Os candidatos de Artes Cênicas e Artes Visuais terão as provas de habilidades específicas de 20 a 22 de janeiro. Dança contará com tal teste de 20 a 23/01. Já Arquitetura e Urbanismo passará pelas provas específicas em 24 de janeiro. Resultados A Unicamp divulgará o resultado do Vestibular 2020 em 10 de fevereiro. As matrículas serão realizadas no dia 11 seguinte, virtualmente. Outras chamadas do Vestibular 2020 serão feitas pela Unicamp nos dias 13, 18 e 21 de fevereiro; 4, 10, 16, 20, 27 e 31 de março. Mais informações no Manual do Candidato e pelo site do Vestibular. Relacionados Notícias Unicamp prorroga inscrições do Vestibular 2020 Notícias Unicamp abre inscrições do Vestibular Indígena 2020 com aumento de vagas Notícias Unicamp divulga resultado dos pedidos de redução da taxa do Vestibular 2020 Notícias Unicamp recebe pedidos de redução da taxa do Vestibular 2020 Notícias Com novo formato, Unicamp abre inscrições do Vestibular 2020 Please enable JavaScript to view the comments powered by Disqus. Enem Aulão Confira como foi o nosso Aulão ao vivo Enem 2019 Enem 2019 Saiba como estudar para o Enem 2019! BANCO DE REDAÇÕES Elabore sua redação com o tema atual e as publique aqui no banco de redações Tema Escolha um tema Desmatamento e queimadas: a importância de preservar a floresta amazônica - TEMA ATUAL Fome: um retrato da desigualdade social no Brasil Reforma da Previdência: uma solução ou um problema? Como reverter o cenário da atual situação carcerária do Brasil? A importância de valorizar e garantir os direitos dos povos indígenas no Brasil O discurso de ódio nas redes sociais Quais as soluções para os impactos ambientais resultantes da ação de grandes corporações? Educação sexual na escola A criminalidade entre os jovens no Brasil: como resolver esse problema? Manipulação do comportamento do usuário pelo controle de dados na internet Os desafios dos povos indígenas no Brasil Por que valorizar o patrimônio histórico? PESQUISA DE FACULDADES Quem somos Anuncie no Brasil Escola Expediente Política de Privacidade Termos de Uso Fale Conosco SIGA O BRASIL ESCOLA Alunos Online Biologia Net Escola Kids Exercícios Mundo Educação História do Mundo Manual da Química Mundo Educação Português Vestibular Mundo Educação Resolução mínima de 1024x768. Copyright © 2019 Rede Omnia - Todos os direitos reservados Proibida a reprodução total ou parcial sem prévia autorização (Inciso I do Artigo 29 Lei 9.610/98)"}
