{"categorias":[""],"corpora":"Joaquin Phoenix se irrita com pergunta sobre Coringa e abandona entrevista\nO ator Joaquin Phoenix, protagonista do filme \"Coringa\", que chega aos cinemas no começo de outubro, abandonou uma entrevista ao jornal britânico \"The Telegraph\" após ser questionado sobre a influência do personagem que interpreta na história sobre pessoas com ideias extremistas nos Estados Unidos.\nCoringa: Joaquin Phoenix se irrita com pergunta sobre personagem e abandona entrevista UOL Host PagBank Pagseguro Cursos Entretê sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Ciência e Saúde Cotidiano Educação Internacional Jornais Loterias Política Tecnologia UOL Confere Podcasts Newsletters Blogs e colunas Vídeos Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Séries em vídeo Fora de Série Retrato MOV.doc Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Bom Sucesso Malhação Órfãos da Terra Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Vídeos MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Filmes e séries 00:00 Joaquin Phoenix se irrita com pergunta sobre Coringa e abandona entrevista Joaquin Phoenix como Coringa em novo filme de Todd Phillips Imagem: Instagram/Reprodução Colaboração para o UOL, em São Paulo 21/09/2019 15h52 O ator Joaquin Phoenix, protagonista do filme \"Coringa\", que chega aos cinemas no começo de outubro, abandonou uma entrevista ao jornal britânico \"The Telegraph\" após ser questionado sobre a influência do personagem que interpreta na história sobre pessoas com ideias extremistas nos Estados Unidos. O crítico Robbie Collin perguntou Phoenix \"não estaria preocupado que esse filme possa perversamente terminar inspirando exatamente o tipo de pessoa que Coringa retrata, com resultados potencialmente trágicos\". Ao ouvir a questão, o ator ficou visivelmente irritado. \"Por que você não...? Não... não\", disse enquanto levantava e se retirava. Phoenix retornou uma hora depois e pediu desculpas ao crítico após conversar com a equipe de relações públicas da Warner Bros. O ator justificou dizendo que aquela pergunta \"nunca havia passado\" pela sua cabeça. Dirigido por Todd Phillips, o longa \"Coringa\" já foi premiado antes mesmo de estrear nos cinemas, ganhando o \"Leão de Ouro\" no festival de Veneza. O filme mostra uma versão alternativa à apresentada nos quadrinhos para a origem do personagem Coringa, incluindo um tom crítico à maneira com a qual a sociedade trata pessoas com doenças mentais. A produção foi considerada como \"gloriosamente ousada\" por crítica publicada pelo também inglês The Guardian. Comunicar erro As mais lidas agora Kevinho fala de início de carreira: pizza como cachê e sonho de ser boleiro \"Não tenho tido inspiração para compor, não\" diz Milton Nascimento Multidão vai à Paulista só para ver símbolo do Batman; veja repercussão Entretenimento Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Da Redação Veja a lista dos principais vencedores do Emmy 2019, o Oscar da TV O 71º Emmy Awards acontece agora no Microsoft Theater, em Los Angeles. A cerimônia promovida pela Academia de Televisão dos Estados Unidos é considerada o Oscar da TV. Ir para matéria completa Da Redação Emmy 2019: Sandra Oh diz que indicações a Killing Eve são um \"milagre\" Sandra Oh disse que é um \"milagre\" que Killing Eve tenha recebido indicações ao Emmy 2019. No tapete vermelho, a atriz, que concorre como melhor atriz em série dramática ao lado da colega de elenco Jodie Comer, afirmou que há muitas produções de qualidade neste ano. Ir para matéria completa Da Redação Emilia Clarke diz que não levou objetos de GoT: \"Daenerys fica no meu coração\" Emilia Clarke disse que não levou qualquer objeto do set de Game of Thrones para casa, mas a atriz tem uma recordação valiosa de seus anos na série: o carinho pela personagem Daenerys Targaryen. Ir para matéria completa Da Redação Ator de Star Trek, Aron Eisenberg morre aos 50 anos O ator Aron Eisenberg morreu aos 50 anos de idade neste fim de semana. A informação foi confirmada pela viúva, Malíssa Longo, em seu perfil no Facebook. Eisenberg ficou famoso pelo papel de Nog na série \"Star Trek: Deep Space Nine\", um spin-off de Jornada das Estrelas exibido nos anos 1990. Ir para matéria completa Da Redação Prepara-se para a maratona: Um guia para quem nunca viu Friends Houve um tempo em que as séries não eram on demand, em que era necessário ter TV a cabo e estar a postos todo dia, no mesmo horário, para saber o que aconteceria com os personagens de seu programa favorito. E, quando o episódio chegava ao fim, naquele momento de tensão máxima, ainda era preciso esperar mais uma semana para descobrir o desfecho da história. Foi nessa época, em 1994, que o mundo conheceu Friends. Ir para matéria completa Da Redação É hoje! Veja quem são os principais indicados ao Emmy 2019 O 71º Emmy Awards acontece hoje no Microsoft Theater, em Los Angeles. A cerimônia promovida pela Academia de Televisão dos Estados Unidos é considerada o Oscar da TV e será transmitida pelo canal TNT a partir das 20h. Ir para matéria completa Da Redação Temperatura Máxima exibe hoje (domingo, 22/09) Guardiões da Galáxia, da Marvel A Globo exibe hoje, às 13h41, na Temperatura Máxima, o filme Guardiões da Galáxia, com Chris Pratt, que faz parte do universo cinematográfico Marvel. Ir para matéria completa Da Redação Domingo Maior exibe hoje (domingo, 22/09) Busca Implacável 3, com Liam Neeson A Globo exibe hoje, às 23h23, no Domingo Maior, o filme Busca Implacável 3, com Liam Neeson. Ir para matéria completa Roberto Sadovski Batman Day: Como aproveitar ao máximo o dia internacional do Homem-Morcego O Batman Day não é um feriado. Sequer cai na mesma data todos os anos. Mas foi o modo de a DC Comics, que edita dos gibis do Cavaleiro das Trevas nos Estados Unidos, encontrou para comemorar os 75 anos do herói em 2014. Como quase tudo na cultura pop/geek/nerd, a data pegou, e hoje diversas cidades pelo mundo acenderam o bat-sinal para celebrar o herói criado por Bob Kane e Bill Finger. Nada mais justo. É inegável que o Batman é um dos personagens de ficção mais conhecidos em todo o mundo, o que faz com que cada fã tenha sua versão favorita. E versões não faltam! Desde sua criação, o Homem-Morcego já foi para o espaço, combateu alienígenas, protagonizou uma série cômica na TV dos anos 60, foi reinventado como um vigilante noturno na década seguinte, e tornou-se um dos grandes íconos dos quadrinhos em todo o planeta quando Tim Burton o levou para o cinema em 1989. Ir para matéria completa Da Redação Tela Máxima exibe hoje (sábado, 21/9) Eu Sei o que Vocês Fizeram no Verão Passado A Record exibe hoje, às 23h, no Tela Máxima, o filme Eu Sei o que Vocês Fizeram no Verão Passado. Ir para matéria completa Da Redação Amy Adams, Benicio Del Toro, Hugh Grant: os veteranos que estão pela 1ª vez no Emmy Você já viu muitos filmes deles, os viu desfilar por inúmeros tapetes vermelhos e está familiarizado com seus rostos em grandes produções e aparecer nas cerimônias do Oscar. Mas eles estão prestes a disputar pela primeira vez o Emmy por se destacarem por papéis em séries ou minisséries. Ir para matéria completa Da Redação Cine Aventura exibe hoje (sábado, 21/9) + Velozes + Furiosos A Record exibe hoje, às 15h, no Cine Aventura, o filme + Velozes + Furiosos, com Paul Walker, Tyrese Gibson, Eva Mendes, Cole Hauser, Ludacris e Thom Barry. Ir para matéria completa Da Redação Supercine exibe amanhã (domingo, 22/09) Cães de Guerra, do diretor de Coringa A Globo exibe na madrugada de amanhã, às 0h37, no Supercine, o filme Cães de Guerra, estrelado por Jonah Hill e Miles Teller, com participação especial de Bradley Cooper. A direção é de Todd Phillips, que recentemente ganhou as manchetes com o seu filme solo do Coringa. Ir para matéria completa EFE Recordista em indicações, \"Game of Thrones\" terá última batalha no Emmy Com um recorde de 32 indicações, \"Game of Thrones\" participará na noite de domingo (22) da cerimônia do Emmy pela última vez e, de quebra, tentará se tornar a primeira produção a conquistar os prêmios de melhor série dramática e os correspondentes de ator e atriz - protagonistas e coadjuvantes - em uma mesma edição. Ir para matéria completa Da Redação Natal Sangrento tem primeiro trailer divulgado; assista A Universal Pictures divulgou, hoje, o trailer de \"Natal Sangrento\" (Black Christmas), refilmagem do clássico \"Noite do Terror\" de 1974, que acompanha um grupo de estudantes perseguidos por um estranho durante as férias de Natal. O longa chega aos cinemas brasileiros em 12 de dezembro. Ir para matéria completa Da Redação Aos 53, Halle Berry posta foto com personal trainer e dá dica de aquecimento A atriz Halle Berry, que fez 53 anos em 14 de agosto, parece ter um desses corpos que desafia a idade. Ir para matéria completa Da Redação Ator de Nascido Para Matar critica o diretor Stanley Kubrick O ator Tim Colceri revelou alguns problemas que enfrentou com o diretor Stanley Kubrick durante as gravações do clássico filme Nascido para Matar, que foi lançado em 1987. Ir para matéria completa Da Redação Emma Watson vira personagem da Turma da Mônica em homenagem às mulheres Emma Watson é conhecida por interpretar a personagem Hermione Granger na saga de filmes de Harry Potter, mas não só por isso. A atriz é uma das personalidades atuais que mais se dedica a causas sociais e, por isso, inspirou uma nova personagem da Turma da Mônica. Ir para matéria completa Da Redação Fratura: Astro de Avatar busca filha desaparecida em trailer de filme da Netflix Sam Worthington, conhecido por viver o papel principal de Avatar, é o grande astro de Fratura, filme da Netflix em que seu personagem se vê envolvido em um mistério agoniante. A estreia ficou para 11 de outubro na plataforma de streaming. Ir para matéria completa Da Redação Ator revela que fim levou a cabeça de Ned Stark em Game of Thrones Ned Stark, vivido pelo ator Sean Bean, causou um impacto daqueles em Game of Thrones. Protagonista, ele é decapitado no episódio nove da primeira temporada da série. E você sabe o que aconteceu com a cabeça dele? Ir para matéria completa Da Redação Arrowverse: Erica Durance vai voltar ao papel de Lois Lane, que viveu em Smallville Mais um membro do elenco de Smallville: As Aventuras do Superboy vai retomar o seu papel no próximo crossover das séries da DC na CW, Crise nas Infinitas Terras. Erica Durance, que viveu Lois Lane na série entre 2004 e 2011, é a mais recente adição ao elenco do crossover. Ir para matéria completa Da Redação Boneca Annabelle estará em evento de horror em São Paulo A boneca Annabelle, que foi utilizada nas gravações do filme Invocação do Mal (2013), estará presente na Horror Expo 2019, evento voltado para cultura de horror que acontece entre 18 e 20 de outubro, no Expo Center Norte, em São Paulo. A ação foi realizada em conjunto com a Warner Bros. Entertainment do Brasil. Ir para matéria completa Da Redação GLOW: Netflix renova série sobre luta livre feminina para 4ª e última temporada A Netflix confirmou hoje que a série GLOW vai retornar para a sua quarta temporada, mas anunciou também que ela será a última da comédia. Os episódios finais devem ser lançados em 2020 — a temporada mais recente de GLOW foi liberada pela plataforma de streaming em agosto. Ir para matéria completa Da Redação Dança icônica de Ross e Monica em Friends foi criada por fundadora das Pussycat Dolls Quando os produtores da série Friends convidaram a fundadora e coreógrafa da banda Pussycat Dolls, Robin Antin, para criar passos de dança para um episódio da sexta temporada, em 1999, eles deram instruções simples para ela. Ir para matéria completa Da Redação É você, Elsa? Internauta imita penteado da personagem em cachorro e encanta a web Um vídeo postado no Twitter está divertindo os internautas que assistiram ao filme \"Frozen\". Ir para matéria completa Da Redação Shia LaBeouf nega desavença com Tom Hardy: \"Um monte de besteira\" A produção do filme Lawless (Os Infratores, no Brasil), de 2012, foi repleta de notícias sobre supostas confusões entre os atores Shia LaBeouf e Tom Hardy durante as gravações. Ir para matéria completa Da Redação Stallone relembra 1° encontro com Lundgren: \"Odeio esse cara, ele é perfeito demais\" O ator, roteirista e diretor norte-americano Sylvester Stallone relembrou, em entrevista para o apresentador Jimmy Fallon, o trabalho que fez com o ator sueco Dolph Lundgren em \"Rocky IV\". Ir para matéria completa Da Redação The Crown: Rainha Elizabeth lida com o envelhecimento em novo teaser O novo teaser de The Crown traz a Rainha Elizabeth 2ª lidando com os efeitos do envelhecimento. Olivia Colman aparece no papel, substituindo Claire Foy, que a interpretou nas duas primeiras temporadas da série. Os novos episódios chegam à Netflix em 17 de novembro. Ir para matéria completa Da Redação Peaky Blinders: Netflix divulga trailer da quinta temporada A Netflix divulgou o trailer da quinta temporada da série britânica Peaky Blinders, que estreia na plataforma no próximo dia 4 de outubro. Ir para matéria completa Da Redação Sessão da Tarde exibe hoje (sexta, 20/9) Qualquer Gato Vira Lata 2 A Globo exibe hoje, às 14h, na Sessão da Tarde, o filme Qualquer Gato Vira Lata 2 Ir para matéria completa Da Redação Cinco vezes em que o novo Rambo agride, tortura e mata o \"politicamente correto\" Aviso 1: de volta em Rambo - Até o Fim, que estreou ontem nos cinemas, John Rambo (Sylvester Stallone) não é mais o mesmo. Setentão, ele virou fazendeiro no interior do Arizona e trocou a faixa de soldado por um inusitado chapéu de cowboy e em nenhum momento surge descamisado na tela, ostentando sua ótima forma física. Aviso 2: fora isso, absolutamente nada mudou. Ir para matéria completa Da Redação Emmy 2019: Onde assistir e o que esperar do Oscar da televisão neste ano O Emmy reúne no domingo no Microsoft Theater, em Los Angeles, as maiores estrelas das séries. O prêmio da Academia de Televisão norte-americana será transmitido ao vivo no Brasil pela TNT a partir das 20h e, mesmo sem um apresentador fixo pela primeira vez em 16 anos, promete grandes momentos. Ir para matéria completa do UOL Friends: Saiba como fazer Phoebe cantar Smelly Cat no Google O Google lançou uma brincadeira com cada um dos seis protagonistas de Friends hoje (19), dias antes do aniversário de 25 anos da série. Ao escrever os nomes de Chandler Bing, Monica Geller, Rachel Green, Ross Geller, Phoebe Buffay e Joey Tribbiani, algo curioso acontece. Ir para matéria completa Da Redação Jim Parsons e Mayim Bialik, Sheldon e Amy de TBBT, farão nova série juntos Jim Parsons e Mayim Bialik, atores que interpretaram Sheldon Cooper e a Amy Farrah Fowler em \"The Big Bang Theory\", irão estrelar uma série de comédia no canal FOX, segundo anteciparam os sites Variety e Deadline. Ir para matéria completa Da Redação Ator de A Hora do Pesadelo 2 lança documentário sobre homofobia no filme \"A Hora do pesadelo 2: A Vingança de Freddy\" tinha de tudo para ser o filme que alavancaria a carreira de Mark Patton, mas o filme foi um fracasso nas bilheterias e o protagonista do filme teve sua carreira destruída. Ir para matéria completa Da Redação Elite: Netflix mostra testes originais dos atores da série, e eles comentam A Netflix compartilhou hoje com os fãs de Elite um vídeo que mostra os testes de câmera originais de vários dos atores da série teen espanhola. O vídeo também conta com os atores comentando as fitas enquanto assistem. Ir para matéria completa Da Redação Angelina Jolie: \"Existem muitas dificuldades, mas o Brasil é um conto de fadas\" Angelina Jolie está divulgando seu trabalho no filme Malévola: Dona do Mal, que chega às telonas no dia 17 de outubro. Ir para matéria completa Da Redação Para chorar: Elenco de Friends marca 25 anos da série com posts idênticos no Instagram David Schwimmer, Courteney Cox, Lisa Kudrow e Matt LeBlanc, os quatro membros do elenco principal de Friends que são ativos no Instagram, provaram hoje que sua amizade sobrevieu aos 25 anos desde a estreia da série, e coordenaram postagens idênticas em comemoração da data. Ir para matéria completa Da Redação Atriz pornô é presa após esfaquear o namorado; mulher alega ter sido espancada Bridget Powers foi presa ontem (18) depois de esfaquear o namorado na perna durante uma briga do casal. Ir para matéria completa Da Redação A Vida Invisível: Representante do Brasil no Oscar 2020 ganha novo trailer A Vida Invisível, filme que vai representar o Brasil na corrida por uma indicação ao Oscar 2020 na categoria melhor filme internacional, ganhou um novo trailer hoje. O longa chega aos cinemas de Fortaleza (CE) no dia de hoje, e estreia no restante do Brasil em 31 de outubro. Ir para matéria completa Bloomberg Netflix planeja pagar bônus para cineastas com filmes de sucesso (Bloomberg) — A Netflix planeja pagar um bônus a cineastas, atores e produtores de filmes caso as produções façam sucesso, um novo incentivo para atrair projetos que poderiam cair nas mãos da concorrência, segundo pessoas com conhecimento do assunto. Ir para matéria completa Da Redação Arrowverse: Tom Welling vai reprisar papel de Superman, que viveu em Smallville O próximo crossover do Arrowverse, o universo de séries de super-heróis da DC transmitidas pela CW, ganhou mais um Superman. Tom Welling, que viveu Clark Kent na série Smallville: As Aventuras do Superboy (2001-2011), vai retormar o papel nos episódios especiais. Ir para matéria completa Da Redação Joaquin Phoenix fará drama de diretor indicado ao Oscar, seu 1º filme após Coringa Joaquin Phoenix já decidiu o seu próximo projeto após a aclamada atuação em Coringa, filme do vilão da DC que chega aos cinemas em 3 de outubro. Segundo o Deadline, ele vai estrelar o novo filme do diretor e roteirista Mike Mills, indicado ao Oscar pelo script de Mulheres do Século 20. Ir para matéria completa Da Redação The Rhythm Section: Blake Lively quer vingança, e Jude Law ajuda, em trailer de ação Blake Lively e Jude Law se unem para colocar em prática um plano violento de vingança no primeiro trailer de The Rhythm Section, lançado hoje. O longa será lançado em janeiro de 2020 nos EUA — sem confirmação por aqui. Ir para matéria completa Da Redação Jennifer Aniston perdeu 13 kg para viver personagem em Friends A atriz Jennifer Aniston precisou, após uma ordem de seu empresário, perder 30 libras (pouco mais de 13 kg) para fazer um teste para interpretar a personagem Rachel, da série Friends. Ir para matéria completa Da Redação Emmy 2019 tem Marjorie Estiano, Porta dos Fundos e mais brasileiros; veja O Emmy Internacional divulgou hoje os concorrentes para a premiação deste ano, com indicações de 21 países e pelo menos oito produções brasileiras na disputa por estatuetas. Ir para matéria completa Da Redação Rebelião e Racionais MC's: Netflix libera o primeiro trailer da série Irmandade A Netflix divulgou hoje o primeiro trailer de Irmandade, série nacional que estreia globalmente em 25 de outubro. O vídeo apresenta a história dos irmãos Cristina (Naruna Costa) e Edson (Seu Jorge), os protagonistas da trama. Ir para matéria completa"}
