{"categorias":[""],"corpora":"Famosos saem em defesa de Bruna Marquezine após críticas de Danilo Gentili\nArtistas manifestaram apoio a Bruna Marquezine após a atriz receber ataques nas redes sociais do humorista Danilo Gentili. Pelo Twitter, ele comentou a respeito do corpo de Bruna. Leia mais (02/24/2020 - 19h40)\nF5 - Celebridades - Famosos saem em defesa de Bruna Marquezine após críticas de Danilo Gentili - 24/02/2020 Pular para o conteúdo [1] Pular para o menu [2] Busca [3] Folha de S. Paulo Opinião Politica Mundo Economia Cotidiano Esporte Cultura F5 TV Folha Classificados Assine a Folha Exibir o menu O site de entretenimento da Folha F5: Tudo sobre o mundo das celebridades e outras curiosidades Curtir Seguir Seguir Curtir Seguir Buscar no F5 Buscar Celebridades Carnaval Televisão A Fazenda 11 BBB20 Novelas Telepadi Astrologia Horóscopo Nerdices Comic Con Música Cinema e Séries Diversão Estilo e Beleza SPFW Viva Bem Bichos Fofices Você viu? Prêmio F5 colunistas Alexa Salomão Aventura na cozinha Bate-Papo na Web Biblioteca da Vivi Bom de Garfo Colo de Mãe De Faixa a Coroa Maria Cecília Prado Tony Goes Zapping - Padi blogs Bom pra Cachorro Do Meu Folhetim Enfim sós Gatices X de Sexo Top 5 Fotos últimas notícias Celebridades Famosos saem em defesa de Bruna Marquezine após críticas de Danilo Gentili Artistas como Suzana Pires, Astrid Fontenelle e Carol Trentini deram apoio Bruna Marquezine curte bloco em Salvador - AgNews compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros RECEBA AS NOTÍCIAS DO F5 24.fev.2020 às 19h40 São Paulo Artistas manifestaram apoio a Bruna Marquezine após a atriz receber ataques nas redes sociais do humorista Danilo Gentili. Pelo Twitter, ele comentou a respeito do corpo de Bruna. Gentili compartilhou uma imagem da atriz durante o Carnaval deste ano e colocou a seguinte legenda: “Parece que ela trocou um craque pelo outro”. Usuários da rede social entenderam a frase como uma referência ao uso da droga (crack) e a magreza da atriz, que já namorou o craque Neymar. Festa de Bruna Marquezine para comemorar 24 anos ic_save ic_share Leia Mais Ícone fechar Voltar Ver novamente Voltar Voltar Compartilhe Ícone Facebook Facebook Ícone Whatsapp Whatsapp Ícone Twitter Twitter Ícone de messenger Messenger Ícone Linkedin Linkedin Ícone de envelope E-mail Ícone de linkCadeado representando um link Copiar link Ícone fechar A atriz e diretora Suzana Pires rebateu. “Todo meu apoio, sororidade e força para a Bruna Marquezine covardemente atacada por um homem público sem a menor responsabilidade coletiva, misógino e criminoso. Processo nele já”, escreveu ela em seu Instagram. Em outro trecho, deixou claro a sua indignação. “Esse Tweet não é zoeira, piada, nem liberdade de expressão. É humilhação, difamação, opressão ao corpo feminino, misoginia e violência machista. Você insiste em humilhar não só a Bruna, mas a todas nós”, postou. Ela também o chamou de “opressor nojento”. Outros famosos se manifestaram na mesma postagem. “Que absurdo. Justiça seja feita”, escreveu a modelo Carol Trentini. A apresentadora Astrid Fontenelle também deu seu apoio. “Gente que quer as trevas. Não é possível”. A atriz Solange Couto achou a situação ridícula. “Absurdo. Que a Justiça seja feita”. A atriz Ingrid Guimarães chamou o humorista de “babaca”. Procurado pelo F5, Danilo Gentili não deu uma resposta sobre a polêmica. Mas ele respondeu diretamente à Suzana no Twitter. “Querida, admiro demais sua luta. Quão comprometida você não é para em pleno carnaval vir aqui repudiar trocadilho infame? Importante não deixar passar nada mesmo. Mas confesso que senti sua falta quando Zé Abreu, não zuando mas sério, xingou vaginas e cuspiu na cara de mulher. Aonde você tava, neném?”, escreveu Gentili. Final do conteúdo compartilhamento Especial Ícone fechar compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone fechar Copiar link Imprimir > Comunicar erros Envie sua notícia Erramos? Comentários Ver todos os comentários Comentar esta reportagem Termos e condições gostou? leia também Fernanda Gentil e mulher aproveitam Carnaval para curtir lua de mel nas Ilhas Maldivas Tata Werneck diz que mulher não é valorizada por ser boa mãe, e homem é colocado em pedestal Danilo Gentili faz comentário sobre Marquezine e revolta internautas: 'Pesado e inoportuno' Previsões diárias Áries Áries Touro Touro Gêmeos Gêmeos Câncer Câncer Leão Leão Virgem Virgem Libra Libra Escorpião Escorpião Sagitário Sagitário Capricórnio Capricórnio Aquário Aquário Peixes Peixes Página do F5 no Facebook Mais lidas Não podemos sucumbir aos ataques a artistas e imprensa, temos que ficar de pé, diz Marcelo Adnet Kirk Douglas deixa quase toda sua fortuna para caridade, e seu filho fica fora do testamento Tony Goes: Carnaval politizado vira batata quente para emissoras de TV Famosos saem em defesa de Bruna Marquezine após críticas de Danilo Gentili Gracyanne Barbosa desfila com figurino de 500 mil pedras: 'Trabalhei o ano inteiro para pagar' VOLTAR AO TOPO Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress (pesquisa@folhapress.com.br)."}
