{"categorias":[""],"corpora":"Para dar fluxo à logística, linhas aéreas têm curso de legislação da Cannabis na Colômbia\nAs empresas de aviações viraram objeto de um programa de educação sobre o comércio da Cannabis na Colômbia. A iniciativa é de uma companhia de logística, a Siacomex, que enxergou a necessidade de esclarecer o funcionamento da legislação do país. O motivo: as linhas aéreas geralmente se recusam a fazer o transporte da Cannabis medicinal, mesmo sendo um comércio [...] ... Leia post completo no blog Leia mais (02/21/2020 - 22h33)\nPara dar fluxo à logística, linhas aéreas têm curso de legislação da Cannabis na Colômbia – Cannabis Inc. Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Cannabis Inc. Notícias de saúde e negócios Valéria França Perfil do blogueiro Ícone fechar Jornalista, cobre o boom das empresas de cannabis pelo mundo Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Saúde Negócios Mercado Política Justiça cannabis vídeo Anvisa Retrospectiva Beleza tratamento entrevista 2ª parte Legislação forum Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 21.fev.2020 às 22h33 Para dar fluxo à logística, linhas aéreas têm curso de legislação da Cannabis na Colômbia compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link Mário Pizon: “falta informação às empresas aéreas”. (Foto: Valéria França) Valéria França As empresas de aviações viraram objeto de um programa de educação sobre o comércio da Cannabis na Colômbia. A iniciativa é de uma companhia de logística, a Siacomex, que enxergou a necessidade de esclarecer o funcionamento da legislação do país. O motivo: as linhas aéreas geralmente se recusam a fazer o transporte da Cannabis medicinal, mesmo sendo um comércio legal. As empresas possuem medo de serem acusadas de lavagem de dinheiro. “O principal problema é o desconhecimento da lei”, diz Mário Pizon, diretor operacional da Siacomex. A Colômbia tem uma legislação robusta, que foi regulamentada em 2017. “Os políticos não bem intencionados, mas não sabem como os negócios acontecem. Por isso, esqueceram do suplychain.” Segundo ele, a regulação é muito teórica e pouco prática. “Ela exige uma série de licenças para garantir a qualidade e a segurança do produto e do consumidor, mas não explica como pode ser o transporte. O empresário fica com o ônus de tentar solucionar a questão individualmente”, diz Pizon O transporte marítimo seria outra possibilidade. “Pelo mar, a carga demora mais para chegar ao destino final e os riscos de assalto são maiores. Isso impacta o seguro”, explica. O próximo passo dos workshops é discutir soluções práticas do transporte. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Atriz divulga e apoia o uso da Cannabis medicinal no tratamento de câncer Anvisa provoca constrangimento e medo ao expor emails de pacientes Israel importa a primeira remessa oficial de Cannabis do país para reforçar acesso Para especialista, doentes de Alzheimer têm respostas rápidas com maconha medicinal Para comissão de deputados, a Cannabis pode ajudar a economia a crescer Tags maconha cannabis medicinal cannabis Anvisa CBD cânhamo Colômbia THC mercado Brasil votação cultivo Paulo Teixeira Dr. Cannabis Eliane Nunes tratamento Viviane Sedola SBEC câncer Uruguai Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
