{"categorias":["G1"],"corpora":"Entenda a crise de Viracopos e o que pode acontecer com o futuro do aeroporto\nCom dificuldades de acordo entre os credores, concessionária do terminal de Campinas voltou a estudar a relicitação. G1 explica, em perguntas e respostas, a situação do empreendimento. Aeroporto Internacional de Viracopos, em Campinas, tem futuro indefinido Ricardo Lima/Divulgação A prorrogação da assembleia de recuperação judicial do Aeroporto Internacional de Viracopos, além da sinalização de que a relicitação voltou a ser o \"plano A\" da Aeroportos Brasil, concessionária que administra a estrutura, aumentaram mais ainda a indefinição sobre o futuro do terminal de Campinas (SP). O complexo vive uma crise financeira e enfrenta, há dois anos, uma série de batalhas judiciais e dificuldades de acordo com os principais credores. Na reunião de segunda-feira (30), que teve a presença de representantes da concessionária e da Agência Nacional de Aviação Civil (Anac), ficou definido o adiamento da assembleia para 16 de dezembro. Além disso, todos os processos contra Viracopos foram suspensos por 30 dias, inclusive o de caducidade retomado pela Anac que poderia causar a cassação da concessão do terminal. A assembleia era a única esperança da concessionária de votar o plano de recuperação judicial, solucionar a dívida e se manter à frente do aeroporto. Por conta da dificuldade de negociar com os credores, Viracopos pediu o adiamento do encontro. O aeroporto e a Anac definiram uma \"trégua\" de 30 dias para estudar melhor a possibilidade de relicitação, que demanda um novo edital, com novas regras para a operação do terminal, e indenização à Aeroportos Brasil pelos investimentos já feitos. O governo federal já se mostrou interessado em assumir e relicitar o terminal. O G1 aproveitou o início da trégua entre as partes para explicar, em perguntas e respostas, detalhes da crise do aeroporto e o que pode acontecer com o futuro do terminal. Confira abaixo. Quando começou a crise de Viracopos? As dívidas de Viracopos aumentaram ao longo da concessão, que iniciou na metade de 2012, e a situação se agravou em julho de 2017. À época, por não conseguir honrar por parte dos compromissos, a concessionária anunciou a devolução da concessão à União, mas a medida emperrou na lei 13.448/2017, que só teve o decreto publicado em agosto deste ano. Uma das justificativas do aeroporto para a crise financeira que determinou o pedido de recuperação judicial foi a demanda de passageiros e cargas ter ficado abaixo do previsto pelo governo federal no início da concessão. De quanto é a dívida de Viracopos? A informação é divergente entre as partes e uma das causas das brigas judiciais entre a Anac e a concessionária. O valor incluído pela Aeroportos Brasil no início do processo de recuperação judicial era de R$ 2,88 bilhões. No entanto, no dia 17 de setembro, uma decisão do Tribunal de Justiça do Estado de São Paulo (TJ-SP) acrescentou o valor de multas cobradas pela Anac por conta do atraso nas obras de ampliação e também fez a revisão de outros débitos de Viracopos com a agência, aumentando a dívida total do terminal para R$ 7 bilhões, apesar da concessionária não reconhecer o valor. Dívida total do Aeroporto Internacional de Viracopos chega a R$ 7 bilhões. Reprodução/EPTV O aumento da dívida inclusive foi um dos motivos para a recuperação judicial emperrar. O aeroporto ainda não desistiu de aprovar o plano e se manter à frente da estrutura, mas, para isso, precisa reduzir o valor dos débitos com a Anac e tenta conseguir a diminuição com processos abertos na Justiça. Na terça-feira (1), em um destes processos, a Justiça Federal proibiu a Anac de cobrar outorgas vencidas de Viracopos e reduziu o ágio de R$ 190 milhões para R$ 74 milhões. A decisão é positiva para a concessionária, porque diminuiu o valor dos débitos do aeroporto com a agência, que deixa de ser a principal credora e ter o poder de veto em uma assembleia de recuperação judicial. Para quem Viracopos deve? O passivo de Viracopos se divide em débitos com bancos – Banco Nacional de Desenvolvimento Econômico e Social (BNDES) e outras quatro instituições privadas – além de fornecedores, inclusive empresas responsáveis por serviços diretamente ligados à operação do aeroporto, e outorgas fixas e variáveis de 2017, 2018 e 2019 que a concessionária deveria pagar à Anac. Por que Viracopos pediu relicitação, desistiu e voltou a cogitar a ideia? Quando a crise se agravou, na metade de 2017, o aeroporto ainda não estava em recuperação judicial e a primeira opção da concessionária foi devolver a concessão ao governo e solicitar o processo de relicitação. Na ocasião, a lei 13.448/2017, responsável por regulamentar empreendimentos aeroportuários, ferroviários e rodoviários do Brasil, ficou parada nos ministérios dos Transportes - atualmente transformado em pasta da Infraestrutura - e na Casa Civil. O decreto só foi publicado em agosto de 2019 e a legislação só passou a valer dois anos depois. Por conta da indefinição do governo federal durante dois anos, Viracopos procurou outras alternativas para solucionar a dívida e protocolou o pedido de recuperação judicial em maio de 2018 na 8ª Vara Cível de Campinas. O aeroporto foi o primeiro do Brasil a pedir recuperação. O plano para evitar a falência da estrutura foi entregue à Justiça em julho do mesmo ano. Apesar da publicação da lei em agosto, a concessionária recuou da relicitação para focar na aprovação do plano de recuperação judicial e solucionar a dívida entre os credores, mas o aumento do valor dos débitos e a falta de acerto fez a Aeroportos Brasil reconsiderar a devolução da concessão ao governo. Após o acordo com a Anac na audiência de segunda, a relicitação voltou ser a principal opção de Viracopos. O que é relicitação e quais são as regras? O processo de relicitação é aberto quando o grupo gestor de algum empreendimento. que antes era de responsabilidade do governo federal, decide oferecer a devolução amigável da concessão. De acordo com a lei 13.448/2017, o governo deve fazer nova licitação do serviço devolvido e o primeiro concessionário receberá uma indenização por investimentos feitos e não amortizados. As indenizações serão pagas por quem vencer a nova licitação. O decreto determina também que a empresa que optar por devolver a concessão não poderá participar da relicitação do contrato. Durante o processo de relicitação, o empreendedor que tiver o contrato original da concessão não pode: distribuir dividendos ou fazer operações que configurem remuneração dos acionistas; reduzir seu capital social; vender, ceder ou transferir bens ou direitos vinculados ao contrato pedir falência, recuperação judicial ou extrajudicial. Ou seja, se realmente optar pela relicitação, Viracopos terá de abrir mão do processo de recuperação judicial. Ainda tem chance de Viracopos vender o controle acionário? Tem, mas a possibilidade esfriou por conta do impasse para solucionar as dívidas e do \"retorno\" da chance de relicitar o aeroporto. Em abril, o presidente da concessionária Aeroportos Brasil, Gustavo Müssnich, afirmou que negociava com pelo menos cinco empresas para vender o controle acionário. Uma delas, um consórcio formado pela Zurich Airport e IG4 Capital, chegou até a formalizar uma proposta. O que vai acontecer agora e qual o impacto para o usuário? Viracopos ainda tem as três possibilidades para sair da crise: a venda, a recuperação judicial e a relicitação, considerada a mais provável. O Ministério da Infraestrutura informou ao G1, em nota enviada na terça-feira (1), que o pedido de devolução da concessão deve ser feito pelo concessionário e analisado pela pasta, após a qualificação no Programa de Parcerias de Investimentos (PPI). A agência reguladora, que por se tratar de um aeroporto é a Anac, também deverá analisar a solicitação. Ainda segundo o governo federal, a concessionária Aeroportos Brasil deve, em caso de relicitação, garantir a continuidade e segurança dos serviços durante a transição. O que significa que o processo não deve causar efeitos práticos para o usuário até a troca efetiva de comando. Durante toda a crise de Viracopos nos últimos dois anos, os serviços do terminal não foram afetados. No ano passado, o aeroporto teve a pior movimentação de passageiros da história, mas em 2019 apresentou recuperação e deve fechar o ano com recorde positivo. Caso a relicitação se concretize, será o primeiro aeroporto do Brasil a devolver a concessão. O que Viracopos quer para relicitar? Viracopos voltou a pensar na relicitação e usará os 30 dias de \"trégua\" com a Anac para estudar melhor a possibilidade, mas o terminal impôs condições. Entre elas, a principal é a definição de como serão as indenizações. Além disso, o aeroporto briga ainda por reequilíbrios no contrato de concessão por parte da Anac. De acordo com a concessionária, a agência descumpriu itens que contribuíram para a perda de receita da estrutura. Entre os pedidos de Viracopos, estão o valor de reposição das cargas em perdimento - que entram no terminal e ficam paradas por algum motivo -, além da desapropriação de áreas para construção de empreendimentos imobiliários e um desacordo no preço da tarifa teca-teca, que é a valorização de cargas internacionais que chegam no aeroporto e vão para outros terminais. De quem é Viracopos? A Infraero detém 49% das ações de Viracopos. Os outros 51% são divididos entre a UTC Participações (48,12%), Triunfo Participações (48,12%) e Egis (3,76%), que formam a concessionária. Os investimentos realizados pela Infraero correspondem a R$ 777,3 milhões. A Triunfo e a UTC são investigadas pela Operação Lava Jato. Aeroporto Internacional de Viracopos, em Campinas, pode ser relicitado. Reprodução EPTV Veja mais notícias da região no G1 Campinas\nEntenda a crise de Viracopos e o que pode acontecer com o futuro do aeroporto | Campinas e Região | G1 G1 Campinas e Região Editorias menu g1 Editorias Agro Editorias Agro Primeira Página Globo Rural A Indústria-Riqueza do Brasil Carros Editorias Carros Primeira Página Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Editorias Ciência e Saúde Primeira Página Viva Você Concursos Economia Editorias Economia Primeira Página Agro Economia Agro Primeira página Globo Rural Calculadoras Concursos e Empregos Dólar Educação Financeira Imposto de Renda Inovação Mídia e Marketing PME Economia PME Primeira Página Pequenas Empresas tecnologia Educação Editorias Educação Primeira Página App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Editorias Natureza Primeira Página Amazônia Desafio Natureza Olha que legal Planeta Bizarro Política Editorias Política Primeira Página Reforma da Previdência Operação Lava Jato Pop & Arte Editorias Pop & Arte Primeira Página Cinema Games Música Rock in Rio 2019 Lollapalooza 2020 Tecnologia Editorias Tecnologia Primeira página Inovação Turismo e Viagem Editorias Turismo e Viagem Primeira Página Descubra o Brasil Rock in Rio 2019 menu g1 Rock in Rio 2019 Primeira Página Ao Vivo Programação Regiões menu g1 Regiões centro-oeste Regiões centro-oeste Distrito Federal centro-oeste Distrito Federal Primeira página Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás centro-oeste Goiás Primeira página Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso centro-oeste Mato Grosso Primeira Página Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul centro-oeste Mato Grosso do Sul Primeira Página Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste Regiões nordeste Alagoas nordeste Alagoas Primeira Página Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia nordeste Bahia Primeira Página Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará nordeste Ceará Primeira Página Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão nordeste Maranhão Primeira Página Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba nordeste Paraíba Primeira Página Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco nordeste Pernambuco Recife e região Pernambuco Recife e região Primeira página Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Pernambuco Caruaru e região Primeira Página Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Pernambuco Petrolina e região Primeira Página Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí nordeste Piauí Primeira Página Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte nordeste Rio Grande do Norte Primeira Página Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe nordeste Sergipe Primeira página Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte Regiões norte Acre norte Acre Rio Branco e região Acre Rio Branco e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Acre Cruzeiro do Sul e região Primeira Página Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá norte Amapá Primeira Página Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas norte Amazonas Primeira Página Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará norte Pará Belém e região Pará Belém e região Primeira Página Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Pará Santarém e região Primeira Página Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia norte Rondônia Porto Velho e região Rondônia Porto Velho e região Primeira página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Rondônia Ariquemes e Vale do Jamari Primeira Página Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Rondônia Cacoal e Zona da Mata Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Rondônia Ji Paraná e Região Central Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Rondônia Vilhena e Cone Sul Primeira Página Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima norte Roraima Primeira Página Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins norte Tocantins Primeira Página Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste Regiões sudeste Espírito Santo sudeste Espírito Santo Primeira Página Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais sudeste Minas Gerais Belo Horizonte e região Minas Gerais Belo Horizonte e região Primeira Página Bom dia Minas MG1 MG2 Rolê nas Gerais Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Minas Gerais Centro-Oeste Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Minas Gerais Grande Minas Primeira página Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Minas Gerais Sul de Minas Primeira Página Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Minas Gerais Triângulo Mineiro Primeira Página Bom dia Minas Uberlândia Triângulo Mineiro Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Triângulo Mineiro Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Minas Gerais Vales de Minas Gerais Primeira Página Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Minas Gerais Zona da Mata Primeira Página Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro sudeste Rio de Janeiro Rio de Janeiro e região Rio de Janeiro Rio de Janeiro e região Primeira Página Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Rio de Janeiro Norte Fluminense Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Rio de Janeiro Região dos Lagos Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Rio de Janeiro Região Serrana Primeira Página Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Rio de Janeiro Sul e Costa Verde Primeira Página Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo sudeste São Paulo São Paulo e região São Paulo São Paulo e região Primeira Página Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília São Paulo Bauru e Marília Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região São Paulo Campinas e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região São Paulo Itapetininga e região Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano São Paulo Mogi das Cruzes e Suzano Primeira Página Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região São Paulo Piracicaba e região Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região São Paulo Prudente e região Primeira Página Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca São Paulo Ribeirão Preto e Franca Primeira Página Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba São Paulo Rio Preto e Araçatuba Primeira Página Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região São Paulo Santos e região Primeira Página Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Paulo São Carlos e Araraquara Primeira Página Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí São Paulo Sorocaba e Jundiaí Primeira Página Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região São Paulo Vale do Paraíba e região Primeira Página Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul Regiões sul Paraná sul Paraná Curitiba e Região Paraná Curitiba e Região Primeira Página Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Paraná Campos Gerais e Sul Primeira Página Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Paraná Norte e Noroeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Paraná Oeste e Sudoeste Primeira Página Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul sul Rio Grande do Sul Primeira Página Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina sul Santa Catarina Primeira Página Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais menu g1 Telejornais Autoesporte Telejornais Autoesporte Primeira Página carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Telejornais Bem Estar Primeira Página Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Telejornais Bom Dia Brasil Primeira Página Redação História Vídeos Fale com o bom dia brasil Como Será? Telejornais Como Será? Primeira Página quadros e séries Como Será? quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Telejornais Fantástico Primeira Página quadros e séries Fantástico quadros e séries isso a globo não mostra fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Telejornais Globo Repórter Primeira Página redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Telejornais Globo Rural Primeira Página agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Telejornais Hora 1 Primeira Página história vídeos vc no hora um fale com o hora um Jornal da Globo Telejornais Jornal da Globo Primeira Página redação história vídeos vc no jg fale com o jg Jornal Hoje Telejornais Jornal Hoje Primeira Página crônicas história vídeos vc no jh fale com o jh Jornal Nacional Telejornais Jornal Nacional Primeira Página jornal nacional 50 anos redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Telejornais Pequenas Empresas Primeira Página pme quadros Pequenas Empresas quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Telejornais Profissão Repórter Primeira Página equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews menu g1 GloboNews Primeira Página jornais GloboNews jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas GloboNews programas arquivo n central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial globonews internacional globonews literatura globonews miriam leitão globonews painel globonews politica hub globonews manhattan connection milênio mundo s/a o melhor do brasil é o brasileiro que mundo é esse? roberto d'avila sem fronteiras via brasil podcasts GloboNews podcasts em movimento globonews internacional hub globonews papo de política globonews ao vivo globonews play programação redes sociais GloboNews redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts menu g1 Podcasts Todos o assunto bem estar desenrola, rio educação financeira em movimento funciona assim globonews internacional g1 ouviu hub globonews isso é fantástico livro falado o tema é papo de política resumão semana pop #engajadxs Serviços menu g1 Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos menu g1 Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário menu g1 Especial Publicitário Neon Inovação Starbucks At Home Papo Reto -- Fale com o G1 Princípios editoriais Acesse sua conta ou cadastre-se grátis fale com a globo grupo globo sair da conta Entenda a crise de Viracopos e o que pode acontecer com o futuro do aeroporto Com dificuldades de acordo entre os credores, concessionária do terminal de Campinas voltou a estudar a relicitação. G1 explica, em perguntas e respostas, a situação do empreendimento. Por Marcello Carvalho, G1 Campinas e Região 02/10/2019 07h47 Atualizado 2019-10-02T16:40:08.077Z Aeroporto Internacional de Viracopos, em Campinas, tem futuro indefinido — Foto: Ricardo Lima/Divulgação A prorrogação da assembleia de recuperação judicial do Aeroporto Internacional de Viracopos, além da sinalização de que a relicitação voltou a ser o \"plano A\" da Aeroportos Brasil, concessionária que administra a estrutura, aumentaram mais ainda a indefinição sobre o futuro do terminal de Campinas (SP). O complexo vive uma crise financeira e enfrenta, há dois anos, uma série de batalhas judiciais e dificuldades de acordo com os principais credores. Na reunião de segunda-feira (30), que teve a presença de representantes da concessionária e da Agência Nacional de Aviação Civil (Anac), ficou definido o adiamento da assembleia para 16 de dezembro. Além disso, todos os processos contra Viracopos foram suspensos por 30 dias, inclusive o de caducidade retomado pela Anac que poderia causar a cassação da concessão do terminal. A assembleia era a única esperança da concessionária de votar o plano de recuperação judicial, solucionar a dívida e se manter à frente do aeroporto. Por conta da dificuldade de negociar com os credores, Viracopos pediu o adiamento do encontro. O aeroporto e a Anac definiram uma \"trégua\" de 30 dias para estudar melhor a possibilidade de relicitação, que demanda um novo edital, com novas regras para a operação do terminal, e indenização à Aeroportos Brasil pelos investimentos já feitos. O governo federal já se mostrou interessado em assumir e relicitar o terminal. O G1 aproveitou o início da trégua entre as partes para explicar, em perguntas e respostas, detalhes da crise do aeroporto e o que pode acontecer com o futuro do terminal. Confira abaixo. Quando começou a crise de Viracopos? As dívidas de Viracopos aumentaram ao longo da concessão, que iniciou na metade de 2012, e a situação se agravou em julho de 2017. À época, por não conseguir honrar por parte dos compromissos, a concessionária anunciou a devolução da concessão à União, mas a medida emperrou na lei 13.448/2017, que só teve o decreto publicado em agosto deste ano. Uma das justificativas do aeroporto para a crise financeira que determinou o pedido de recuperação judicial foi a demanda de passageiros e cargas ter ficado abaixo do previsto pelo governo federal no início da concessão. De quanto é a dívida de Viracopos? A informação é divergente entre as partes e uma das causas das brigas judiciais entre a Anac e a concessionária. O valor incluído pela Aeroportos Brasil no início do processo de recuperação judicial era de R$ 2,88 bilhões. No entanto, no dia 17 de setembro, uma decisão do Tribunal de Justiça do Estado de São Paulo (TJ-SP) acrescentou o valor de multas cobradas pela Anac por conta do atraso nas obras de ampliação e também fez a revisão de outros débitos de Viracopos com a agência, aumentando a dívida total do terminal para R$ 7 bilhões, apesar da concessionária não reconhecer o valor. Dívida total do Aeroporto Internacional de Viracopos chega a R$ 7 bilhões. — Foto: Reprodução/EPTV O aumento da dívida inclusive foi um dos motivos para a recuperação judicial emperrar. O aeroporto ainda não desistiu de aprovar o plano e se manter à frente da estrutura, mas, para isso, precisa reduzir o valor dos débitos com a Anac e tenta conseguir a diminuição com processos abertos na Justiça. Na terça-feira (1), em um destes processos, a Justiça Federal proibiu a Anac de cobrar outorgas vencidas de Viracopos e reduziu o ágio de R$ 190 milhões para R$ 74 milhões. A decisão é positiva para a concessionária, porque diminuiu o valor dos débitos do aeroporto com a agência, que deixa de ser a principal credora e ter o poder de veto em uma assembleia de recuperação judicial. Para quem Viracopos deve? O passivo de Viracopos se divide em débitos com bancos – Banco Nacional de Desenvolvimento Econômico e Social (BNDES) e outras quatro instituições privadas – além de fornecedores, inclusive empresas responsáveis por serviços diretamente ligados à operação do aeroporto, e outorgas fixas e variáveis de 2017, 2018 e 2019 que a concessionária deveria pagar à Anac. Por que Viracopos pediu relicitação, desistiu e voltou a cogitar a ideia? Quando a crise se agravou, na metade de 2017, o aeroporto ainda não estava em recuperação judicial e a primeira opção da concessionária foi devolver a concessão ao governo e solicitar o processo de relicitação. Na ocasião, a lei 13.448/2017, responsável por regulamentar empreendimentos aeroportuários, ferroviários e rodoviários do Brasil, ficou parada nos ministérios dos Transportes - atualmente transformado em pasta da Infraestrutura - e na Casa Civil. O decreto só foi publicado em agosto de 2019 e a legislação só passou a valer dois anos depois. Por conta da indefinição do governo federal durante dois anos, Viracopos procurou outras alternativas para solucionar a dívida e protocolou o pedido de recuperação judicial em maio de 2018 na 8ª Vara Cível de Campinas. O aeroporto foi o primeiro do Brasil a pedir recuperação. O plano para evitar a falência da estrutura foi entregue à Justiça em julho do mesmo ano. Apesar da publicação da lei em agosto, a concessionária recuou da relicitação para focar na aprovação do plano de recuperação judicial e solucionar a dívida entre os credores, mas o aumento do valor dos débitos e a falta de acerto fez a Aeroportos Brasil reconsiderar a devolução da concessão ao governo. Após o acordo com a Anac na audiência de segunda, a relicitação voltou ser a principal opção de Viracopos. O que é relicitação e quais são as regras? O processo de relicitação é aberto quando o grupo gestor de algum empreendimento. que antes era de responsabilidade do governo federal, decide oferecer a devolução amigável da concessão. De acordo com a lei 13.448/2017, o governo deve fazer nova licitação do serviço devolvido e o primeiro concessionário receberá uma indenização por investimentos feitos e não amortizados. As indenizações serão pagas por quem vencer a nova licitação. O decreto determina também que a empresa que optar por devolver a concessão não poderá participar da relicitação do contrato. Durante o processo de relicitação, o empreendedor que tiver o contrato original da concessão não pode: distribuir dividendos ou fazer operações que configurem remuneração dos acionistas; reduzir seu capital social; vender, ceder ou transferir bens ou direitos vinculados ao contrato pedir falência, recuperação judicial ou extrajudicial. Ou seja, se realmente optar pela relicitação, Viracopos terá de abrir mão do processo de recuperação judicial. Ainda tem chance de Viracopos vender o controle acionário? Tem, mas a possibilidade esfriou por conta do impasse para solucionar as dívidas e do \"retorno\" da chance de relicitar o aeroporto. Em abril, o presidente da concessionária Aeroportos Brasil, Gustavo Müssnich, afirmou que negociava com pelo menos cinco empresas para vender o controle acionário. Uma delas, um consórcio formado pela Zurich Airport e IG4 Capital, chegou até a formalizar uma proposta. O que vai acontecer agora e qual o impacto para o usuário? Viracopos ainda tem as três possibilidades para sair da crise: a venda, a recuperação judicial e a relicitação, considerada a mais provável. O Ministério da Infraestrutura informou ao G1, em nota enviada na terça-feira (1), que o pedido de devolução da concessão deve ser feito pelo concessionário e analisado pela pasta, após a qualificação no Programa de Parcerias de Investimentos (PPI). A agência reguladora, que por se tratar de um aeroporto é a Anac, também deverá analisar a solicitação. Ainda segundo o governo federal, a concessionária Aeroportos Brasil deve, em caso de relicitação, garantir a continuidade e segurança dos serviços durante a transição. O que significa que o processo não deve causar efeitos práticos para o usuário até a troca efetiva de comando. Durante toda a crise de Viracopos nos últimos dois anos, os serviços do terminal não foram afetados. No ano passado, o aeroporto teve a pior movimentação de passageiros da história, mas em 2019 apresentou recuperação e deve fechar o ano com recorde positivo. Caso a relicitação se concretize, será o primeiro aeroporto do Brasil a devolver a concessão. O que Viracopos quer para relicitar? Viracopos voltou a pensar na relicitação e usará os 30 dias de \"trégua\" com a Anac para estudar melhor a possibilidade, mas o terminal impôs condições. Entre elas, a principal é a definição de como serão as indenizações. Além disso, o aeroporto briga ainda por reequilíbrios no contrato de concessão por parte da Anac. De acordo com a concessionária, a agência descumpriu itens que contribuíram para a perda de receita da estrutura. Entre os pedidos de Viracopos, estão o valor de reposição das cargas em perdimento - que entram no terminal e ficam paradas por algum motivo -, além da desapropriação de áreas para construção de empreendimentos imobiliários e um desacordo no preço da tarifa teca-teca, que é a valorização de cargas internacionais que chegam no aeroporto e vão para outros terminais. De quem é Viracopos? A Infraero detém 49% das ações de Viracopos. Os outros 51% são divididos entre a UTC Participações (48,12%), Triunfo Participações (48,12%) e Egis (3,76%), que formam a concessionária. Os investimentos realizados pela Infraero correspondem a R$ 777,3 milhões. A Triunfo e a UTC são investigadas pela Operação Lava Jato. Aeroporto Internacional de Viracopos, em Campinas, pode ser relicitado. — Foto: Reprodução EPTV Veja mais notícias da região no G1 Campinas Anac Campinas Viracopos Veja também Anterior Próximo Mais do G1 Regras de aposentadoria Alcolumbre diz que última votação da Previdência deve ficar para depois do dia 15 Presidente do Senado quer análise em 2º turno já na próxima semana, mas seria preciso aprovar encurtamento de prazos. Há 1 hora Política Veja como ficou a proposta após a 1ª aprovação no Senado Parlamentares fizeram mudança que reduz em R$ 76 bi a economia prevista. Há 3 minutos Economia Julgamento suspenso STF discute amanhã alcance de tese que afeta a Lava Jato Tribunal decidiu que réus delatados devem falar após os delatores no fim do processo. Há 4 horas Política Regras para Forças Armadas Relator propõe incluir policiais na reforma da aposentadoria militar Comissão da Câmara discutiu assunto hoje e deve votá-lo na próxima quarta (9). Há 2 horas Política Operação Spoofing Justiça manda soltar suspeita de invadir celulares de autoridades Há 1 hora Política Juiz quebra sigilo de e-mail usado por supostos hackers Há 1 hora Libertadores Acompanhe o pré-jogo direto de Porto Alegre Há 48 minutos libertadores Brasileirão Corinthians bate a Chapecoense e abre folga no G-4 Time é o 4º colocado, agora com 41 pontos. Catarinenses estão na lanterna. Há 8 minutos brasileirão série a Vasco vence o Atlético-MG de virada com gol nos acréscimos Há 8 minutos brasileirão série a Veja a classificação do campeonato Há 8 minutos Preso em Curitiba Lula já cumpriu tempo exigido para o semiaberto, diz Justiça MPF pediu progressão de pena, mas ex-presidente diz que não aceita 'barganha'. Há 5 horas Paraná Acusado de extorsão Suspeito de chefiar esquema trabalha na Receita desde 1995 Há 4 horas Rio de Janeiro 11 foram presos suspeitos de cobrar propina de investigados da Lava Jato Há 4 horas Saiba quem são os alvos da operação Há 4 horas Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
