{"categorias":["G1"],"corpora":"Praga na produção de pequi preocupa produtor do norte de MG\nPeste conhecida como broca causou prejuízos para municípios que dependem da atividade. Ataque de praga na produção de pequi preocupa produtores do norte de MG O ataque de uma peste, conhecida como “broca”, na produção de pequis do cerrado norte de Minas Gerais está causando prejuízos nos municípios que dependem da atividade. No município de Japonvar, a economia gira em torno do pequi. O fruto foi responsável por movimentar R$ 5,5 milhões na cidade na última safra, mas o resultado poderia ser melhor se não fosse a quebra de 40% da produção por causa da morte de árvores que foram atacadas pelo inseto. “Isso representa cerca de 30 mil caixas que deixaram de ser comercializada”, explica o técnico da Emater Fernando Cardoso de Oliveira. Segundo ele, a broca é muito agressiva, pois a larva vai sugando a seiva da árvore até ela definhar e morrer. Os pesquisadores da Emater recolheram algumas larvas para tentar identificar o inseto que está causando os danos. Eles acreditam que possa ser uma mariposa da família das \"cósside\", mas o resultado ainda não saiu. Os técnicos afirmam que seria arriscado aplicar algum tipo de veneno sem um estudo prévio e não recomendam o uso de agrotóxicos nas árvores. A Emater informou que está em contato com a Embrapa para que seja feita uma pesquisa sobre a broca e a forma de combate, mas não há recursos disponíveis para esse estudo no momento. Prejuízo para a comunidade Na propriedade do agricultor João Luiz Dias Lima, cerca de 150 pequizeiros estão mortos. A casa onde vive está com a estrutura comprometida e ele dependia da renda do fruto para conseguir construir uma nova moradia. “Esse ano aqui a safra foi 10% do que era antes. Vai ter que adiar [o sonho da casa nova]. Vai ter que esperar mais safra por aí, se melhorar”, lamenta. Em uma associação de moradores da zona rural de Japonvar, os trabalhos para a produção de pequi em conserva estão parados. O lugar, que sempre gerou empregos para a comunidade, não frutos para manter a atividade neste ciclo. E a praga não é um problema só de Japonvar, segundo o presidente da cooperativa, Edinaldo Pereira Barbosa. “Aonde eu já tenho rodado, ela está geral, em toda essa região. Está morrendo muito pequizeiro”, diz.\nPraga na produção de pequi preocupa produtor do norte de MG | Globo Rural | G1 G1 GLOBO RURAL Editorias Editorias Agro Agro Agronegócios Globo Rural A Indústria-Riqueza do Brasil Carros Carros Carros de A a Z Caminhões Carros elétricos e híbridos Motos IPVA Tabela FIPE vídeos autoesporte Ciência e Saúde Ciência e Saúde Viva Você Concursos Economia Economia Agro Agro Globo Rural Calculadoras Concursos e Empregos Educação Financeira Imposto de Renda Mídia e Marketing PME PME Pequenas Empresas tecnologia Educação Educação App G1 Enem Enem Guia de Carreiras Teste Vocacional Universidades Fato ou Fake Monitor da Violência Mundo Natureza Natureza Desafio Natureza Olha que legal Política Política Eleições 2018 Operação Lava Jato Pop & Arte Pop & Arte Cinema Games Música Lollapalooza 2019 Rock in Rio 2019 Tecnologia Turismo e Viagem Turismo e Viagem Descubra o Brasil Regiões Regiões centro-oeste centro-oeste Distrito Federal Distrito Federal Bom Dia DF DF1 DF2 Globo Comunidade DF O que fazer no DF Goiás Goiás Bom Dia GO Bom dia sábado JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte Mercado Imobiliário Mato Grosso Mato Grosso Bom Dia MT MT TV 1ª Edição MT Rural MT TV 2ª Edição Esporte Mato Grosso do Sul Mato Grosso do Sul Bom Dia MS MS TV 1ª Edição MS TV 2ª Edição MS Rural Esporte nordeste nordeste Alagoas Alagoas Bom Dia Alagoas AL TV 1ª Edição AL TV 2ª Edição Gazeta Rural Esporte Bahia Bahia Jornal da manhã Bahia Meio Dia BATV Bahia Agora Bahia Rural Esporte Ceará Ceará Bom Dia CE CETV 1ª Edição CETV 2ª Edição NE Rural Esporte Maranhão Maranhão Bom Dia Mirante JMTV 1ª Edição JMTV 2ª edição Mirante Rural Esporte Daqui Repórter Mirante Paraíba Paraíba Bom Dia Paraíba JPB 1ª Edição JPB 2ª Edição Paraíba Comunidade Esporte Pernambuco Pernambuco Recife e região Recife e região Bom Dia PE NE 1 NE 2 Espaço PE Globo Comunidade PE Nordeste Viver e Preservar Educação Esporte Caruaru e região Caruaru e região Bom Dia PE ABTV 1ª Edição ABTV 2ª Edição Globo Comunidade Esporte Petrolina e região Petrolina e região Bom Dia Pernambuco GRTV 1ª Edição GRTV 2ª edição Esporte Piauí Piauí Bom Dia Piauí Bom dia Sábado PI TV 1ª edição PI TV 2ª Edição Clube Rural Esporte Rio Grande do Norte Rio Grande do Norte Bom Dia RN RN TV 1ª Edição RN TV 2ª edição Inter TV Rural Esporte Sergipe Sergipe Bom Dia SE SETV 1ª Edição SETV 2ª Edição Estação Agrícola Esporte norte norte Acre Acre Rio Branco e região Rio Branco e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Cruzeiro do Sul e região Cruzeiro do Sul e região Bom Dia Amazônia JAC 1ª Edição JAC 2ª Edição Amazônia Rural Esporte Amapá Amapá Bom Dia Amazônia JAP 1ª Edição JAP 2ª Edição Amazônia Rural Esporte Amazonas Amazonas Bom Dia Amazônia JAM 1ª Edição JAM 2ª Edição Amazônia rural Esporte Pará Pará Belém e região Belém e região Bom Dia Pará Jornal Liberal 1ª Edição Jornal Liberal 2ª Edição Liberal Comunidade É do Pará Esporte Santarém e região Santarém e região Bom Dia Santarém Jornal Tapajós 1ª Edição Jornal Tapajós 2ª Edição Esporte Rondônia Rondônia Porto Velho e região Porto Velho e região Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ariquemes e Vale do Jamari Ariquemes e Vale do Jamari Bom Dia Amazônia JRO 1ª edição JRO 2ª Edição Amazônia Rural Esporte Cacoal e Zona da Mata Cacoal e Zona da Mata Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Ji Paraná e Região Central Ji Paraná e Região Central Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Vilhena e Cone Sul Vilhena e Cone Sul Bom Dia Amazônia JRO 1ª Edição JRO 2ª Edição Amazônia Rural Esporte Roraima Roraima Bom Dia Amazônia JRR 1ª Edição JRR 2ª Edição Amazônia Rural Esporte Tocantins Tocantins Bom Dia Tocantins JA 1ª Edição JA 2ª Edição Jornal do Campo Esporte sudeste sudeste Espírito Santo Espírito Santo Bom dia Espírito Santo ES TV 1ª Edição ED TV 2ª Edição Jornal do Campo Agronégocios Educação Concursos Esporte Minas Gerais Minas Gerais Belo Horizonte e região Belo Horizonte e região Bom dia Minas MG1 MG2 Globo Horizonte Terra de Minas pelas cozinhas de minas O que fazer em BH Esporte Centro-Oeste Centro-Oeste Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Grande Minas Grande Minas Inter TV Notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Sul de Minas Sul de Minas Bom dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da gente Esporte Triângulo Mineiro Triângulo Mineiro Bom dia Minas Uberlândia Uberlândia MG TV 1ª Edição MGTV 2ª edição Uberaba Uberaba MGTV 1ª Edição MGTV 2ª Edição MG Rural Integração notícia Concursos Esporte Globo Esporte Vales de Minas Gerais Vales de Minas Gerais Inter TV notícia MG Inter TV 1ª Edição MG Inter TV 2ª Edição Inter TV Rural É o bicho Esporte Zona da Mata Zona da Mata Bom dia Minas MG TV 1ª Edição MG TV 2ª Edição MG Rural Integração notícia Esporte Globo Esporte Rio de Janeiro Rio de Janeiro Rio de Janeiro e região Rio de Janeiro e região Bom dia Rio RJ1 RJ2 Globo Comunidade RJ O que fazer no RJ Fora do ponto Esporte Norte Fluminense Norte Fluminense Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região dos Lagos Região dos Lagos Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Região Serrana Região Serrana Bom dia Rio RJ TV Inter 1ª Edição RJ TV Inter 2ª Edição Inter TV Rural Esporte Sul e Costa Verde Sul e Costa Verde Bom dia Rio RJ TV 1ª Edição RJ TV 2ª Edição Esporte São Paulo São Paulo São Paulo e região São Paulo e região Bom Dia SP SP1 SP2 Antena Paulista O que fazer em SP Esporte Bauru e Marília Bauru e Marília Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem Notícias 2ª Edição Nosso Campo Esporte Campinas e região Campinas e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Concursos Esporte Itapetininga e região Itapetininga e região Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Antena Paulista Nosso Campo Resumo da Notícia Memória TEM Comunidade Esporte Mogi das Cruzes e Suzano Mogi das Cruzes e Suzano Bom Dia Diário Diário TV 1ª Edição Diário TV 2ª Edição Diário Comunidade Concursos Esporte Piracicaba e região Piracicaba e região Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Jornal Regional Terra da Gente Esporte Prudente e região Prudente e região Bom Dia Fronteira Bom Dia SP Fronteira Notícias 1ª Edição Fronteira Notícias 2ª Edição Esporte Ribeirão Preto e Franca Ribeirão Preto e Franca Bom Dia Cidade Jornal da EPTV 1ª Edição Jornal da EPTV 2ª Edição Terra da Gente Esporte Rio Preto e Araçatuba Rio Preto e Araçatuba Bom Dia SP Bom Dia Cidade TEM Notícias 1ª Edição TEM Notícias 2ª Edição Nosso Campo Esporte Santos e região Santos e região Bom Dia Região Jornal Tribuna 1ª Edição Jornal Tribuna 2ª Edição Antena Paulista G1 em um Minuto Santos Viver Bem O Que Fazer Em Santos Culinária #13 Por Dentro do Porto Esporte São Carlos e Araraquara São Carlos e Araraquara Bom Dia SP Jornal da EPTV 1ª Edição Jornal da EPTV 2ª edição Terra da Gente Sorocaba e Jundiaí Sorocaba e Jundiaí Bom Dia SP Bom Dia Cidade Tem Notícias 1ª Edição Tem notícias 2ª Edição Nosso Campo Esporte Vale do Paraíba e região Vale do Paraíba e região Bom Dia Vanguarda Link Vanguarda Jornal Vanguarda Vanguarda Comunidade Esporte sul sul Paraná Paraná Curitiba e Região Curitiba e Região Bom Dia Paraná Meio Dia Paraná – Curitiba Boa Noite Paraná – Curitiba Caminhos do Campo Bom Dia Sábado Esporte Campos Gerais e Sul Campos Gerais e Sul Bom Dia Paraná Meio Dia Paraná – Ponta Grossa Boa Noite Paraná – Ponta Grossa Caminhos do Campo Boa Noite Paraná – Guarapuava Bom Dia Sábado Esporte Norte e Noroeste Norte e Noroeste Bom Dia Paraná Meio Dia Paraná – Maringá Boa Noite Paraná – Maringá Caminhos do Campo Meio Dia Paraná – Londrina Boa Noite Paraná – Londrina Meio Dia Paraná - Noroeste Boa Noite Paraná – Noroeste Bom Dia Sábado Esporte Oeste e Sudoeste Oeste e Sudoeste Bom Dia Paraná Meio Dia Paraná – Foz do Iguaçu Boa Noite Paraná – Foz do Iguaçu Caminhos do Campo Meio Dia Paraná – Cascavel Boa Noite Paraná – Cascavel Bom Dia Sábado Esporte Rio Grande do Sul Rio Grande do Sul Bom Dia Rio Grande Jornal do Almoço RBS Notícias Campo e Lavoura Esporte Santa Catarina Santa Catarina Bom Dia Santa Catarina Jornal do Almoço NSC Notícias Nossa Santa Catarina Campo e Negócios SC Que Dá Certo Esporte Telejornais Telejornais Autoesporte Autoesporte carros de a a z caminhões motos ipva tabela fipe vídeos autoesporte Bem Estar Bem Estar Vídeos vc no bem estar fale com o bem estar Bom Dia Brasil Bom Dia Brasil Redação História Vídeos Fale com o bom dia brasil Como Será? Como Será? quadros e séries quadros e séries Adolescentes caminhos da justiça econstrução ecostura expedição campo expedição urbana qual vai ser? #partiuférias por uma cidade mais inteligente semente sos-sus sobre asas grandes ideias, pequenas invenções nós.doc aluno nota 11 O que você pode fazer hoje pelo amanhã história vídeos vc no como será fale com o como será Fantástico Fantástico quadros e séries quadros e séries fant 360 a jornada da vida cadê o dinheiro que tava aqui? detetive virtual repórter por um dia shows e musicais história vídeos vc no fantástico denuncie fale com o fantástico G1 em 1 Minuto Globo Repórter Globo Repórter redação história receitas testes vídeos vc no globo repórter fale com o globo repórter Globo Rural Globo Rural agro guia do globo rural revista globo rural história vídeos vc no globo rural fale com o globo rural Hora 1 Hora 1 história vídeos vc no hora um fale com o hora um Jornal da Globo Jornal da Globo redação história vídeos vc no jg fale com o jg Jornal Hoje Jornal Hoje crônicas história vídeos vc no jh fale com o jh Jornal Nacional Jornal Nacional redação história vídeos vc no jornal nacional fale com o jornal nacional Pequenas Empresas Pequenas Empresas pme quadros quadros pegn.tec contato das empresas revista pegn história vídeos vc no pegn fale com o pegn Profissão Repórter Profissão Repórter equipe história vídeos vc no profissão repórter fale com o profissão repórter Retrospectiva 2018 GloboNews GloboNews jornais jornais Conta Corrente Estúdio i GloboNews Em Pauta GloboNews em Ponto Jornal das Dez Jornal GloboNews Edição das 10 Edição das 16 Edição das 18 programas programas arquivo n central das eleições 2018 central globonews cidades e soluções diálogos com mario sergio conti em casa com nelson motta em foco com Andreia Sadi entre aspas fatos e versões fernando gabeira globonews documentário globonews documento globonews em movimento globonews especial + programas + programas globonews internacional globonews literatura globonews miriam leitão globonews painel globonews política Hub GloboNews manhattan connection milênio mundo s/a O melhor do Brasil é o Brasileiro pelo mundo política no brasil que mundo é esse? roberto d'avila sem fronteiras via brasil globonews ao vivo globonews play programação redes sociais redes sociais globonews time globonews História -- Fale com a GloboNews grupo globo princípios editoriais Blogs e Colunas Podcasts Serviços Serviços Agenda do Dia App G1 Calculadoras Concursos e Emprego fato ou fake Loterias Previsão do Tempo Resumo do Dia Tabela Fipe Teste vocacional Vídeos Vídeos Mais Recentes Mais Vistos Carros Ciência Economia Mundo Política Pop & Arte Tecnologia Rio de Janeiro São Paulo Especial Publicitário Especial Publicitário Atlas Quantum Einstein e sua saúde Inovação em Movimento -- Fale com o G1 Grupo Globo Princípios editoriais Praga na produção de pequi preocupa produtor do norte de MG Peste conhecida como broca causou prejuízos para municípios que dependem da atividade. Por Globo Rural 30/06/2019 08h12 Atualizado 2019-06-30T11:12:26.240Z Ataque de praga na produção de pequi preocupa produtores do norte de MG O ataque de uma peste, conhecida como “broca”, na produção de pequis do cerrado norte de Minas Gerais está causando prejuízos nos municípios que dependem da atividade. No município de Japonvar, a economia gira em torno do pequi. O fruto foi responsável por movimentar R$ 5,5 milhões na cidade na última safra, mas o resultado poderia ser melhor se não fosse a quebra de 40% da produção por causa da morte de árvores que foram atacadas pelo inseto. “Isso representa cerca de 30 mil caixas que deixaram de ser comercializada”, explica o técnico da Emater Fernando Cardoso de Oliveira. Segundo ele, a broca é muito agressiva, pois a larva vai sugando a seiva da árvore até ela definhar e morrer. Os pesquisadores da Emater recolheram algumas larvas para tentar identificar o inseto que está causando os danos. Eles acreditam que possa ser uma mariposa da família das \"cósside\", mas o resultado ainda não saiu. Os técnicos afirmam que seria arriscado aplicar algum tipo de veneno sem um estudo prévio e não recomendam o uso de agrotóxicos nas árvores. A Emater informou que está em contato com a Embrapa para que seja feita uma pesquisa sobre a broca e a forma de combate, mas não há recursos disponíveis para esse estudo no momento. Prejuízo para a comunidade Na propriedade do agricultor João Luiz Dias Lima, cerca de 150 pequizeiros estão mortos. A casa onde vive está com a estrutura comprometida e ele dependia da renda do fruto para conseguir construir uma nova moradia. “Esse ano aqui a safra foi 10% do que era antes. Vai ter que adiar [o sonho da casa nova]. Vai ter que esperar mais safra por aí, se melhorar”, lamenta. Em uma associação de moradores da zona rural de Japonvar, os trabalhos para a produção de pequi em conserva estão parados. O lugar, que sempre gerou empregos para a comunidade, não frutos para manter a atividade neste ciclo. E a praga não é um problema só de Japonvar, segundo o presidente da cooperativa, Edinaldo Pereira Barbosa. “Aonde eu já tenho rodado, ela está geral, em toda essa região. Está morrendo muito pequizeiro”, diz. Veja também Anterior Próximo Mais do G1 Atos nas ruas 88 cidades têm protestos em defesa de Moro, da Lava Jato e da reforma da Previdência Grupos de manifestantes vestidos de verde e amarelo se reuniram em 26 estados e no DF. Há 10 horas Política Ato em São Paulo ocupou 4 quarteirões da Avenida Paulista Há 4 horas São Paulo RIO: manifestantes se concentraram na orla de Copacabana Há 4 horas BRASÍLIA: bonecos infláveis e cartazes pediram fim da corrupção Há 4 horas SALVADOR: manifestantes percorreram o Farol da Barra Há 4 horas Europa Líderes se reúnem para escolher chefes da União Europeia Representantes dos 28 países do bloco apontarão presidentes de 4 órgãos chave. Há 1 hora Mundo Reunião na fronteira Coreia do Norte celebra encontro entre Kim e Trump: 'Histórico' Há 53 minutos Mundo Trump cruzou fronteira e se tornou 1º presidente dos EUA a pisar na Coreia do Norte Há 53 minutos SANDRA COHEN: líderes fazem 'teatro político' Há 53 minutos Villa 31 Crise argentina transforma vida da favela mais antiga de Buenos Aires Pobreza cresceu e atingiu 32% da população no fim do ano passado. Há 3 horas Mundo Osasco, SP 'Poderia ter sido fatal', diz prefeito atingido por explosão de fogueira Rogério Lins e primeira-dama sofreram queimaduras no rosto e nos braços. Há 2 horas São Paulo Tragédia em Curitiba Corpo de menino arremessado de 6º andar de prédio é enterrado Explosão ocorreu no sábado; três feridos ainda estão internados. Há 5 horas Belford Roxo Áudio mostra desespero de testemunha de chacina no RJ Homens encapuzados mataram 4 pessoas e feriram 13 em bar. Há 12 horas Rio de Janeiro Aeroporto no Texas Avião de pequeno porte cai após decolar e deixa 10 mortos nos EUA Nenhum ocupante da aeronave sobreviveu, segundo as autoridades. Há 43 minutos Mundo Casa nova Kevin Durant deixa os Warriors para jogar no Brooklyn Nets Astro da NBA vai receber R$ 631 milhões até 2023. Há 1 hora nba Veja mais G1 Últimas Notícias © Copyright 2000-2019 Globo Comunicação e Participações S.A. princípios editoriais política de privacidade minha conta anuncie conosco"}
