{"categorias":[""],"corpora":"Entrevista com Santos Cruz | Em indireta a Onyx, ex-ministro exalta 'liderança natural' de Braga Netto\nEm indireta a Onyx, ex-ministro exalta 'liderança natural' de Braga Netto\nEntrevista exclusiva ao UOL: Em indireta a Onyx, ex-ministro Santos Cruz exalta 'liderança natural' de Braga Netto PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Política Em indireta a Onyx, ex-ministro exalta 'liderança natural' de Braga Netto Jair Bolsonaro com Onyx Lorenzoni em janeiro de 2019; ministro já vinha perdendo poderes há meses Imagem: Alan Santos/PR 00:00 Carla Araújo e Hanrrikson de Andrade Do UOL, em Brasília 22/04/2020 18h27 Em entrevista concedida hoje ao UOL, o ex-ministro da Secretaria de Governo e oficial da reserva Carlos Alberto dos Santos Cruz elogiou o trabalho do general Walter de Souza Braga Netto à frente da Casa Civil do governo Jair Bolsonaro (sem partido) e fez críticas indiretas ao ex-ocupante da pasta, Onyx Lorenzoni (DEM-RS). \"Quando você tem um assunto que envolve diversos ministérios, a coordenação é feita pela casa Civil\", disse Santos Cruz. Relacionadas Exército não é partidário e não marcha com o governo, diz Santos Cruz Santos Cruz diz que direita está dando mau exemplo: 'Atrapalha o governo' Santos Cruz vai esperar 'oponentes' para definir apoio a Bolsonaro em 2022 Ele [Braga Netto] está chamando a atenção porque (a coordenação) não era feita. Carlos Alberto dos Santos Cruz Além de demonstrar a hierarquia e o respeito típico dos militares ao avaliar o desempenho do general Braga Netto, o general da reserva Santos Cruz alfinetou Onyx, cujo trabalho não era bem visto por membros do governo e parlamentares. Depois de acumular uma série de desgastes, Onyx foi deslocado para o comando do Ministério da Cidadania e abriu espaço para que Braga Netto assumisse a Casa Civil. Na época em que chefiou a Secretaria de Governo, até junho de 2019, Santos Cruz dividia a função de articulação política com Onyx, até então ministro da Casa Civil. O ministro Onyx será procurado e, caso se manifeste, suas considerações serão incorporadas a este texto. Atuação durante a crise Santos Cruz avalia que Braga Netto —que coordena o grupo de crise de combate ao coronavírus— atuou de forma correta na \"novela\" da demissão de Luiz Henrique Mandetta (DEM) do Ministério da Saúde. Ele foi substituído pelo oncologista Nelson Teich. Para ele, presidente substituir ministros \"é natural\". \"O que não pode ter uma briga pública. O governo dá uma orientação e o próprio governo vai contra a orientação. Não poderia ter acontecido\". Para o ex-ministro da Secretaria de Governo, o colega de farda adquiriu protagonismo agora durante esta crise e isso demonstra que ele tem feito o seu trabalho. As mais lidas agora Teich: 'Brasil é um dos países que melhor performa em relação à covid' Acumulou! Sem vencedor, Mega-Sena vai a R$ 36 milhões no próximo concurso STF dá prazo de 5 dias para Bolsonaro explicar ações do governo na pandemia Governo Bolsonaro Notícias PUBLICIDADE Do UOL, em Brasília© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Política UOL Notícias - Política Justiça nega adiamento à Lula em caso do sítio; julgamento será virtual O Tribunal Regional Federal da 4ª Região (TRF4) negou hoje o pedido de adiamento do julgamento dos embargos de... 22/04/2020 20h56 UOL Notícias - Política Tabata diz que Bolsonaro faz 'velha política' e oferece cargos a partidos A deputada federal Tabata Amaral (PDT-SP) afirmou hoje, via Twitter, que o presidente Jair Bolsonaro (sem partido) 22/04/2020 20h52 Reinaldo Azevedo O É DA COISA: Moral do Cavaleiro Negro e ética dos cavaleiros das trevas Há uma diferença entre a coragem pessoal e a covardia que põe os outros em risco. 22/04/2020 20h27 Reinaldo Azevedo Moraes dá cinco dias para Bolsonaro explicar medidas contra o coronavírus O ministro Alexandre de Moraes, do Supremo Tribunal Federal, abriu prazo de cinco dias para o presidente Jair... 22/04/2020 19h43 Josias de Souza Jair \"Acabou a Patifaria\" Bolsonaro encosta no balcão Avesso ao distanciamento social, marca da era do coronavírus. Jair Bolsonaro revelou-se um adepto fervoroso do... 22/04/2020 19h40 Reinaldo Azevedo Plano do governo prevê criação de 1 milhão empregos com obras públicas O presidente Jair Bolsonaro delegou ao ministro da Casa Civil, o general Walter Braga Netto, a condução de um... 22/04/2020 19h40 UOL Notícias - Política Maioria no STF vota contra pedido do governo para suspender prazos de MPs Em sessão na tarde de hoje, a maioria dos ministros do STF (Supremo Tribunal Federal) votou contra a suspensão do... 22/04/2020 19h35 Reinaldo Azevedo General Ramos pede que imprensa dê notícias positivas e menos caixões O ministro Luiz Eduardo Ramos, da Secretaria de Governo, criticou nesta quarta-feira (22) o que chamou de... 22/04/2020 19h34 Reinaldo Azevedo Ministro da Saúde confirma general como número 2 e em saída de isolamento O ministro da Saúde, Nelson Teich, disse nesta quarta-feira (22) que é impossível que o país sobreviva a mais de... 22/04/2020 19h29 TV e Famosos Huck diz não saber se será candidato e fala em ajudar 'por país mais legal' Cotado por algumas pessoas como possível candidato à presidência da República nas eleições de 2022, o apresentador 22/04/2020 19h18 do UOL Teich defende escolha de general de fora da saúde: 'Cuidará da logística' O novo ministro da Saúde, Nelson Teich, anunciou na tarde de hoje que o secretário-executivo do ministério será o... 22/04/2020 17h49 Reinaldo Azevedo Britto e o impeachment de Bolsonaro. Mendes: presidente não tem bicefalia Fiz a mediação há pouco, na série \"UOL Debate\", de uma conversa entre Gilmar Mendes, ministro do Supremo; Carlos... 22/04/2020 17h28 UOL Notícias - Política Presidente do PDT anuncia que partido pedirá impeachment de Bolsonaro O presidente nacional do PDT, Carlos Lupi, anunciou hoje que o partido vai pedir o impeachment do presidente Jair... 22/04/2020 17h01 Chico Alves Ministros militares veem afronta onde STF e Congresso apenas cumprem papel Não há nada mais importante para o exercício das tarefas militares que a hierarquia. Fácil entender o motivo. Na... 22/04/2020 16h39 UOL Notícias - Política Santos Cruz vai esperar 'oponentes' para definir apoio a Bolsonaro em 2022 O ex-ministro-chefe da Secretaria de Governo, general Carlos Alberto dos Santos Cruz, afirmou que não quer definir 22/04/2020 16h26 UOL Notícias - Política Exército não é partidário e não marcha com o governo, diz Santos Cruz O general da reserva Carlos Alberto Santos Cruz, ex-ministro da Secretaria de Governo da Presidência, afirmou que... 22/04/2020 16h07 UOL Notícias - Política Santos Cruz diz que direita está dando mau exemplo: 'Atrapalha o governo' A direita —ou a \"massa mais conservadora\"— quer resgatar alguns valores, mas está dando mau exemplo, perdendo a... 22/04/2020 15h51 UOL Notícias - Política Santos Cruz: Apoio a atos anti-Congresso é 'da personalidade' de Bolsonaro O ex-ministro-chefe da Secretaria de Governo, general Carlos Alberto dos Santos Cruz, defendeu hoje que o apoio de 22/04/2020 15h34 UOL Notícias - Política 'Não há solução para crises fora da democracia', diz Toffoli O presidente do STF (Supremo Tribunal Federal), Dias Toffoli, afirmou hoje que \"não há solução para as crises fora 22/04/2020 15h29 UOL Notícias - Política Defesa de Lula pede para que julgamento do caso triplex seja adiado A defesa do ex-presidente Luiz Inácio Lula da Silva (PT) apresentou pela manhã o pedido para que o julgamento do... 22/04/2020 15h21 UOL Notícias - Política Deputados chamam Teich para explicar estratégia de combate ao coronavírus A comissão externa de combate ao novo coronavírus aprovou hoje (22) um convite para ouvir o novo ministro da... 22/04/2020 15h16 Reinaldo Azevedo Líderes do Senado discutem congelamento de salários de servidores por ICMS Líderes do Senado são favoráveis ao congelamento por dois anos de salário de servidores públicos em troca da... 22/04/2020 14h27 UOL Notícias - Política Bolsonaro não pode manter 'bicefalia' como presidente e cidadão, diz Mendes Gilmar Mendes, ministro do STF (Supremo Tribunal Federal), afirmou que o presidente Jair Bolsonaro (sem partido)... 22/04/2020 14h26 Balaio do Kotscho \"Chega da velha política\"? É só o que Bolsonaro está fazendo, negociando \"Chega da velha política! Nós não queremos negociar nada\", bradou Bolsonaro, no domingo, do alto da caçamba de uma 22/04/2020 14h07 UOL Notícias - Política UOL Debate: OAB e Ayres Britto veem Bolsonaro exposto a ação de impeachment O jurista Carlos Ayres Britto, ex-ministro do STF (Supremo Tribunal Federal), afirmou hoje no UOL Debate que o... 22/04/2020 13h51 Reinaldo Azevedo Em blog, chanceler escreve que coronavírus desperta para pesadelo comunista O ministro das Relações Exteriores, Ernesto Araújo, defendeu, nesta quarta-feira (22), a ideia de que a pandemia... 22/04/2020 13h39 UOL Notícias - Política 'Em 90% dos casos, não sabia o que o governo queria', diz presidente da CCJ O deputado Felipe Francischini (PSL), presidente da Comissão de Constituição e Justiça da Câmara, relatou ter... 22/04/2020 13h32 UOL Notícias - Política Ayres Britto não vê abalo entre Poderes; Gilmar aponta Bolsonaro angustiado A pandemia do novo coronavírus criou preocupações de saúde no mundo, mas o Brasil e outros países também se... 22/04/2020 13h28 Estadão Conteúdo 'Se ocupação de UTI for 80%, decreto lockdown', diz governador do Maranhão Apesar de estar em situação melhor em comparação a outros Estados na crise da covid-19, o governador do Maranhão,... 22/04/2020 13h23 Reinaldo Azevedo Doria orienta segurança pública a impedir atos que fechem avenidas O governador de São Paulo, João Doria (PSDB), orientou o setor de segurança pública de São Paulo para que impeça o 22/04/2020 13h21 Tales Faria Planalto estuda reforma e dar pasta do Trabalho ao PTB de Roberto Jefferson Os generais que cercam o presidente Jair Bolsonaro no Palácio do Planalto convenceram o chefe do Executivo de que... 22/04/2020 13h05 UOL Notícias - Política Ibaneis diz que Mandetta \"foi tarde\" e chama coronavírus de \"gripe\" O governador do Distrito Federal, Ibaneis Rocha (MDB-DF), disse, em entrevista ao El País Brasil, que o \"ministro... 22/04/2020 11h54 Reinaldo Azevedo STF atende a pedido do Maranhão e manda entregar 68 respiradores ao estado O ministro Celso de Mello, do Supremo Tribunal Federal, determinou que uma empresa de Santa Catarina entregue ao... 22/04/2020 10h12 Entendendo Bolsonaro Bolsonaro vê solidariedade como hipocrisia, diz filósofo [RESUMO] O anticomunismo é pressuposto existencial do bolsonarismo. Mas, no seu imaginário, “comunismo” é apenas... 22/04/2020 10h08 ANSA - Brasil Chanceler brasileiro diz que mundo enfrenta 'comunavírus' O ministro das Relações Exteriores, Ernesto Araújo, publicou um texto seu blog na madrugada desta quarta-feira... 22/04/2020 09h40 Estadão Conteúdo Buscando aproximação, Bolsonaro se reúne hoje com representantes do MDB O presidente Jair Bolsonaro reúne-se nesta quarta-feira (22) com membros do MDB, partido com o qual ensaia uma... 22/04/2020 09h39 Estadão Conteúdo Alesp discute corte de salário para ajudar em pandemia; lei impõe limite A Assembleia Legislativa de São Paulo (Alesp) pretende apresentar nesta quarta-feira, 22, uma proposta de redução... 22/04/2020 07h45 Reinaldo Azevedo Doria X Bolsonaro: anatomia do confronto, oportunismo e obsessão homicida O governador de São Paulo, João Doria (PSDB), concede uma entrevista à edição desta quarta da Folha que certamente 22/04/2020 06h03 Josias de Souza Flexibilização do isolamento requer visão de coveiro A morte é a eleição mais democrática do mundo. Ninguém se candidata à morte, mas todos serão eleitos um dia. Por... 22/04/2020 05h50 Reinaldo Azevedo Testagem em Brasília prova subnotificação e explica a avalanche de mortos É moralmente homicida a pressão que certos setores estão fazendo sobre os governadores para pôr fim ao... 22/04/2020 04h13 Reinaldo Azevedo Governo é tão alienado que não pede urgência para PEC que salva o governo! O inacreditável aconteceu nesta terça, dando conta da falta de visão estratégica ou tática do governo. Deve ser um 21/04/2020 22h37 Reinaldo Azevedo O É DA COISA: Lei de Segurança Nacional como Lei de Segurança Democrática Não! Não existe licença para incitar a mudança violenta do regime. É crime! 21/04/2020 21h06 UOL Notícias - Política Eduardo Bolsonaro anuncia que mulher está grávida de primeiro filho O deputado federal Eduardo Bolsonaro (PSL-SP) anunciou na noite de hoje nas redes sociais que ele e a mulher, a... 21/04/2020 21h03 Josias de Souza Saúde vive uma intervenção, não uma substituição É preciso chamar as coisas pelo nome próprio. Dizia-se na semana passada que o que estava ocorrendo no Ministério... 21/04/2020 20h42 Reinaldo Azevedo PIB da América Latina cairá, em média 5,3% devido ao coronavírus, diz Cepal A Comissão Econômica para a América Latina e o Caribe (Cepal) apresentou nesta terça-feira (21) uma projeção dos... 21/04/2020 19h58 Reinaldo Azevedo MP pede esclarecimento ao Exército sobre revogação de rastreamento de armas O Ministério Público Federal pediu esclarecimentos ao Comando do Exército sobre a revogação de portarias que... 21/04/2020 19h55 Reinaldo Azevedo Covid-19: Brasil segue EUA e deixa de apoiar medida da ONU para cooperação A Assembleia Geral da Organização das Nações Unidas (ONU) aprovou, na noite desta segunda-feira (20), um acordo de 21/04/2020 19h38 Reinaldo Azevedo Covid-19: em Manaus, enterros triplicam e cemitério abre valas comuns Diante do colapso no sistema de saúde do estado do Amazonas e de uma explosão no número de enterros, o maior... 21/04/2020 19h13 ver mais PUBLICIDADE"}
