{"categorias":[""],"corpora":"Tudo pela audiência? | Âncora da Record de Salvador diz que Sikêra Jr. mente para público\nÂncora da Record de Salvador diz que Sikêra Jr. mente para público\nÂncora da Record diz que Sikêra Jr. mente para o público para ter audiência - 22/04/2020 - UOL TV e Famosos PUBLICIDADE X Bate-papo UOL UOL Inc. GRÁTIS - Na VER BATE-PAPO UOL Host Cursos Pagseguro PagBank TV e Famosos sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Coronavírus Ao vivo Últimas notícias Sintomas Prevenção Tratamentos Mudanças no cotidiano Saúde mental Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Série B Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Apocalipse As Aventuras de Poliana Avenida Brasil Fina Estampa Malhação - Viva a Diferença Novo Mundo Totalmente Demais Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Coronavírus Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Nossa Casa Cozinha Viagem Moda Reportagens Especiais Blogs e colunas Últimas notícias Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias + Canais TAB MOV ECOA Topo Coluna Leo Dias Âncora da Record diz que Sikêra Jr. mente para o público para ter audiência José Eduardo, da Record de Salvador, criticou Sikêra Jr Imagem: Montagem de fotos de Reprodução/Record e Divulgação 00:00 Leo Dias Leo Dias https://tvefamosos.uol.com.br/colunas/leo-dias/ Leo Dias é jornalista e diretor-executivo do \"TV Fama\", da Rede TV!. Foi correspondente internacional da rádio portuguesa RDP, passou pelas TVs Bandeirantes e RedeTV! e apresentou um programa na rádio FM O Dia, líder de audiência no Rio de Janeiro, onde entrevistava políticos, jogadores de futebol, dirigentes e muitos artistas. Assinou uma coluna de celebridades no jornal \"O Dia\" e também esteve nos jornais \"Extra\" e nas revistas \"Contigo\", \"Chiques e Famosos\", \"Amiga\" e \"Manchete\". Apesar dessa experiência, sempre se definiu como repórter, tamanha paixão pela apuração da notícia e pela vontade em produzir conteúdos exclusivos. Polêmico, controverso e dono de uma forte personalidade, Leo conquistou um público cativo por dar notas explosivas e audaciosas num mundo artístico mais conservador. Seu lema: \"A fama tem um preço estou aqui para cobrar\". Colunista do UOL 22/04/2020 14h18 A pandemia do novo coronavírus definitivamente está exaltando os ânimos das pessoas. Na tarde desta quarta-feira (22), o apresentador José Eduardo, da Record de Salvador, partiu para cima de Sikêra Jr. durante o \"Balanço geral\" local. Ele afirma que o jornalista da RedeTV! \"precisa da mentira para subir\" e diz que ele \"já nasceu mentiroso\". O discurso inflamado de José Eduardo, mais conhecido como Bocão, foi feito em meio a uma defesa da permanência do isolamento social como forma de conter a contaminação comunitária da Covid-19 nas cidades. Ele desafiou o apresentador do \"Alerta nacional\" a receber a população em sua casa, já que ele defende o fim da quarentena. Relacionadas Jornalista da Globo no Maranhão morre por complicações do coronavírus 'Estou melhor que aos 40 anos', diz Belo, que fará live de aniversário hoje Depois dos apps, agora é a vez do escritório Work Show criar sua plataforma \"É questão de responsabilidade, de falar a verdade para a população. De não ter medo de falar a verdade. Tem um apresentador aí que mente, mente porque já nasceu mentiroso e precisa da mentira para subir. E através de mentiras, enganando a população, ele vai subindo de pouquinho em pouquinho. Porque o senhor não bota o povo dentro de sua casa, com sua mulher e seus filhos?\", questionou Bocão. Na sequência, o apresentador da Record fez uma pausa para exibir uma reportagem. Ele, porém, voltou a atacar Sikêra Jr. após a matéria, que falava sobre filas nas ruas de Salvador em meio ao caos provocado pela doença. \"As emissoras estão fazendo um trabalho impecável para você não sair de casa. Apenas esse apresentador, que deve ter interesses obscuros, que não me cabem, e que surgiu de paraquedas, tá pedindo para o povo sair de casa. E ele está na cidade que mais está matando de coronavírus\", afirmou. Por fim, o titular do Balanço Geral da Bahia decidiu citar nominalmente o titular do programa policial na RedeTV!. \"Podem dizer pro Sikêra Jr. que o José Eduardo, de Salvador, tá mandando você colocar sua mulher e seus filhos na rua, no meio do povo todo. Se ele quiser um debate comigo, é na hora, e não precisa ser na televisão. E nem no circo, local que ele está acostumado a ir\", concluiu. *Com colaboração de Gabriel de Oliveira. ** Este texto não reflete, necessariamente, a opinião do UOL As mais lidas agora 'Sei que errei com ela', diz Nego do Borel após voltar namoro com Duda Reis SBT anuncia morte de funcionário com suspeita de coronavírus Mari Gonzalez fica chocada ao descobrir que Rafa falava mal dela Famosos TV e Famosos PUBLICIDADE Colunista do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Leo Dias Sikêra Jr. passa mal ao vivo e é substituído às pressas por repórter O apresentador Sikêra Jr. deu um susto em seus colegas de trabalho na noite desta quarta-feira (22). Ele passou... 22/04/2020 20h46 Record muda programação dos sábados, estica Cidade Alerta e aposta em lives A partir desta semana, a Record apresentará uma nova grade de programação no horário nobre dos sábados. A emissora 22/04/2020 20h31 'Sei que errei com ela', diz Nego do Borel após voltar namoro com Duda Reis Quatro meses após o término do relacionamento, que aconteceu próximo ao réveillon de 2019, Nego do Borel e Duda... 22/04/2020 17h31 Depois dos apps, agora é a vez do escritório Work Show criar sua plataforma Depois de exibir uma live com 7 horas de duração no Youtube, a Work Show, maior escritório de agenciamento de... 22/04/2020 13h16 'Estou melhor que aos 40 anos', diz Belo, que fará live de aniversário hoje Os fãs de pagode estão ansiosos para uma live especial que acontecerá nesta quarta-feira (22). O cantor Belo, que... 22/04/2020 12h13 Jornalista da Globo no Maranhão morre por complicações do coronavírus O jornalista Roberto Fernandes, da TV Mirante, afiliada da Globo no Maranhão, morreu na tarde desta terça-feira... 21/04/2020 19h07 Acidentalmente, Globo do MT mostra homem pelado durante telejornal matinal Os telespectadores da TV Centro América, afiliada da Globo, foram surpreendidos nesta terça-feira (21) com um... 21/04/2020 13h21 Sertanejo Matheus pensa em 'polêmica com o álcool' ao criar app de lives Com o slogan 'Quando não puder estar, ainda poderá sentir', o sertanejo Matheus Aleixo, dupla com Kauan, prepara... 21/04/2020 12h18 Globo no YouTube? O dia histórico em que a TV desceu do salto e se rendeu Desde que, nos anos 70, a TV Globo se tornou o maior veículo de comunicação do Brasil, ela passou a impor regras... 21/04/2020 10h45 Sem alarde e com pacto de silêncio, termina o namoro de Anitta Parece que agora ela entendeu que a exposição tem limites. E ela não os ultrapassa mais. De maneira discreta,... 21/04/2020 10h33 Esther Rocha diz que morte de Gugu mudou história da TV: 'Globo parou' Muito mais do que apenas assessora de imprensa, Esther Rocha era amiga íntima de Gugu Liberato. Eles se conheceram 21/04/2020 04h00 Carta aberta a Tiago Leifert e a minha \"teoria da conspiração\" Este texto é direcionado ao Tiago Leifert, um rapaz que eu respeito e admiro, mas que quis desmerecer as... 20/04/2020 23h03 Fim? Após dizer que pegou mais bonitas, Gabriel David não fala de Anitta Os fãs de Anitta não gostaram quando Gabriel David, então namorado da cantora, falou em uma live com o amigo do... 20/04/2020 21h09 Falha técnica vaza bastidores do Jornal da Record e Luiz Bacci leva susto Os telespectadores do Cidade Alerta desta segunda-feira (20) foram surpreendidos com uma falha técnica que revelou 20/04/2020 19h22 Após onze anos, reality 'No Limite' ganhará nova temporada na TV Globo Onze anos depois de sua última temporada, produzida em 2009, o reality show \"No Limite\" ganhará uma nova chance na 20/04/2020 17h43 Pedro Sampaio planeja live com performances: 'Como se fosse um prêmio' Esqueça as lives que você viu até o momento, Pedro Sampaio promete revolucionar o cenário das transmissões ao... 20/04/2020 15h13 Record demite ex-ator da Globo que apresentava Balanço Geral de Pernambuco O jornalista Hugo Esteves foi demitido da TV Clube, afiliada da Record em Pernambuco, no início da tarde desta... 20/04/2020 14h50 De surpresa, Ratinho interrompe quarentena e volta aos estúdios do SBT hoje Surpreendendo até mesmo seus próprios colegas, o apresentador Carlos Massa interrompeu sua quarentena antes do... 20/04/2020 14h28 Maiara e Fernando lançam projeto musical juntos e recriam capa dos Beatles Maiara, da dupla com Maraísa, e Fernando Zor, do duo com Sorocaba, além de casal agora lucram juntos ao se unirem... 20/04/2020 13h05 Há 22 anos, Gilberto Gil já previa e defendia o advento da música sertaneja A Coluna do Leo Dias publicou ontem uma análise do termo MPB, sempre usado relacionado a cantores que não atingiam 20/04/2020 10h29 Quanto custa para anunciar numa live? Veja os preços O mercado publicitário começa a fazer um novo movimento e as verbas destinadas à publicidade na TV começaram a... 20/04/2020 10h04 Para não depender do Youtube, sertanejos criam app para exibir shows Ele parece mesmo estar um passo à frente dos outros. Gusttavo Lima e outros sertanejos, como Matheus (dupla com... 20/04/2020 09h55 Zezé fala de lives derrubadas: 'YouTube não tem poder para proibir músicas' Henrique e Juliano começaram sua live nesse domingo (19) reclamando das novas regras do YouTube. Os sertanejos... 19/04/2020 22h33 Lives simultâneas de Roberto e Henrique e Juliano redefinem termo MPB Que domingo foi esse? Um dia para entrar para a história. Roberto Carlos e Henrique e Juliano, artistas que... 19/04/2020 22h05 Mãe de Rafa Kalimann responde sogra de Mari: 'Ela é sertaneja, é Brasil' A internet parou ao ver o comentário da sogra de Mari Gonzalez, mãe do também ex-BBB Jonas Sulzbach, sobre o apoio 19/04/2020 19h36 Multishow vai ter programação especial no dia do aniversário de Ludmilla O Multishow, canal por assinatura do Grupo Globo, planeja uma ação bastante ousada para o próximo dia 24 de abril. 19/04/2020 19h00 Safadão faz super live de 10 horas e anuncia a próxima com Raça Negra Das 20h08 às 6h24. De onde Wesley Safadão tira tamanha disposição para cantar por 10 horas e 16 minutos, ninguém... 19/04/2020 14h01 Ludmilla anuncia suas duas novas versões para quando os shows voltarem Esqueça aquela Ludmilla simplesmente funkeira. Ela não existe mais. Em meio à pandemia, Lud se reinventa e anuncia 19/04/2020 13h52 YouTube pede edição na live de César Menotti e Fabiano ao descumprir regras Se existe uma dupla que foi prejudicada na quinta-feira (16) com a decisão do YouTube de reforçar o uso e... 19/04/2020 13h45 YouTube reforça regras antigas e indica possível necessidade de atualização Eu sei, meu amigo, você não aguenta mais falar sobre lives. Mas, por favor, leia este texto: é de extrema... 18/04/2020 20h12 Dennis DJ faz da vida uma live, mostra ser versátil e dispara em relevância Amor, só há uma receita para o sucesso: trabalho, trabalho, trabalho... E Dennis DJ é a prova viva disso. O cara... 18/04/2020 16h28 Nando Reis anuncia live e diz ser ilusório pensar que isso seja reinvenção Nando Reis, um dos maiores compositores da música brasileira, fará uma live no próximo dia 21, dentro do festival... 18/04/2020 12h52 O mistério que envolve a briga de Carlinhos Maia e GKay Se existe um \"mistério de Fátima\" na internet brasileira ele se refere à briga de dois ícones da web que eram unha 18/04/2020 12h29 Mc Mirella quer live para crianças e promete diminuir palavrão e proibidões Atenção papais e mamães: está liberado deixar os pequenos assistirem a nova live de MC Mirella neste sábado (18).... 18/04/2020 08h00 Agatha Moreira relembra 'Novo Mundo': 'Precisei engordar e engrossar a voz' Quando a trama de \"Novo mundo\" começou a se desenrolar em sua exibição original, Agatha Moreira viu suas redes... 18/04/2020 07h00 Jorge e Mateus acusam ex-empresário de desvio milionário A Coluna do Leo Dias teve acesso nesta sexta-feira (17) a uma ação indenizatória de mais de 50 páginas, envolvendo 17/04/2020 20h48 Pabllo Vittar inova e será a primeira cantora a fazer uma live no TikTok Pabllo Vittar não cansa de ir longe demais. Dessa vez, em parceria com o aplicativo TikTok, ela será a primeira... 17/04/2020 15h03 Pagodeiro, que chegou a dever R$ 120 mil em pensão, é cobrado em live Na onda das lives, o pagodeiro Almirzinho, filho de Almir Guineto e ex-vocalista do Revelação, se apresentava... 17/04/2020 14h31 A baixaria que rola por trás das digital influencers Uma prática, no mínimo antiética, tem dominado o concorrido mercado de publicidade no Instagram. As chamadas... 17/04/2020 14h05 MC Fioti lança EP e novo clipe gravado em Dubai MC Fioti, que já alcançou a marca de 1 bilhão de visualizações no Youtube com o clipe de 'Bum Bum Tam Tam', lançou 17/04/2020 13h54 Felipe Neto, o ombudsman do Brasil Felipe Neto é um fenômeno na internet. Fato! Ele dita as regras do jogo dele. Tinha uma imagem absolutamente... 17/04/2020 12h31 Calcinha Preta celebra 25 anos de carreira com live no dia 30 Se existe uma banda que fala a língua do povo, esse grupo é o Calcinha Preta, que há 25 anos brilha nas casas de... 17/04/2020 11h28 Conar, que processa live de Gusttavo Lima, é acusado de ligação com a Globo Há um sério questionamento no ramo da publicidade que o Conar, o Conselho Nacional de Auto Regulamentação para... 17/04/2020 11h06 Por que Henrique e Juliano estão possessos com a TV Globo? Desde o início das lives, há um respeito muito grande entre os artistas, O senso comum diz que não pode marcar uma 17/04/2020 10h48 Simone e Simaria lançam música de reflexão e falam sobre o período em casa Simone e Simaria escolheram o período de isolamento social devido ao coronavírus para lançar uma música que traz... 17/04/2020 10h00 Marília Mendonça e sua estranha relação com o mercado publicitário Entenda uma coisa, caro leitor, nada na carreira de Marília Mendonça é fruto do acaso ou da sorte. Recentemente o... 17/04/2020 07h00 Mara Maravilha passa mal e vai parar no ambulatório do SBT Mara Maravilha deu um susto na equipe do Fofocalizando na tarde desta quinta-feira (16). A apresentadora foi... 16/04/2020 19h21 Silvio Santos afasta Carlos Nascimento da apresentação do SBT Brasil Por ordem direta de Silvio Santos, o jornalista Carlos Nascimento foi afastado da apresentação do SBT Brasil a... 16/04/2020 16h32 ver mais PUBLICIDADE"}
