{"categorias":[""],"corpora":"Ícone arquitetônico reabre para alimentar ditadura na Venezuela\nQuem visita Caracas nos últimos tempos e levanta os olhos para admirar El Ávila, a imponente montanha que se sobressai entre a cordilheira do litoral, fica intrigado com a torre que vê ali, e que por muitos anos esteve fechada ao público. Trata-se do Humboldt, um hotel e cassino inaugurado em 1956, dentro de um [...] ... Leia post completo no blog Leia mais (01/22/2020 - 13h34)\nÍcone arquitetônico reabre para alimentar ditadura na Venezuela – Sylvia Colombo Menu Assine Folha de S.Paulo Entrar Buscar Colunas e Blogs Blogs Blogs Ícone fechar Busca Buscar no sites da Folha de S.Paulo Buscar Ícone fechar Sylvia Colombo Latinidades Sylvia Colombo Perfil do blogueiro Ícone fechar Sylvia Colombo acompanha e comenta os acontecimentos políticos e culturais da América Latina. Baseada em Buenos Aires, também traz histórias sobre a cidade e dos outros países da região para os quais viaja Perfil completo Link externo, abre um novo e-mail Ícone envelope Link externo, abre perfil do blogueiro no Facebook Link externo, abre perfil do blogueiro no Twitter Link externo, abre perfil do blogueiro no Instagram Link externo, abre página RSS do blog Ícone RSS Home Sem categoria Colunas Mais Assine Fechar sidebar menu Ícone fechar Editar perfil Senha e conta Newsletter Assinatura Sair Edição Impressa Últimas Contraste Claro Escuro Edições United States of America flag ENG Spain flag ESP Siga a folha Link externo, abre a página da Folha no Twitter Link externo, abre a página da Folha no Linkedin Ícone Linkedin Link externo, abre o perfil da Folha no Instagram Link externo, abre a página RSS da Folha Ícone RSS 22.jan.2020 às 13h34 Ícone arquitetônico reabre para alimentar ditadura na Venezuela compartilhamento Especial compartilhamento Especial Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha Assinantes podem liberar 5 acessos por dia para conteúdos da Folha ASSINE ou FAÇA LOGIN Ícone mais opções Ícone fechar Copiar link O hotel Humboldt, em Caracas (Foto Divulgação) Sylvia Colombo Quem visita Caracas nos últimos tempos e levanta os olhos para admirar El Ávila, a imponente montanha que se sobressai entre a cordilheira do litoral, fica intrigado com a torre que vê ali, e que por muitos anos esteve fechada ao público. Trata-se do Humboldt, um hotel e cassino inaugurado em 1956, dentro de um projeto que buscava expôr ao mundo o sucesso econômico da Venezuela e sua abundância então gerada pelo petróleo. Eram os tempos do ditador Marcos Pérez Jiménez e do início da construção das grandes obras arquitetônicas na cidade. A 2.140 metros acima do mar, e com 60m de altura, o Humboldt tem 19 andares e 70 suítes de luxo. Uma torre com restaurante e bar com vista de 360 graus, além de piscina coberta, cassino e um teleférico. Dali, se vê tanto a cidade quanto o mar caribe. O edifício ficou fechado por muitos anos, depois que, ainda no início da gestão de Hugo Chávez (1999-2013), todas as casas de apostas do país ficaram proibidas. Nos últimos tempos, porém, notei que a imponente torre estava iluminada quase todas as noites, mesmo quando Caracas vivia apagões. Logo descobri que o hotel tinha voltado a ser usado, mas desta vez apenas pelos militares e por “boliburgueses” (os empresários ligados ao governo), para festas privadas. Mil lendas urbanas corriam, então, sobre o que ocorria ali, que havia bebidas importadas, prostitutas, jogo ilícito. A única coisa que era certa era que se aproximar dali era impossível. O acesso estava bloqueado pelo Exército. Enquanto isso, foi divulgado que uma restauração havia sido iniciada, com a intenção de devolver o brilho do local assim como ele era nos anos 1950/60. Curioso como num país que vive uma crise humanitária tão terrível e que já obrigou mais de 4 milhões de venezuelanos a migrarem, o regime passou a se preocupar em gastar tanto para recuperar o velho hotel-cassino _o valor não foi divulgado, é claro, mas imagine, uma torre dessa dimensão e com esse luxo, no alto de um pico a mais de 2 mil metros acima do nível do mar… Cartão-postal com o Humboldt e o teleférico, nos anos 1950 (Reprodução) Nos últimos dias, o ditador Nicolás Maduro fez o anúncio oficial. O Humboldt irá reabrir ao público, e seu cassino estará disponível para jogos agora “legais”. Porém, seus lucros serão direcionados ao regime. Será possível apostar em petro (a criptomoeda venezuelana) ou em outras moedas estrangeiras. Nunca em bolívares, obviamente, a moeda oficial cuja inflação devora ferozmente a cada dia. Também haverá visitas guiadas e será possível se hospedar em seus quartos de luxo, porém, igualmente pagando nessas moedas e com o lucro voltado a manter o falido Estado. É claro que se trata de uma boa notícia para a arquitetura venezuelana, e para a beleza algo perdida da bela Caracas. Por outro lado, não há como esconder a imensa crueldade desse empreendimento. Enquanto milhares passam fome e hospitais não têm recursos, gasta-se uma fortuna para restaurar essa imponente torre na cordilheira. Ali, por um preço altíssimo, hóspedes, que darão dinheiro à ditadura, poderão contemplar o lindo mar caribe, mas também a capital que agoniza a olhos nus abaixo do Ávila. Se isso os incomodar muito, poderão ir ao bar ou ao restaurante e apreciar comidas que os venezuelanos comuns não possuem, além de embriagar-se com drinks feitos com elementos contrabandeados. Triste epílogo para o Humboldt. Pelo menos por enquanto. Tomara que um dia ele volte a ser um patrimônio acessível a todos os caraquenhos. Envie sua notícia Erramos? Busca Busca no blog Mais lidas Até quando a indústria cultural vai proteger passado nebuloso do papa? Aos 15, tragédia de Cromañon ainda é trauma para Buenos Aires A poesia de João Cabral e os vulcões do Equador Ícone arquitetônico reabre para alimentar ditadura na Venezuela Tags Argentina literatura América Latina México Colômbia Venezuela ditadura militar ditadura Trump narcotráfico corrupção Chile eleições plebiscito Livros Nicolás Maduro Farc Borges Guadalajara Cinema Folha de S.Paulo Topo Copyright Folha de S.Paulo. Todos os direitos reservados. É proibida a reprodução do conteúdo desta página em qualquer meio de comunicação, eletrônico ou impresso, sem autorização escrita da Folhapress"}
