{"categorias":[""],"corpora":"Quando a Bolsa desaba, desemprego pode subir e comida pode ficar mais cara\nO derretimento do Ibovespa, principal índice da Bolsa brasileira, é uma péssima notícia para quem investiu seu dinheiro lá. Mas o tombo histórico dos últimos dias não prejudica só quem tem ações.\nQuando a Bolsa desaba, desemprego pode subir e comida pode ficar mais cara - 13/03/2020 - UOL Economia Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Faça o download do programa de declaração do IR 2020 Dólar sobe a R$ 4,813, novo recorde, em dia instável; alta no ano é de 20% Pagamento da 1ª parcela do 13º dos aposentados deve começar em 24 de abril PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Economia sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias IPCA 0,25 Fev.2020 Topo UOL Economia Explica Quando a Bolsa desaba, desemprego pode subir e comida pode ficar mais cara 00:00 Ricardo Marchesan Do UOL, em São Paulo 13/03/2020 13h16 O derretimento do Ibovespa, principal índice da Bolsa brasileira, é uma péssima notícia para quem investiu seu dinheiro lá. Mas o tombo histórico dos últimos dias não prejudica só quem tem ações. A Bolsa está diretamente ligada à economia do país e do mundo. Quando ela desaba, isso pode ter consequências negativas até no dia a dia de quem nem sabe como a Bolsa funciona. Por exemplo, o desemprego pode aumentar e a inflação, acelerar, tornando os produtos no supermercado mais caros. Relacionadas Queda da Bolsa não para. O que fazer se está fora ou se investiu em ações? O que preveem agora analistas que viram dólar a R$ 5 se Haddad fosse eleito Por que a Bolsa teve negociações suspensas? Entenda o que é circuit breaker Aumento do desemprego O mercado de ações nada mais é do que um mercado de empresas, explica Estevão Alexandre, coordenador de pós-graduação da Fipecafi. Quem entra na Bolsa investe dinheiro nessas empresas. No Ibovespa, a principal empresa é a Petrobras. O tombo da Bolsa reflete a piora das expectativas de grandes investidores, que passam a esperar um crescimento menor da economia brasileira neste ano, disse o economista Alexandre Cabral. De uma forma geral, as empresas que estão listadas na Bolsa têm um desaquecimento, vendem menos e tendem a investir menos. Com menos vendas, a produção também cai, e as empresas podem passar a demitir, aumentando o desemprego. \"Acaba afetando gente que não tem nada a ver com a Bolsa\", afirmou Cabral. Preços mais altos no supermercado O professor da Fipecafi também afirma que o desaquecimento da economia brasileira faz os investidores procurarem opções mais seguras, como títulos públicos do governo dos Estados Unidos. \"Está saindo muito dinheiro do Brasil, o que aumenta a cotação do dólar\", disse. \"Isso impacta diretamente vários setores, como consumo, por exemplo.\" Uma disparada do dólar, como a que tem sido vista nas últimas semanas, tem efeitos positivos para exportadores, por exemplo. Mas no mercado interno, ela pode acelerar a inflação, um antigo fantasma dos brasileiros. A maioria dos produtos industrializados vendidos no Brasil é importada, diz Alexandre Estevão. Mesmo os que são feitos em fábricas brasileiras, como aparelhos eletrônicos ou carros, por exemplo, usam muitos componentes importados. Até alimentos podem subir. O Brasil importa muito trigo, usado na produção do pão francês, das massas etc. Como o trigo é considerado uma commodity (matéria-prima), sua cotação é definida no mercado internacional, em dólar. Se o dólar sobe, o preço do trigo também sobe, o que encarece a sua importação. Café, soja, suco de laranja e algumas frutas são outros alimentos que também têm cotação no mercado internacional podem subir no Brasil devido à alta do dólar. Há alimentos que não são cotados em dólar, mas que também podem ficar mais caros. Muitas matérias-primas usadas em produtos necessários à agricultura brasileira são importadas —é o caso dos fertilizantes. Em meio a uma crise de saúde pública, com o coronavírus, os remédios também podem subir, visto que muitos deles são importados ou produzidos aqui com componentes vindos de fora. Petrobras afetada Uma das causas do tombo da Bolsa nesta semana foi a queda nos preços do petróleo por causa de uma disputa entre Arábia Saudita e Rússia. A disputa, por sua vez, tem a ver com o novo coronavírus, que reduziu o consumo de combustíveis. Quando o preço do petróleo cai, a lucratividade da Petrobras sofre o impacto. \"Os investidores, então, saem dessas ações e vão para outros mercados\", afirma Estevão Alexandre. Com menos dinheiro, a Petrobras, maior empresa brasileira, fica também com menos capacidade de investimento. Menos investimento significa menos dinheiro na economia. Bancos emprestam menos Quatro dos cinco maiores bancos do Brasil estão na Bolsa: Banco do Brasil, Itaú Unibanco, Bradesco e Santander. Em um cenário de crise e queda das ações, bancos tendem a segurar o crédito oferecido ao mercado. \"Já há bancos que fecharam a torneira em relação a crédito\", afirmou o coordenador da pós-graduação da Fipecafi. Com menos crédito, as empresas investem menos. É menos dinheiro circulando, menos consumo e menos emprego no país. Além disso, segundo o professor, em momentos de crise, bancos tendem a aumentar o spread bancário —a diferença entre os juros que os bancos pagam quando você investe seu dinheiro e os juros que cobram quando você faz um empréstimo. O aumento do spread pode levar ao encarecimento do crédito. Veja mais economia de um jeito fácil de entender: @uoleconomia no Instagram. Ouça os podcasts Mídia e Marketing, sobre propaganda e criação, e UOL Líderes, com CEOs de empresas. Mais podcasts do UOL em uol.com.br/podcasts, no Spotify, Apple Podcasts, Google Podcasts e outras plataformas. Comunicar erro Newsletters Investimentos Receba dicas para investir e fazer o seu dinheiro render. Email inválido Cadastrar As mais lidas agora Guedes vai zerar imposto de produto médico e diz que \"examina\" liberar FGTS Dólar sobe a R$ 4,813, novo recorde, em dia instável; alta no ano é de 20% Pagamento da 1ª parcela do 13º dos aposentados deve começar em 24 de abril Cotações Economia Notícias PUBLICIDADE Do UOL, em São Paulo© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados UOL Economia Explica Por que coronavírus abala mais que outros surtos? A China cresceu muito Por que o novo coronavírus está tendo esse impacto tão grande em vários aspectos globais, inclusive na economia,... 10/03/2020 04h00 Por que o preço do petróleo despencou e derrubou Bolsas pelo mundo todo? O mercado financeiro começou a semana em pânico no mundo todo. O dólar opera em alta, e as Bolsas estão caindo... 09/03/2020 15h05 Por que a Bolsa teve negociações suspensas? Entenda o que é circuit breaker A declaração de pandemia do coronavírus somada à disputa de preços do petróleo entre a Rússia e a Arábia Saudita... 09/03/2020 12h35 Dá para separar PIB público e privado ou é terrapibismo? Analistas divergem Após o anúncio do crescimento do PIB (Produto Interno Bruto) de 1,1% em 2019, o governo comemorou o resultado,... 06/03/2020 11h00 Por que o coronavírus afeta tanto o dólar e a Bolsa? Os temores dos possíveis efeitos do coronavírus na economia têm causado forte reação, deixando em pânico... 05/03/2020 04h00 Como o coronavírus afeta a economia brasileira? 28/02/2020 18h58 Dólar alto é bom ou ruim? Veja quem ganha ou perde com disparada da moeda 28/02/2020 18h16 Muda cálculo para pagar INSS; fica mais caro ou barato conforme salário A partir de domingo (1) começam a valer as novas faixas de contribuição do INSS para os trabalhadores, que foram... 28/02/2020 04h00 Novo financiamento de imóvel da Caixa é fixo, mas é mais caro; vale a pena? A Caixa lançou nesta quinta-feira (20) uma linha de financiamento imobiliário com taxa fixa de 8% a 9,75% ao ano.... 20/02/2020 17h26 Greve da Petrobras: Como afeta você? O que grevistas querem? Veja respostas A greve de funcionários da Petrobras foi declarada ilegal e abusiva pelo TST (Tribunal Superior do Trabalho), mas... 19/02/2020 04h00 Há risco de faltar combustíveis com greve na Petrobras? Entidades divergem A greve de funcionários da Petrobras chegou ao 18º dia nesta terça-feira (18). Na véspera, o TST (Tribunal... 18/02/2020 15h21 O Brasil é um país desenvolvido, como dizem os Estados Unidos? Apesar de os Estados Unidos terem retirado do Brasil o status de nação em desenvolvimento, os brasileiros... 12/02/2020 17h45 Quem está desempregado há três anos pode sacar FGTS; veja como Quem está sem um emprego com carteira assinada há três anos pode sacar todo dinheiro que tem no FGTS (Fundo de... 10/02/2020 04h00 Por que as Bolsas do Brasil, Europa e EUA subiram, e a da China despencou? Era madrugada no Brasil quando a Bolsa de Valores da China fechava, nesta segunda-feira (3), com uma queda de... 03/02/2020 19h03 É ilegal contratar artista como pessoa jurídica? Entenda o que é PJ e CLT A Receita Federal está investigando mais de 30 artistas da TV Globo para apurar se houve fraude nos seus contratos 24/01/2020 18h18 Pagar tudo à vista e não usar crédito pode piorar nota no cadastro positivo Neste mês foram liberadas as consultas ao cadastro positivo, registro que considera o pagamento de contas em dia... 24/01/2020 04h00 Militares têm preparo para trabalhar no INSS e vão ajudar a diminuir fila? O governou anunciou que quer contratar ou convocar até 7.000 militares de reserva para ajudar nas agências do... 23/01/2020 16h46 Por que servidor público não recebe FGTS? Entenda O governo pretende enviar a primeira parte da reforma administrativa no mês que vem. O projeto, que ainda não foi... 21/01/2020 04h00 INSS tem 1,3 mi de pedidos atrasados; como aconteceu e o que será feito? Nova Previdência, falta de funcionários e desatualização de sistemas levaram a uma fila de espera de quase 2... 18/01/2020 04h00 O que define se uma cervejaria é artesanal? O que torna uma cerveja artesanal? De volta ao debate após os casos de intoxicação da cerveja Backer em Minas... 18/01/2020 04h00 Economia da China cresce no menor ritmo em 3 décadas: como isso pode afetar o Brasil? A economia da China cresceu no ano passado no ritmo mais devagar em quase três décadas. 17/01/2020 09h23 O que o Brasil perde e ganha se entrar na OCDE, o \"clube dos países ricos\" Depois de o Brasil fazer uma série de concessões importantes aos Estados Unidos ao longo de 2019, o governo Donald 15/01/2020 16h09 Ministro diz que concursos favorecem esquerdistas; como provas são feitas? Concursos públicos servem mesmo para selecionar pessoas com viés político de esquerda, como disse o ministro da... 15/01/2020 04h00 Motorista de aplicativo pode ser considerado empreendedor? Um motorista de aplicativo é um empreendedor ou um trabalhador em uma situação precarizada? O debate, estimulado... 13/01/2020 18h58 É possível manipular inflação? Relembre casos em que índice foi questionado O IBGE divulgou hoje a inflação oficial de 2019, medida pelo IPCA (Índice de Preços ao Consumidor Amplo). A alta... 10/01/2020 09h18 Fim de subsídio ou \"taxa do sol\"? Entenda mudança barrada por Bolsonaro O presidente Jair Bolsonaro (sem partido) decidiu nesta semana bater de frente com a agência reguladora do setor... 08/01/2020 15h20 Por que a carne aumentou? Preço vai baixar? Tire essas e outras dúvidas O preço da carne disparou em novembro, subindo em média 8% e puxando a inflação do mês, de acordo com dados do... 15/12/2019 04h00 Vai haver greve dos caminhoneiros na semana que vem? A possibilidade de uma nova greve dos caminhoneiros começou a pipocar nas redes sociais e em grupos de WhatsApp na 10/12/2019 15h32 Por que lugar onde carne mais subiu foi Goiânia, justo onde há muito gado? O aumento do preço da carne em novembro foi generalizado pelo país, mas, dentre os locais pesquisados pelo IBGE, a 06/12/2019 20h32 Veja principais diferenças entre reforma da Previdência militar e de civis O Senado aprovou a reforma da Previdência dos militares em votação simbólica nesta quarta-feira (4). O texto segue 04/12/2019 19h39 Boicote à carne não reduziria preço e só afetaria açougue, dizem analistas Em resposta à disparada nos preços da carne bovina no país, internautas começaram a compartilhar a ideia de um... 04/12/2019 13h08 Entenda a reforma da Previdência em 10 pontos 03/12/2019 12h16 Por que Trump quer taxar aço? Entenda novo capítulo na relação Brasil-EUA O presidente dos Estados Unidos, Donald Trump, disse nesta segunda-feira (2) que irá retomar tarifas... 02/12/2019 18h46 País precisará de nova reforma da Previdência nos próximos anos; entenda O Congresso aprovou mudanças nas regras de aposentadorias e pensões, mas o assunto de reforma da Previdência deve... 22/10/2019 19h26 Entenda o que é a OCDE, o \"clube dos países ricos\" A OCDE (Organização para a Cooperação e Desenvolvimento Econômico) é uma organização internacional com 36 países... 10/10/2019 13h38 Petróleo mais caro afeta o Brasil? Gasolina e diesel devem subir? Entenda O preço do petróleo voltou aos holofotes nos últimos dias depois que um ataque terrorista na Arábia Saudita mexeu... 17/09/2019 16h01 Greve nos Correios paralisa Sedex 10 e outros serviços; entenda Funcionários dos Correios entraram em greve ontem e, por conta da paralisação, os serviços com hora marcada (Sedex 12/09/2019 13h35 PEC paralela da Previdência passa pelo Senado e depois pela Câmara; entenda A CCJ (Comissão de Constituição e Justiça) do Senado Federal aprovou a criação de uma segunda PEC (Proposta de... 07/09/2019 04h00 Entenda polêmica entre chefe de agência e secretário especial de Bolsonaro Chefes de duas instituições ligadas ao Ministério da Economia trocaram acusações nos últimos dias, levando até a... 03/09/2019 15h59 Veja 3 novas regras do FGTS O governo alterou regras para o saque do FGTS (Fundo de Garantia do Tempo de Serviço). Entre este ano e o próximo, 16/08/2019 14h49 O que é o FGTS, como funciona e quem pode sacar? O FGTS (Fundo de Garantia do Tempo de Serviço) é de responsabilidade da empresa, que é obrigada a depositar, todo... 12/08/2019 09h41 IR 2019: Quem é obrigado a apresentar declaração? Veja quais são as regras que obrigam o contribuinte a apresentar a declaração de Imposto de Renda 2019. Se você se 15/04/2019 17h47 IR 2019: Pague menos imposto descontando gastos com educação Você pode pagar menos Imposto de Renda ou receber uma restituição maior se deduzir seus gastos com educação. A... 29/03/2019 18h33 IR 2019: Posso deduzir do imposto os gastos com remédios? As despesas com remédios, inclusive os mais caros, para doenças graves, podem ser abatidas do Imposto de Renda?... 21/03/2019 14h33 Tem ações e não quer vendê-las? Veja como alugar e ganhar uma renda extra Você investe em ações e não pretende vendê-las no curto prazo? Que tal obter uma renda extra, além dos dividendos... 18/03/2019 04h00 Saiba o que é a verticalização, que trava concorrência no setor bancário A concentração bancária no Brasil, com apenas cinco bancos dominando o mercado, foi um dos fatores que ajudaram as 05/02/2019 04h00 O que é preciso para os juros caírem de verdade no Brasil? As 21 propostas da Febraban (Federação Brasileira dos Bancos) para reduzir juros, apresentadas em um livro lançado 04/02/2019 04h00 Entenda o que é o spread bancário e a relação com os juros que você paga Sempre que se fala em juros altos altos no Brasil, o spread bancário é mencionado. Mas afinal qual o significado... 03/02/2019 04h00 ver mais PUBLICIDADE"}
