{"categorias":[""],"corpora":"Estudo liga falta de saneamento básico a efeitos da zika\no auge do surto do vírus da zika, no Brasil, entre 2015 e 2016, notou-se que apesar da concentração maior de casos na região Centro-Oeste do país, foi no Nordeste que houve maior incidência de microc...\nZika: estudo liga falta de saneamento básico a efeitos do vírus Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: Eduardo mudou versão sobre Bolsonaro com coronavírus, diz repórter da Fox 15 dos 98 dos infectados por coronavírus no Brasil estão no grupo de risco Prefeito de Miami testa positivo para coronavírus após evento com Bolsonaro PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Saúde Estudo liga falta de saneamento básico a efeitos da zika Especial Bayeux (PB): Ruas da cidade com lixo para ser recolhido e falta de saneamento básico Imagem: Francisco França/UOL 00:00 Edison Veiga 13/03/2020 20h54 Pesquisa conduzida por cientistas brasileiros aponta correlação entre toxina produzida por bactérias encontradas em caminhões-pipa e reservatórios e alta incidência de bebês com microcefalia no Nordeste No auge do surto do vírus da zika, no Brasil, entre 2015 e 2016, notou-se que apesar da concentração maior de casos na região Centro-Oeste do país, foi no Nordeste que houve maior incidência de microcefalia em decorrência do patógeno. Desde então, diversos estudos já ligaram fatores ambientais ao problema — incluindo a vulnerabilidade maior de bebês gerados por mães em estado de subnutrição, nesta que é a região mais pobre do país. Uma pesquisa publicada nesta quinta-feira (12/03) pelo periódico PLOS Neglected Tropical Diseases mostra, contudo, que precárias condições de saneamento básico são responsáveis por potencializar a gravidade das malformações. No caso, a presença de uma bactéria comum em caminhões-pipa e reservatórios de água mal-higienizados. Relacionadas Capixaba infectado com coronavírus ignora isolamento e viaja para São Paulo 15 dos 98 dos infectados por coronavírus no Brasil estão no grupo de risco Amazonas confirma 1º caso de coronavírus no estado e na região Norte \"Isto explica o cenário: no Brasil, cerca de 75% dos casos dessa síndrome congênita foram registrados no Nordeste\", diz à DW Brasil a biomédica Patricia Pestana Garcez, professora da Universidade Federal do Rio de Janeiro (UFRJ) e uma das autoras da pesquisa. Além da UFRJ, participaram do trabalho cientistas do Instituto D'Or de Pesquisa e Ensino (Idor), da Universidade Federal Rural de Pernambuco (UFRPE) e da Fundação Oswaldo Cruz (Fiocruz). \"Na época da epidemia, muitos médicos e cientistas brasileiros se perguntavam por que o Nordeste brasileiro seria o epicentro mundial dos casos de microcefalia associados ao vírus da zika. Nossa hipótese estava na existência de um cofator ambiental evitável, capaz de tornar a infecção do vírus da zika mais danosa ao sistema nervoso\", comenta à DW Brasil o neurocientista Stevens Rehen, pesquisador do Idor e da UFRJ e um dos autores da pesquisa. \"A hipótese surgiu de conversas com Renato Molica [biólogo, pesquisador da UFRPE], estudioso dos efeitos nocivos de cianobactérias sobre a saúde humana.\" De acordo com os cientistas, cianobactérias produzem uma toxina, a saxitoxina, substância altamente danosa ao sistema nervoso tanto de humanos como de outros animais. Entre 2012 e 2017, compreendendo portanto o período do surto de zika no Brasil, a região Nordeste enfrentou uma histórica estiagem. No semiárido, recorreu-se de forma mais frequente ao abastecimento realizado de forma precária, com caminhões-pipa e reservatórios mal-higienizados. \"Falta saneamento básico\", avalia Garcez. Dados obtidos pelos pesquisadores a partir do Sistema de Informação de Vigilância da Qualidade da Água para Consumo Humano (SisAgua) apontaram que, entre 2014 e 2018, cerca de 30% da água consumida no Nordeste continha mais de 20 mil cianobactérias por mililitro. Como consequência disso, metade dos reservatórios de água da região tinha alta incidência da saxitoxina. \"A partir da constatação desta correlação, fomos testar em laboratório\", conta Garcez. Então, os cientistas realizaram dois tipos de experimentos: com organoides cerebrais humanos e com camundongos. Os organoides, desenvolvidos em laboratório a partir de células de doadores voluntários, foram expostos à saxitoxina e ao vírus da zika, tanto separada quanto simultaneamente. \"Quando foram colocados zika e a toxina, houve um aumento de morte celular nesse organoide, indicando que a toxina estava exacerbando os efeitos negativos do vírus\", explica Garcez. Já os camundongos ingeriram água contaminada com saxotoxina. \"E submetemos os animais à infecção do vírus da zika\", relata a pesquisadora. \"Monitoramos os efeitos sobre o cérebro embrionário quando a fêmea grávida infectada ingeriu a água contaminada. E houve mais morte celular, corroborando o estudo com os organoides.\" Saneamento básico e fatores ambientais Rehen acredita que o estudo deve propor uma rediscussão na maneira como o abastecimento de água é realizado. \"Existe uma carência histórica de saneamento básico em todo o Brasil, principalmente no Nordeste. De todo modo, o que estamos propondo é rediscutir as concentrações de toxinas que podem ser consideradas seguras na água, principalmente diante de epidemias virais e outros problemas de saúde\", comenta. \"Não podemos descartar que a exposição crônica a substâncias tóxicas - ou aquelas cujo efeito sobre o corpo humano é pouco compreendido - pode tornar populações brasileiras, principalmente as mais carentes, vulneráveis a todo tipo de doença\", ressalta o neurocientista. \"A baixa qualidade da água consumida é um fator extremamente danoso, acarretando problemas de saúde e maior vulnerabilidade a várias doenças.\" \"[É preciso promover a] revisão das concentrações de toxinas consideradas seguras nos reservatórios, [melhorar] investimento em saneamento básico, [realizar] monitoramento da qualidade das águas e vigilância sanitária\", aponta. Médico infectologista do Instituto Emílio Ribas, em São Paulo, Jean Gorinchteyn afirma à DW Brasil que todos os fatores ambientais precisam ser levados em conta no combate e na prevenção a doenças do tipo. \"Acúmulo de lixo e água parada, tudo isso favorece a proliferação do aedes aegypti, o mosquito que é o vetor de transmissão\", enfatiza. \"Por outro lado, temos ainda questões relacionadas à desnutrição materna, que acabam promovendo impacto em alterações na formação do embrião. Uma mulher desnutrida já tem a maior chance de malformações [no feto]. O impacto do vírus da zika acaba sendo mais intenso.\" Gorinchteyn ressalta que pesquisas como a publicada nesta quinta são essenciais para que, cada vez mais, causas e efeitos sejam compreendidos no caso do vírus da zika. \"É muito importante que estudos se consagrem para que consigamos entender essas malformações\", pontua ele. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Eduardo mudou versão sobre Bolsonaro com coronavírus, diz repórter da Fox Coronavírus: Trump anuncia estado de emergência nos Estados Unidos São Paulo anuncia suspensão de aulas e eventos com mais de 500 pessoas Notícias PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Saúde BBC News Brasil Cruzeiros suspensos, aulas paralisadas e eventos cancelados: as propostas do governo para conter o coronavírus O Ministério da Saúde apresentou hoje, em coletiva de imprensa, novas medidas para conter o avanço da covid-19, a... 13/03/2020 20h45 UOL Notícias - Educação Instituto Federal do Rio Grande do Sul suspende aulas até dia 21 O Instituto Federal do Rio Grande do Sul (IFRS) suspende, a partir de segunda-feira (16), as aulas em seus 17... 13/03/2020 20h43 UOL Esporte - Futebol Witzel defende jogos sem torcida, e Castán rebate: 'obrigado pelo respeito' O Campeonato Carioca 2020 terá jogos com portões fechados neste final de semana, como resposta à pandemia do novo... 13/03/2020 20h11 do UOL 15 dos 98 dos infectados por coronavírus no Brasil estão no grupo de risco Segundo o último balanço do Ministério da Saúde, 15 dos 98 casos de coronavírus confirmados no país são de pessoas 13/03/2020 19h58 AFP KLM cortará até 2 mil empregos por coronavírus Haia, 13 Mar 2020 (AFP) - A companhia aérea nacional holandesa KLM informou nesta sexta-feira que cortará até... 13/03/2020 19h53 Reuters Coronavírus reduz projeções de carga de energia do Brasil em 2020 SÃO PAULO (Reuters) - Possíveis impactos da disseminação do coronavírus no Brasil têm levado alguns analistas a... 13/03/2020 19h49 Reuters Refinarias podem reduzir produção de combustível de aviação devido ao coronavírus CINGAPURA (Reuters) - Refinarias podem restringir a produção de combustível de aviação, ao reduzir parcialmente... 13/03/2020 19h47 BBC News Brasil O que significa Trump declarar emergência nacional após avanço do coronavírus nos EUA Com mais de 1,8 mil casos confirmados de coronavírus, metade deles nas últimas 72 horas, o governo dos Estados... 13/03/2020 19h45 UOL Esporte - Futebol Jornais dizem que competições na Inglaterra podem voltar só no 2º semestre As atividades do Campeonato Inglês estão suspensas pelo menos até 4 de abril, em decorrência da pandemia do novo... 13/03/2020 19h39 AFP - Geral Ao falar sobre prevenção ao coronavírus, Trump distribui apertos de mão Washington, 13 Mar 2020 (AFP) — Em cerimônia em que pediu aos americanos para seguirem medidas básicas de higiene... 13/03/2020 19h24 Lancepress Paderborn anuncia 1º jogador da primeira divisão alemã com novo coronavírus O novo coronavírus chegou à primeira divisão do futebol alemão. O Paderborn, lanterna da Bundesliga, anunciou hoje 13/03/2020 19h04 Estadão Conteúdo RJ: Senac e Sesc suspendem aulas e programações por 15 dias O Sistema da Federação do Comércio de Bens, Serviço e Turismo do Rio de Janeiro (Fecomércio RJ) informou que vai... 13/03/2020 19h03 Estadão Conteúdo Servidor que voltar do exterior fará trabalho remoto por 7 dias A Secretaria Especial de Desburocratização, Gestão e Governo Digital editou Instrução Normativa para orientar que... 13/03/2020 19h02 UOL Notícias - Política Maia nega que tenha feito teste para coronavírus: 'Não tenho sintomas' O presidente da Câmara dos Deputados, Rodrigo Maia (DEM-RJ), desmentiu boatos de que teria sido infectado pelo... 13/03/2020 18h59 do UOL Amazonas confirma 1º caso de coronavírus no estado e na região Norte O governo do Amazonas confirmou hoje à tarde o primeiro caso de coronavírus no estado, o primeiro também da região 13/03/2020 18h40 Estadão Conteúdo Saúde afirmou que irá contratar leitos de UTI prometidos da iniciativa privada O ministro da Saúde, Henrique Mandetta, esclareceu que irá contratar da iniciativa privada mil leitos de UTI... 13/03/2020 18h17 Reuters Empresa alemã diz que vacina com dose reduzida para coronavírus pode permitir produção em massa TUEBINGEN, Alemanha (Reuters) — A alemã CureVac, que está entre produtores de vacina financiados pela Coalition... 13/03/2020 18h16 do UOL Salvador suspende festa de aniversário da cidade; Feira decreta emergência Diante do avanço da pandemia do novo coronavírus, o prefeito de Salvador, Antônio Carlos Magalhães Neto (DEM),... 13/03/2020 18h16 Estadão Conteúdo IBGE suspende viagens; divulgação de indicadores não muda O Instituto Brasileiro de Geografia e Estatística (IBGE) suspendeu treinamentos e viagens de trabalho que possam... 13/03/2020 17h55 Estadão Conteúdo Bolsonaro é principal termo associado ao coronavírus no Twitter, diz FGV Um estudo elaborado pela Diretoria de Análise de Políticas Públicas da Fundação Getúlio Vargas (FGV) mostra que... 13/03/2020 17h49 Estadão Conteúdo Por coronavírus, Ibaneis autoriza exames e tratamento compulsórios no DF Em mais uma tentativa de controle à expansão do coronavírus no país, o governador do Distrito Federal, Ibaneis... 13/03/2020 17h48 UOL Notícias - Política Em dia tenso, Bolsonaro faz escala expressa no Planalto e reúne com Heleno Em dia de tensão pelo resultado dos exames de coronavírus do presidente Jair Bolsonaro (sem partido), o presidente 13/03/2020 17h31 Agência Brasil Confira orientações de planos de saúde sobre novo coronavírus A Federação Nacional de Saúde Suplementar (FenaSaúde) divulgou, nesta sexta-feira (13), em sua página na internet, 13/03/2020 17h24 UOL Notícias - Internacional Trump diz não ter sintomas após encontro com secretário de Bolsonaro O presidente norte-americano Donald Trump afirmou hoje, durante discurso na Casa Branca, que apresenta sintomas... 13/03/2020 17h21 do UOL Paciente com sintomas de coronavírus foge de hospital no interior de SP Um jovem de 25 anos, que não teve o nome divulgado, fugiu de um Pronto-Socorro de Araçatuba, interior de São... 13/03/2020 17h11 AFP - Geral Asma e coronavírus: as recomendações dos pneumologistas O surto do novo coronavírus gerou uma preocupação especial entre os asmáticos, uma população especialmente... 13/03/2020 17h01 UOL Notícias - Internacional De hino a Macarena: isolados, italianos saem às janelas para cantar juntos Obrigados a ficar em casa por conta da pandemia de covid-19, italianos arranjaram uma maneira divertida de passar... 13/03/2020 16h48 AFP - Geral Uruguai anuncia primeiros quatro casos positivos da covid-19 O Ministério da Saúde Pública do Uruguai confirmou nesta sexta-feira os quatro primeiros casos positivos do novo... 13/03/2020 16h38 do UOL Crivella suspende atividades em museus, cinemas e teatros no Rio O prefeito do Rio de Janeiro, Marcelo Crivella (Republicanos), determinou a suspensão de todas as atividades em... 13/03/2020 16h35 do UOL Tem contato com alguém com covid? Isolamento é indicado com ou sem sintoma Quem tem contato próximo ou frequente com casos confirmados de novo coronavírus (Covid-19) deve entrar em um... 13/03/2020 16h34 do UOL Letalidade do novo coronavírus chega a 14,8% entre idosos, mostram dados A proporção de mortes por casos de covid-19, a doença causada pelo novo coronavírus, é maior entre a população com 13/03/2020 16h31 AFP - Geral Enfermeiras e médicos, 'heróis' da batalha contra o coronavírus Vai entrar na história como uma das imagens mais simbólicas da batalha na Itália contra o coronavírus. Trata-se da 13/03/2020 16h27 do UOL Uruguai confirma os primeiros casos de coronavírus no país O Ministério da Saúde do Uruguai confirmou hoje, em coletiva, os primeiros casos do coronavírus no país. 13/03/2020 16h23 Agência Brasil Promotoria de SP pede esclarecimentos sobre combate ao coronavírus A Promotoria de Justiça de Direitos Humanos do Ministério Público (MP) na capital paulista pediu hoje (13)... 13/03/2020 16h23 BBC News Brasil Coronavírus: por que é fundamental 'achatar a curva' da transmissão no Brasil À medida que o coronavírus se espalha cada vez mais pelo mundo, autoridades de saúde têm tentado evitar o aumento... 13/03/2020 16h18 do UOL Mercados estão abastecidos e preparados para alta demanda, diz associação A APAS (Associação Paulista de Supermercados) afirmou na tarde de hoje que os estoques estão normalizados e o... 13/03/2020 16h18 UOL Esporte - Futebol Time chinês está voltando da Espanha; técnico espera campeonato em maio O Wuhan Zall, time que disputa a primeira divisão da China, está voltando para casa após mais de um mês de... 13/03/2020 16h12 do UOL Coronavírus: Piora saúde de paciente em estado grave internada no DF A paciente com coronavírus internada em estado grave na UTI do HRAN (Hospital Regional da Asa Norte), em Brasília, 13/03/2020 16h06 Lancepress Exame confirma presença de novo coronavírus em atacante da Fiorentina Mais um jogador da primeira divisão do futebol italiano foi confirmado com o novo coronavírus. O atacante Dusan... 13/03/2020 16h05 do UOL USP mantém aulas, mas anuncia restrições e suspende eventos; veja O reitor da USP (Universidade de São Paulo), Vahan Agopyan, anunciou hoje em nota que alguns eventos e atividades... 13/03/2020 15h54 Estadão Conteúdo Risco de coronavírus faz prefeito de Florianópolis anunciar proibição de eventos Prefeito da cidade de Florianópolis, Gean Loureiro (DEM), decidiu proibir eventos públicos com mais de 100 pessoas 13/03/2020 15h53 do UOL Brasil confirma transmissão comunitária de coronavírus; entenda o que é O Ministério da Saúde confirmou hoje que já há casos de transmissão comunitária do novo coronavírus nas cidades do 13/03/2020 15h51 Estadão Conteúdo American Airlines suspende voos para Guarulhos em meio ao coronavírus Diante da crise global decorrente da pandemia do coronavírus, a American Airlines anunciou a suspensão, nesta... 13/03/2020 15h50 ANSA - Brasil A vida na única província italiana sem coronavírus Isernia é uma província de 84,3 mil habitantes situada em Molise, um pedaço do sul da Itália que, de tão... 13/03/2020 15h35 do UOL Coronavírus: RJ cancela aulas e Justiça suspende julgamentos; veja serviços Escolas, universidades e órgãos do Legislativo e Judiciário do Rio de Janeiro começam a operar em regime especial... 13/03/2020 15h24 do UOL Mesmo sem covid-19, Bolsonaro não se aproxima do público ao deixar Alvorada Mesmo com resultado negativo para o novo coronavírus, o presidente Jair Bolsonaro (sem partido) deixou o Palácio... 13/03/2020 15h19 UOL Esporte - Futebol Fifa e OMS debatem ações do futebol para combater o novo coronavírus O presidente da Fifa, Gianni Infantino, se encontrou ontem com o diretor-geral da Organização Mundial da Saúde... 13/03/2020 15h16 Reuters Número de mortos na Itália por surto de coronavírus sobe para 1.266, aumento de 25% em um dia O número de mortes de pacientes com coronavírus na Itália saltou nas últimas 24 horas para 1.266, um aumento de... 13/03/2020 15h02 ver mais PUBLICIDADE"}
