{"categorias":[""],"corpora":"Alemães do Leste bebem mais do que os do Oeste, revela estudo\nlemães do Leste bebem mais do que os do Oeste, revela estudo - Pesquisa analisou hábitos da população no país. Apesar de consumir mais álcool, moradores dos estados da antiga Alemanha Oriental p...\nAlemães do Leste bebem mais do que os do Oeste, revela estudo - 13/03/2020 - UOL Notícias Já vai? Fica mais um pouco! O UOL produz conteúdo de qualidade sobre tudo Algumas sugestões para você: A tentativa de enganar a imprensa e o flerte de Bolsonaro com o impeachment Número de mortos na Itália por surto de coronavírus sobe para 1.266, aumento de 25% em um dia E. Bolsonaro diz que Fox News deu o 'furo errado' sobre teste de seu pai PUBLICIDADE BATE-PAPO UOL Host Cursos Pagseguro PagBank Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Topo Notícias Alemães do Leste bebem mais do que os do Oeste, revela estudo 00:00 13/03/2020 21h09 Alemães do Leste bebem mais do que os do Oeste, revela estudo - Pesquisa analisou hábitos da população no país. Apesar de consumir mais álcool, moradores dos estados da antiga Alemanha Oriental possuem uma alimentação mais saudável.Alemães que vivem nos estados que pertenciam à antiga Alemanha Oriental consomem mais bebidas alcoólicas, em quantidades de alto risco, do que os que moram em outras regiões do país, revelou um estudo divulgado nesta sexta-feira (13/03). Pesquisadores do Instituto Max-Planck para Direitos e Políticas Sociais analisaram como o consumo de álcool, o tabagismo e a alimentação variavam entre os estados que compõem o Leste e o Oeste alemão e também entre o norte e o sul do país. Os resultados mostraram que alemães do Leste consomem mais bebidas alcoólicas do que os do Oeste, porém, eles possuem uma alimentação mais saudável do que o grupo que vive em estados da antiga Alemanha Ocidental. No Leste, 18,3% da população possuem um comportamento de risco no consumo de álcool, ou seja, para homens, bebem mais de 24 gramas por dia, e para mulheres, 12 gramas. No Oeste, essa taxa ficou em 14,6%. A pesquisa não encontrou diferença, porém, em relação ao tabagismo e à prática de atividades físicas. \"As diferenças históricas no consumo de álcool entre a Alemanha Ocidental e a Oriental podem explicar a variação no consumo de risco entre o Leste e o Oeste\", afirmaram os pesquisadores. Na antiga Alemanha Comunista havia um grande consumo per capita de bebidas alcoólicas, que também desempenhava um papel social. Uma diferença no consumo de bebidas alcoólicas também foi registrada entre o sul e o norte do país. As tradicionais festas do sul, como a Oktoberfest, e grande incidência de biergartens explicariam o maior consumo na região. \"Acreditamos que no consumo de álcool, razões sócios-culturais também têm um papel, assim como os hábitos alimentares são muito tradicionais\", afirmou Thomas Lampert, do Instituto Robert Koch. O pesquisador acrescenta que as diferenças regionais estão relacionadas ainda com condições socioeconômicas, como desemprego, pobreza e infraestrutura. O estudo mostrou também que mulheres, apesar de beberem menos, praticam menos exercícios do que homens, porém, elas se alimentam melhor. Com os dados, os pesquisadores concluíram ainda que políticas para reduzir o consumo de risco de bebidas alcoólicas devem levar em conta as diferenças regionais, mas as para incentivar uma alimentação mais saudável e atividades físicas podem ser realizadas a nível nacional. A pesquisa analisou dados de 9204 entrevistados com idades entre 18 e 64 anos, coletados em 2015. CN/dw/ots ______________ A Deutsche Welle é a emissora internacional da Alemanha e produz jornalismo independente em 30 idiomas. Siga-nos no Facebook | Twitter | YouTube | App | Instagram | Newsletter Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora A tentativa de enganar a imprensa e o flerte de Bolsonaro com o impeachment Mega-Sena: veja os resultados do sorteio do concurso 2242 15 dos 98 dos infectados por coronavírus no Brasil estão no grupo de risco PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Notícias Reuters Bolsonaro deve fazer novo teste de coronavírus, diz mídia (Reuters) — O presidente Jair Bolsonaro deve realizar novo teste de coronavírus nos próximos dias, após ter obtido 13/03/2020 21h16 do UOL Sem restrição de contatos, coronavírus dobrará a cada 3 dias, diz governo Se medidas de restrição de contato social, como cancelamento de eventos, não forem adotadas, o ministério da Saúde 13/03/2020 21h08 UOL Notícias - Cotidiano Quina: ninguém acerta, e prêmio pode pagar R$ 7,8 mi amanhã; veja números Pela sétima vez seguida, a Quina acumulou após o sorteio do concurso 5219, realizado na noite de hoje em São... 13/03/2020 21h07 UOL Notícias - Cotidiano Recife veta chegada de cruzeiros após casos suspeitos de covid-19 em navio Um decreto assinado hoje pelo governador de Pernambuco, Paulo Câmara (PSB), proibiu a atracação de cruzeiros e... 13/03/2020 21h06 AFP - Geral Rio de Janeiro suspende aulas e espectáculos, por coronavírus Rio de Janeiro, 14 Mar 2020 (AFP) - O governo do estado do Rio de Janeiro e a prefeitura da capital decidiram... 13/03/2020 21h06 Agência Brasil Pré-olímpico de handebol é adiado por coronavírus Em nota divulgada nesta sexta (13), a Federação Internacional de Handebol (IHF, na sigla em inglês) confirmou o... 13/03/2020 21h06 Folha de S. Paulo - Mercado Diante de pandemia, governo brasileiro finaliza pacote para socorro das companhias aéreas 13/03/2020 21h05 Folha de S. Paulo Diante de pandemia, governo brasileiro finaliza pacote para socorro das companhias aéreas O governo deve anunciar na próxima segunda (16) uma série de medidas emergenciais para socorrer as empresas aéreas 13/03/2020 21h05 UOL Notícias - Cotidiano Lotofácil acumula pela 1ª vez após dois meses e vai a R$ 5 mi; veja números A Lotofácil quebrou hoje uma sequência de 25 sorteios sem prêmios acumulados. O concurso 1940, realizado em São... 13/03/2020 21h03 AFP - Geral Democratas acordam com Trump medidas de apoio à economia por coronavírus Washington, 14 Mar 2020 (AFP) - A presidente da Câmara dos Deputados dos Estados Unidos, a democrata Nancy Pelosi, 13/03/2020 21h03 Público - Mundo Brasil começa a preparar-se para a escalada no número de infecções por coronavírus 13/03/2020 21h01 do UOL USP e Unesp vão suspender as aulas a partir do dia 17 de março O Cruesp anunciou hoje à noite, em nota, que a Universidade de São Paulo (USP) e a Universidade Estadual Paulista... 13/03/2020 21h01 ONU News António Guterres: \"Devemos declarar guerra a esse vírus\" O secretário-geral da ONU gravou esta sexta-feira uma mensagem sobre o novo coronavírus; até sexta-feira, foram... 13/03/2020 21h01 American Airlines acelera a aposentadoria dos seus 767 e 757 Para diminuir custos a curto prazo por conta da redução da demanda de viagens ocasionado pelo Covid-19, companhia... 13/03/2020 21h00 Trump anuncia a proibição de estrangeiros da Europa para os Estados Unidos Segundo o presidente Donald Trump, a partir do dia 13 de março, a vinda de estrangeiros europeus para os Estados... 13/03/2020 21h00 Cabo Verde Airlines anuncia suspensão da rota ilha do Sal para Porto Alegre A companhia iniciará a suspensão por tempo indeterminado a partir da próxima segunda-feira (16) devido ao... 13/03/2020 21h00 Folha.com - Brasil Twitter e Facebook barram dados, e presidente da CPMI das Fake News vê obstrução 13/03/2020 20h58 Agência Brasil Covid-19: Nepal fecha Everest e nega visto a atleta brasileiro João Carlos Rodovalho terá que adiar o desafio marcado para abril, quando pretendia escalar o Monte Everest, na... 13/03/2020 20h55 DW Estudo liga falta de saneamento básico a efeitos da zika No auge do surto do vírus da zika, no Brasil, entre 2015 e 2016, notou-se que apesar da concentração maior de... 13/03/2020 20h54 Estadão Conteúdo Mandetta: Até 2ª feira às 17h entrego 1º lote de doses de vacina para gripe 13/03/2020 20h54 Reuters Trump diz que empresas de cruzeiros vão suspender viagens por 30 dias (Reuters) - O presidente dos Estados Unidos, Donald Trump, disse nesta sexta-feira que as principais linhas de... 13/03/2020 20h52 Folha.com - Cotidiano Governo de MG suspende visita íntima em presídios pelo coronavírus 13/03/2020 20h52 A Tarde Salvador recebe cruzeiro italiano lotado e gera revolta Salvador recebeu, nesta semana, um cruzeiro lotado que veio da Itália. De acordo com fontes do Portal A TARDE, os... 13/03/2020 20h52 do UOL Capixaba infectado com coronavírus ignora isolamento e viaja para São Paulo O segundo capixaba diagnosticado com o novo coronavírus ignorou a determinação de isolamento e viajou hoje para... 13/03/2020 20h46 Folha.com - Cotidiano Contra pandemia, estados cancelam aulas, compram mais insumos de saúde e decretam emergência 13/03/2020 20h46 BBC News Brasil Cruzeiros suspensos, aulas paralisadas e eventos cancelados: as propostas do governo para conter o coronavírus O Ministério da Saúde apresentou hoje, em coletiva de imprensa, novas medidas para conter o avanço da covid-19, a... 13/03/2020 20h45 Estadão Conteúdo Mesmo com avanço do coronavírus, Congresso mantém sessão na próxima semana Enquanto o Ministério da Saúde recomenda evitar aglomerações e eventos são cancelados pelo País, o Congresso... 13/03/2020 20h44 UOL Notícias - Educação Instituto Federal do Rio Grande do Sul suspende aulas até dia 21 O Instituto Federal do Rio Grande do Sul (IFRS) suspende, a partir de segunda-feira (16), as aulas em seus 17... 13/03/2020 20h43 Estadão Conteúdo Saúde diz que impedir cruzeiros durante crise da covid-19 é uma determinação 13/03/2020 20h43 Congresso em Foco PEC Emergencial: Tebet propõe exclusão de estados e municípios; veja emenda A senadora Simone Tebet (MDB-MS), presidente da Comissão de Constituição e Justiça (CCJ), apresentou nesta sexta... 13/03/2020 20h40 BBC News Brasil Cruzeiros suspensos, aulas paralisadas e eventos cancelados: as propostas do governo para conter o coronavírus O Ministério da Saúde apresentou nesta sexta-feira (13), em coletiva de imprensa, novas medidas para conter o... 13/03/2020 20h39 Rede Tv Jornalismo Assista à íntegra do RedeTV News de 13 de março de 2020 Acompanhe as principais notícias do dia no RedeTV News com Mariana Godoy e Boris Casoy. 13/03/2020 20h36 Opera Mundi CIDH insta nuevamente EE.UU. a cerrar el centro de detención de Guantánamo Dos meses después de la apertura de las instalaciones en Guantánamo, la CIDH fue la primera instancia... 13/03/2020 20h35 Estadão Conteúdo Uip: Temos prova da transmissão comunitária entre paulistas que não viajaram 13/03/2020 20h35 Estadão Conteúdo Mandetta: vamos liberar de R$ 420 a 430 milhões para Estados 13/03/2020 20h33 Estadão Conteúdo Coronavírus: Witzel cogita interditar praias para evitar coronavírus 13/03/2020 20h32 Agência Brasil Governo de SP suspende eventos com mais de 500 pessoas e aulas O governo do estado de São Paulo decidiu hoje (13) recomendar a suspensão de todos eventos com a participação de... 13/03/2020 20h31 Rede Tv Jornalismo Alerta Nacional (13/03/20) | Completo O Alerta Nacional faz uma ampla cobertura dos principais acontecimentos do país 13/03/2020 20h26 Folha.com - Mundo Sete países da Europa fecham fronteiras para estrangeiros 13/03/2020 20h25 Rede Tv Jornalismo Elenco do Sikêra Jr encara ratos e minhocas no Alerta Nacional No desafio do Alerta Nacional desta sexta-feira (13), o apresentador Sikêra Jr coloca o elenco do programa para... 13/03/2020 20h24 Agência Brasil Coluna - Caio Pacheco, o menino que aprende com os ídolos (argentinos) Prestes a completar 19 anos, o paulista Caio Pacheco tinha duas opções: aceitar o desafio de ir jogar em outro... 13/03/2020 20h24 Rede Tv Jornalismo Estudante sofre tentativa de sequestro enquanto voltava da faculdade A Polícia procura por dois homens que tentaram sequestrar uma estudante no momento que ela voltava da faculdade. A 13/03/2020 20h21 TV Fama Aos 77 anos, Susana Vieira posa de maiô na beira de piscina e encanta internautas Susana Vieira surgiu sorridente em um clique compartilhado com seus seguidores do Instagram nesta sexta-feira (13 13/03/2020 20h21 Reuters Preço médio da gasolina e do diesel nos postos cai na semana; etanol tem alta SÃO PAULO (Reuters) - Os preços médios da gasolina e do diesel recuaram nos postos na semana encerrada nesta... 13/03/2020 20h20 Rede Tv Jornalismo Sikêra Jr fala sobre cuidados com crianças: \"Não vacile\" No Alerta Nacional desta sexta-feira (13), o apresentador Sikêra Jr comentou sobre o caso de uma criança que... 13/03/2020 20h20 Folha de S. Paulo - Mercado Discussão sobre mudança da meta fiscal cresce na equipe econômica 13/03/2020 20h17 Folha de S. Paulo Discussão sobre mudança da meta fiscal cresce na equipe econômica A discussão sobre a necessidade de uma eventual mudança da meta fiscal de 2020 cresceu na equipe econômica. Parte... 13/03/2020 20h17 Folha.com - Equilíbrio Sete países da Europa fecham fronteiras para estrangeiros 13/03/2020 20h10 ver mais PUBLICIDADE"}
{"categorias":[""],"corpora":"Bill Gates deixa o conselho de administração da Microsoft\n(Reuters) - Bill Gates, co-fundador da Microsoft, que ajudou a torná-la uma das empresas de tecnologia mais valiosas do mundo, deixou o conselho de administração nesta sexta-feira para se concentrar em trabalhos filantrópicos relacionados à saúde, educação e mudanças climáticas globais.\nBill Gates deixa o conselho de administração da Microsoft - 13/03/2020 - UOL TILT PUBLICIDADE Home UOL Produtos Outros canais UOL Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Notícias Outros canais UOL Notícias Cotidiano Educação Internacional Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola Sexoterapia UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Outros canais UOL Carros Avaliação Meu Carro Motos Lançamentos e Mercado Segredos Automotivos Tabela Fipe Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Outros canais UOL Economia Cotações Empreendedorismo Empregos Finanças Pessoais Guia de Economia Imposto de Renda Líderes Mídia e Marketing Reforma da Previdência UOL Economia Explica Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Imposto de Renda Últimas notícias Dúvidas do IR 2020 Download do programa Folha Esporte Outros canais UOL Esporte Futebol Jogos do dia Mercado da Bola Libertadores Copa do Brasil Paulista Carioca Brasileirão Liga dos Campeões Mais campeonatos Olimpíadas 2020 UOL de Primeira Mais Esporte Olimpíadas 2020 Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Atlético-GO Bahia Botafogo Red Bull Bragantino Ceará Chapecoense Corinthians Coritiba Cruzeiro Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Outros canais UOL Entretê Carnaval Charges Filmes e séries Geek Livros e HQs Música Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena Me Segue Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Outros canais UOL TV e Famosos Especial BBB20 Famosos Televisão Novelas Reality shows Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Fefito Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas Amor de Mãe Amor Sem Igual As Aventuras de Poliana Avenida Brasil Éramos Seis Malhação Salve-se Quem Puder Especial BBB20 Enquetes Chico Barney Mauricio Stycer Últimas notícias Universa Outros canais UOL Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Outros canais UOL VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Outros canais UOL Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Outros canais UOL Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Destretando Final feliz MOV Outros canais UOL Vídeos MOV.doc Entrevistas Parceiros Band Caras RedeTV! Nossa Outros canais UOL Nossa Casa Cozinha Viagem Moda Reportagens Especiais Últimas notícias TAB Outros canais UOL TAB Edições Últimas Assista Colunistas Tendência & Inovação Comportamento Arte & Design Sociedade Newsletter Start Outros canais UOL Start Reviews eSports Guias Curiosidades Vídeos Blogs e colunas Últimas notícias Educação Outros canais UOL Educação Banco de Redações Enem Pesquisa Escolar Planos de aula Resumo de livros Vestibular Brasil Escola Últimas notícias Pesquisa Escolar Atualidades Biografias Biologia Física Geografia História Matemática Português Química Outros temas Cursos online Cursos Livres - Upfy Pós-graduação Profissionalizantes Preparatório OAB UOL Host UOL Meu Negócio PagBank PagSeguro Cursos O canal sobre tecnologia do UOL sac Fique por dentro Fique por dentro 5 coisas sobre Lançamentos Isso é Golpe! Tec a seu favor Tec a seu favor Baixe estes apps A tecnologia por trás Truques de tecnologia Review Só Tilt salva #ficadica Comparativo Novos hábitos Papo cabeça Papo cabeça Fala, chefia Como seria se... Ficção científica? Ficção científica? O que Steve diria Isso é tão Black Mirror Blogs Vídeos Últimas Topo Bill Gates deixa o conselho de administração da Microsoft 00:00 13/03/2020 19h28 (Reuters) - Bill Gates, co-fundador da Microsoft, que ajudou a torná-la uma das empresas de tecnologia mais valiosas do mundo, deixou o conselho de administração nesta sexta-feira para se concentrar em trabalhos filantrópicos relacionados à saúde, educação e mudanças climáticas globais. Gates e sua esposa Melinda administram uma das maiores instituições de caridade do mundo, a Gates Foundation, que possui bilhões em ativos e financia programas globais de saúde para combater doenças e pobreza. O empresário deixou o cargo de executivo em tempo integral na Microsoft em 2008 e permaneceu como presidente do conselho até 2014. Desde então, ele é membro do conselho. \"Tem sido uma tremenda honra e privilégio ter trabalhado e aprendido com Bill ao longo dos anos\", disse o presidente-executivo Satya Nadella. Com a saída de Gates, o conselho será agora será composto por 12 membros, informou a empresa. Gates também deixou o conselho da Berkshire Hathaway, de Warren Buffett, onde atuava desde 2004. Comunicar erro Newsletters Perdeu algum assunto de tec na semana? Sem crise. Tilt explica, complica um pouco e explica de novo. Toda sexta. Email inválido Cadastrar As mais lidas agora Nasa melhora sistema que faz xixi virar água potável para ir até Marte Google sai do ar e ninguém mais sabe como procurar algo na web Bill Gates anuncia que vai se afastar da diretoria da Microsoft Fotos PUBLICIDADE do UOL© 1996 - 2020 UOL - O melhor conteúdo. Todos os direitos reservados Tilt Canaltech Por R$ 300, mouse Razer Viper Mini chega ao mercado brasileiro em maio Versão menor e mais leve do Razer Viper, o Viper Mini é o mouse com menor peso dentro da linha da marca, pesando... 13/03/2020 21h00 Canaltech Anúncios em redes sociais: como gerar bons resultados As redes sociais são uma grande vitrine para publicidade e exposição de marcas. Para conseguir destaque nesse... 13/03/2020 20h30 MacMagazine Promoções do dia na App Store: DayGram, TripIt Pro, Earth 3D – World Atlas e mais! Aproveite a nossa seleção de promoções nas App Stores nesta sexta-feira! Uma linha por dia ? esta é a ideia do... 13/03/2020 20h23 Reuters Google e Walmart se unem a esforços do governo para acelerar testes de coronavírus, diz Trump (Reuters) - Empresas norte-americanas se juntaram aos esforços contra a disseminação do coronavírus, com o... 13/03/2020 20h13 Olhar Digital Apps aproveitam coronavírus para roubar bitcoins Enquanto o mundo está preocupado com a pandemia de coronavírus, hackers se aproveitam dela para roubar bitcoins.... 13/03/2020 20h12 Olhar Digital Marinha americana cria submarino que pode matar anonimamente A Marinha americana está desenvolvendo um submarino autônomo controlado por inteligência artificial. O equipamento 13/03/2020 20h12 Olhar Digital Robô Atlas completa 10 anos Quem vê o robô Atlas, da Boston Dynamics, fazendo movimentos de Parkour, aparentemente sem nenhum esforço, pode... 13/03/2020 20h12 Olhar Digital Pesquisadores querem quebrar protocolo para testar vacina Pesquisadores de todo o mundo correm para testar uma vacina que seja eficaz contra o coronavírus. O processo deve... 13/03/2020 20h12 Olhar Digital Engenheiros fazem descoberta que pode revolucionar a ciência Engenheiros da Universidade de Nova Gales do Sul, em Sydney, conseguiram controlar o núcleo de um átomo com campos 13/03/2020 20h12 Olhar Digital Brasil já tem mais de 150 casos de Covid19 Balanços divulgados pelas secretarias estaduais de Saúde e pelo Hospital Albert Einstein, o Brasil tem agora mais... 13/03/2020 20h12 Olhar Digital Comboio de Tesla Model 3 surpreende pessoas na Flórida Quem passou pela Lee Roy Selmon Expressway em Tampa, na Flórida, em 3 de março teve uma visão bem atípica: um... 13/03/2020 20h12 Olhar Digital Coreia e Itália combatem coronavírus de formas diferentes A Itália e a Coreia do Sul estão entre os países com mais casos confirmados de Covid-19. No país europeu, são... 13/03/2020 20h12 Olhar Digital Xiaomi manda câmera do Mi 10 Pro para o espaço A Xiaomi encontrou uma forma bem diferente de demonstrar a qualidade da câmera do Mi 10 Pro, lançado há um mês. A... 13/03/2020 20h12 Canaltech Playlists inspiradas no coronavírus fazem sucesso no Spotify Provando, mais uma vez, que a internet não conhece limites, diversas listagens musicais contam com músicas e... 13/03/2020 20h00 Canaltech MUITO BARATO | Caixa de som JBL Flip 5 à prova d'água por R$ 399 e frete grátis Na promoção relâmpago do Magazine Luiza, a caixa de som JBL Flip 5, que é sem fios e à prova d'água, está custando 13/03/2020 19h57 Canaltech Slack tem queda de 20% em suas ações após previsão morna de crescimento Mesmo com alta no último trimestre do ano fiscal de 2020 e perspectiva até que positiva para o ano seguinte, a... 13/03/2020 19h40 Gizmodo Bill Gates deixa o conselho de diretores da Microsoft O cofundador da Microsoft Bill Gates deixou o cargo do conselho de diretores da Microsoft, anunciou a empresa... 13/03/2020 19h38 Tecnoblog TB Comunidade #008: redes sociais, NFC, leilão da receita e mais Acessou a Comunidade do Tecnoblog esta semana? Corre lá e veja aqui o quais foram as melhores discussões entre 6 e 13/03/2020 19h30 MacMagazine Sessões do \"Today at Apple\" também são suspensas no Brasil; mais três funcionários testam positivo para COVID-19 Até a última notícia sobre o assunto, parecia que as sessões do Today at Apple nas lojas da Maçã seriam suspensas... 13/03/2020 19h27 Canaltech Foguete SLS gasta bilhões de dólares além do orçamento; pouso lunar pode atrasar O Space Launch System (SLS), novo foguete da NASA, está dois anos atrasado e alguns bilhões de dólares acima do... 13/03/2020 19h20 Tecnoblog Bill Gates deixa conselho da Microsoft para se dedicar a fundação Segundo a Microsoft, Bill Gates pretende dedicar mais tempo a causas filantrópicas em sua fundação 13/03/2020 19h06 Olhar Digital Bolsonaro fará novo teste de coronavírus e ficará em isolamento De manhã, o presidente havia anunciado que seu exame para a doença tinha dado negativo 13/03/2020 19h03 Canaltech Três formas de desfocar o fundo de uma imagem no Android e iOS O modo retrato se tornou tendência para a maioria dos usuários que possuem smartphones com mais de uma câmera.... 13/03/2020 19h00 do UOL Bill Gates anuncia que vai se afastar da diretoria da Microsoft O cofundador da Microsoft, Bill Gates, anunciou hoje que deixará a diretoria da empresa para dedicar mais tempo... 13/03/2020 18h51 Canaltech Disney interrompe produções live-action por conta do novo coronavírus Companhia do Mickey ainda tentava manter o desenvolvimento dos filmes no cronograma, mas o rápido avanço da... 13/03/2020 18h50 Olhar Digital Provedores de internet dos EUA manterão serviço mesmo sem pagamento Dificuldades econômicas e de locomoção causadas pela pandemia do novo coronavírus fez com que as empresas... 13/03/2020 18h50 Cidades Mais Inteligentes Pelo WhatsApp, Itália promove flash mob para espantar o medo do coronavírus 13/03/2020 18h50 Olhar Digital Clima quente e úmido pode desacelerar coronavírus, dizem cientistas Pesquisadores se pautaram em dados do Centro Chinês de Controle e Prevenção de Doenças para chegar a esta conclusão 13/03/2020 18h45 Canaltech Aos 61 anos, primeiro infectado com novo coronavírus no Brasil está curado O primeiro paciente confirmado com a COVID-19 no Brasil, um homem de 61 anos que voltou da Itália no dia 25 de... 13/03/2020 18h40 Olhar Digital Bill Gates deixa cargo de membro de conselho da Microsoft Fundador da companhia agora está mais distante do que nunca da empresa, apesar de ainda ser um dos maiores... 13/03/2020 18h40 Canaltech Google apresentou falhas em algumas buscas nesta sexta-feira (13) Na tarde desta sexta-feira, dia 13 de março, as buscas do Google começaram a apresentar erros, deixando de exibir... 13/03/2020 18h36 do UOL Google sai do ar e ninguém mais sabe como procurar algo na web Dizem que a matemática está em tudo. Podemos dizer que o Google é algo semelhante, mas no caso você usa para tudo. 13/03/2020 18h34 Canaltech COVID-19: Brasil registra 98 casos de coronavirus; Bolsonaro testa negativo Presidente Jair Bolsonaro e general Augusto Heleno têm resultado negativo para o novo coronavírus, diferente do... 13/03/2020 18h30 Olhar Digital É oficial: coronavírus cancelou todos os grandes eventos de tecnologia do semestre Com anúncios de cancelamentos do WWDC e da Build, lista de eventos que precisaram ser repensados está completa 13/03/2020 18h25 Tecnoblog Microsoft Build 2020 se torna evento online devido ao coronavírus A empresa realizará um evento digital após recomendações de autoridades do estado 13/03/2020 18h18 Canaltech SÓ HOJE | Garanta o poderoso Galaxy Note 10 Lite por menos de R$ 2.700 Modelo que tem como mote ser um Galaxy Note 10 mais barato realmente está valendo a pena nesta oferta incrível do... 13/03/2020 18h13 Tecnoblog Facebook doará até US$ 20 mi para esforços contra coronavírus A primeira doação já pode ser feita pelos usuários, mas não do Brasil 13/03/2020 18h05 Olhar Digital Coronavírus: prefeitura de São Paulo cancela eventos públicos O objetivo é tentar combater a ampliação do contágio do coronavírus na cidade. Embora não possa proibir eventos... 13/03/2020 18h03 Canaltech Instagram combate desinformação e derruba filtros relacionados à COVID-19 Rede social divulga medidas tomadas para evitar que informações incorretas se espalhem e piorem a situação da... 13/03/2020 18h00 Olhar Digital Rappi vai entregar produtos de redes varejistas em até uma hora Nova modalidade quer atrair consumidor que não compra online devido ao tempo e custo excessivo de entrega 13/03/2020 18h00 Olhar Digital 5G deve atingir 500 milhões de usuários em três anos, diz Huawei Segundo executivo da Huawei, a nova tecnologia de rede terá um papel crucial para a indústria 4.0 13/03/2020 18h00 Gizmodo YouTube introduz aba Explorar para promover novos conteúdos Depois de quase dois anos de testes, o YouTube finalmente está abandonando a aba ?Em alta? para introduzir a nova... 13/03/2020 17h51 Olhar Digital Produção de hidrogênio pode se tornar mais barato com uso de ferrugem Gás deve ser um dos combustíveis do futuro, já que é uma fonte de energia renovável, inesgotável e não poluente 13/03/2020 17h45 Tecnoblog Galaxy A11: celular de entrada tem câmera tripla e 4.000 mAh Samsung Galaxy A11 possui câmera tripla de 13 megapixels, processador octa-core, leitor de digitais e bateria com... 13/03/2020 17h40 Canaltech Coronavírus no espaço? O que a NASA faria caso um vírus do tipo chegasse à ISS A NASA tem protocolos de saúde a serem cumpridos na Estação Espacial Internacional e certamente os intensificará... 13/03/2020 17h30 Bloomberg Empresas de entrega lançam serviços sem contato durante pandemia O maior número de clientes em quarentena obrigou empresas de entrega de alimentos a equilibrar um potencial... 13/03/2020 17h23 Gizmodo Apple decide fazer apenas transmissão online da WWDC Com o Google já mudando o Google I/O para um formato online por causa do Covid-19, a Apple agora prometeu fazer o... 13/03/2020 17h13 Olhar Digital Microsoft corrige falha grave que afetava Windows 10 e Windows Server Vulnerabilidade envolvia um bug na versão 3 do protocolo SMB (Server Message Block), e poderia ser usada para... 13/03/2020 17h11 ver mais PUBLICIDADE"}
