{"categorias":[""],"corpora":"Evento sobre tecnologia no Poder Legislativo acontece em São Paulo\nO evento LegisTech Forum vai acontecer do dia 31 de outubro a 02 de novembro, no Google Campus, em São Paulo. A iniciativa busca mostrar a importância da tecnologia no Poder Legislativo, por meio da otimização dos recursos públicos, melhoria dos processos e na participação. O evento é organizado pela Bússola Eleitoral, Instituto de Tecnologia [?]\nVem aí o maior evento de inovação legislativa do país | Congresso em Foco Congresso em foco - O Congresso em Foco é um site jornalístico que faz uma cobertura apartidária do Congresso Nacional e dos principais fatos políticos da capital federal Exclusivas Perfil do Congresso Raio X do Congresso Conheça os deputados Conheça os senadores Bancada da bala Bancada evangélica Bancada ruralista Quanto custa um deputado Parlamentares investigados Deputados sob investigação Senadores sob investigação Assiduidade Deputados Atividade Parlamentar Câmara Conheça os Deputados Senado Conheça os Senadores Congresso Agora é lei CPIs Opinião Colunistas Fórum Editorial Congresso em Foco Prêmio Congresso em Foco Painel do Poder Entenda o Painel do Poder Revista Congresso em Foco Compre aqui Todas as edições Diálogos Prêmio Premiados em 2019 Votação final na internet As vencedoras do júri Partidos mais destacados Eleições Resultados 1º e 2º turno Governadores eleitos Eleições & Desinformação Eleições Anteriores Eleições 2016 Eleições 2014 Eleições 2012 Eleições 2010 Eleições 2008 Eleições 2006 Regiões Centro-Oeste Distrito Federal Goiás Mato Grosso Mato Grosso do Sul Nordeste Bahia Ceará Pernambuco Paraíba Maranhão Piauí Alagoas Rio Grande do Norte Sergipe Norte Pará Amazonas Rondônia Acre Roraima Amapá Tocantins Sudeste São Paulo Rio de Janeiro Minas Gerais Espírito Santo Sul Paraná Rio Grande do Sul Santa Catarina Painel do Poder As chances das reformas de Bolsonaro Home Legislativo Vem aí o maior evento de inovação legislativa do país Vem aí o maior evento de inovação legislativa do país Por Congresso em Foco Em 25 out, 2019 - 20:24 Última Atualização 25 out, 2019 - 21:03 LegislativoNotícias Compartilhar Tecnologia no Poder Legislativo será tema de evento em São Paulo. Agência Senado Agência Senado O evento LegisTech Forum vai acontecer do dia 31 de outubro a 02 de novembro, no Google Campus, em São Paulo. A iniciativa busca mostrar a importância da tecnologia no Poder Legislativo, por meio da otimização dos recursos públicos, melhoria dos processos e na participação. O evento é organizado pela Bússola Eleitoral, Instituto de Tecnologia e Sociedade da Fundação Getúlio Vargas (ITS/RIO) e Embaixada Britânica. O Bússola Eleitoral já fez parceria com o Congresso em Foco em uma plataforma online que auxilia o eleito a escolher candidatos nas eleições de 2018. Leia mais Plenário do Senado debate projetos em pauta 16 out, 2019 Deputados do PSL preparam pedido de devassa nas contas do partido 10 out, 2019 >Bússola Eleitoral ajuda eleitor a escolher candidato a deputado Representantes do Congresso Nacional, assembleias estaduais, Câmara Distrital e municipais discutirão sobre as revoluções tecnológicas. Nos três dias de atividades participarão representantes nacionais e internacionais do Poder Legislativo, Empreendedores Públicos e Privados, Empresas, Investidores, Terceiro Setor e Ativistas. O Fórum vai contar com a presença de convidados como: Gonzalo de Cesare (ONU); Nitika Agarwal, (Apolitical); Marta Garnelo (Behaviour Insights Team); Antonio Kapole (Kaiser Associados); Mario Mello (Poder do Voto); e Luiz Felipe D’Avila (Virtu News). O conselho curador do evento reúne representantes de instituições como: Centro Ruth Cardoso, Câmara dos Deputados, Senado Federal, Assembleia Legislativa do Estado de São Paulo, Kaiser Associados, Organização das Nações Unidas (ONU), Insper e Centro de Liderança Pública (CLP). Para o idealizador do evento, fundador da Bússola Eleitoral, Luis Kimaid, as casas legislativas possuem um alto potencial tecnológico. “Os empreendedores públicos e privados têm no Legislativo, através dos mandatos e partidos, a oportunidade de revolucionar a inovação pública, pois às Casas Legislativas são um espaço ideal para propor novas ideias e objetivos que melhorem a vida em sociedade”, enfatiza. Serão realizados ao todo 18 mesas, oficinas e palestras que tratarão sobre temas diversos como uso de dados, inovação, capacitação de servidores, digitalização, inteligência artificial e o papel do Brasil neste ecossistema. Também acontecerá uma dinâmica com congressistas da Câmara, Senado e de assembleias estaduais e câmaras municipais e distrital. No último dia será feita uma oficina, InovaLegis, para servidores públicos do Poder Legislativo. Saiba tudo sobre os parlamentares candidatos e outras coisas mais Catarse Continuar lendo deputadosGooglesenadorestransparência Compartilhar Assine e obtenha atualizações em tempo real em seu dispositivo! Assine Congresso em Foco Você também pode gostar Mais do autor Legislativo Carlos Bolsonaro será convocado, diz presidente da CPI das Fake News Legislativo Câmara lança novo formato de participação popular em projetos de lei Notícias Senadores pedem a Aras isenção e autonomia no MPF Corrupção Senadores pedem veto integral do abuso de autoridade Anterior Próximo Comentários Destaques Prefeitos criticam fim de gastos mínimos em saúde e educação Congresso em Foco Alexandre Frota será o primeiro a depor na CPI das Fake News Pacote pós-Previdência depende do humor do Congresso, diz líder do… Acusações contra filhos e assessores de Bolsonaro dão combustível à… Últimas Movimento Vem Pra Rua convoca ato a favor de prisão em… 25 out, 2019 Bolsonaro ataca Lula após Valério associar petista à morte… 25 out, 2019 Após alta histórica, argentinos formam filas para comprar… 25 out, 2019 Anterior Próximo 1 de 22.826 Inscreva-se em nossa Newsletter Cadastrar Quem somos Também nas redes Curtidas Seguidores Seguidores App iOS App Android Seguidores Assine Anuncie Revista Congresso em Foco Fale conosco Política de Privacidade © 2019 - Congresso em Foco. Todos os direitos reservados. Proibida a reprodução sem autorização por escrito da direção deste site. SIG Qd. 01 - Ed. Platinum Office - Lote 385 sala 207 - Brasília-DF - CEP 70.610-410 Tel: (61) 3226-2433 Desenvolvido por: Curtidas Seguidores Seguidores Inscritos Seguidores"}
