{"categorias":[""],"corpora":"Matadores de aluguel terceirizam serviço 4 vezes e 5º homem delata todos\nO empresário Tan Touhui enfrentrou uma situação inusitada quando foi condenado pela justiça de Nanning, na China, por contratar um matador de aluguel para assassinar Wei Mou, um homem que processava sua empresa. No tribunal, ele descobriu que o serviço para o qual havia oferecido dinheiro tinha sido terceirizado sucessivamente e envolvia outras cinco pessoas.\nMatadores de aluguel terceirizam serviço 4 vezes e 5º homem delata todos - 25/10/2019 - UOL Notícias Na correria? Mais informação com menos tempo de leitura uol em resumo UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional Matadores de aluguel terceirizam serviço 4 vezes e 5º homem delata todos Seis homens foram presos na China por tentativa de homicídio - cinco deles, assassinos de aluguel, contratados sucessivamente uns pelos outros Imagem: HANDOUT/AFP 00:00 Do UOL, em São Paulo 25/10/2019 20h46 O empresário Tan Touhui enfrentrou uma situação inusitada quando foi condenado pela justiça de Nanning, na China, por contratar um matador de aluguel para assassinar Wei Mou, um homem que processava sua empresa. No tribunal, ele descobriu que o serviço para o qual havia oferecido dinheiro tinha sido terceirizado sucessivamente e envolvia outras cinco pessoas. O homem contratado por Youhui contratou outro matador de aluguel, que foi atrás de um terceiro homem para realizar o serviço. E que este terceiro homem teria pagado um quarto profissional para o assassinato. Por fim, o quarto matador chegou a um quinto nome — Ling Xiansi —, que fez a denúncia à polícia. Relacionadas Mãe se assusta com fantasma no berço do bebê, mas era só a marca do colchão 15% da população de Santiago vai às ruas em 8º dia de protestos no Chile \"Julgamento é igual jogo de futebol: só acaba quando termina\", diz Barroso Inicialmente, Youhui propôs a Xi Guangan, o primeiro contratado, US$ 282 mil pelo assassinato. O valor corresponde a cerca de R$ 1.131.581,40 (segundo a cotação do dia). Quando Guangan decidiu buscar outro assassino — Mo Tianxiang —, ofereceu metade do valor (ou seja, algo na faixa de R$ 565 mil). Os pagamentos foram diminuindo sucessivamente à medida que o serviço era proposto para os outros. Com Xiansi delatando o plano, todo o grupo foi descoberto e terminou na prisão, após processo que durou mais de três anos — o encarceramento incluiu o próprio delator, condenado a dois anos e sete meses. Youhui, por ser o mandante do crime, foi sentenciado a cinco anos de cadeia. Já Guangan, o primeiro contratado, foi condenado a três anos e meio. Mo Tianxiang pegou três anos de pena, enquanto Yang Kangsheng e Yang Guangsheng, terceiro e quarto contratados, ficaram ambos com três anos e três meses de punição. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Filhos de Bolsonaro podem nomear até 113 assessores Huck elogia políticas de Lula e diz que Brasil pode \"implodir\" se não cuidar do povo Eleições na Argentina podem mudar rumos do combate à corrupção? Notícias Do UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Mais Internacional BBC News Brasil - Internacional Eleições na Argentina: o aumento vertiginoso de preços na Argentina nos últimos 10 anos Depois de Venezuela e Zimbábue, a Argentina é o país com a inflação mais alta do mundo. 25/10/2019 19h43 UOL Notícias - Internacional Mãe se assusta com fantasma no berço do bebê, mas era só a marca do colchão Maritza Cibuls tomou um susto nesta semana ao ver pelo monitor um \"fantasma\" no berço do seu filho de 18 meses,... 25/10/2019 19h27 UOL Notícias - Internacional Este menino da Indonésia se arrependeu de ter provocado uma cobra; veja \"Quem mandou eu provocar a cobra?\", deve ter pensado este garotinho que viralizou na internet ao ser mordido pelo... 25/10/2019 19h19 UOL Notícias - Internacional 15% da população de Santiago vai às ruas em 8º dia de protestos no Chile No oitavo dia seguido de manifestações no Chile, 820 mil pessoas foram às ruas de Santiago e estão concentradas no 25/10/2019 19h08 UOL Notícias - Internacional Marcha em Santiago reúne 1 milhão de pessoas; veja imagens e repercussão Os protestos no Chile já duram uma semana, e hoje (25), manifestantes voltaram às ruas da capital Santiago. A... 25/10/2019 18h54 UOL Notícias Imagem do Chile foi de 'modelo' para país problema. O que aconteceu? 25/10/2019 18h09 EFE Califórnia declara estado de emergência em dois condados devido a incêndios O governador da Califórnia (Estados Unidos), Gavin Newsom, declarou hoje estado de emergência para os condados de... 25/10/2019 18h04 Diogo Schelp Óleo no Nordeste: conheça teorias mais e menos prováveis sobre sua origem Passados mais de 50 dias desde os primeiros sinais do vazamento que já despejou mais de 1.000 toneladas de óleo... 25/10/2019 17h16 UOL Notícias - Internacional Polícia da Espanha encontra corpo de amante de arquiteto morta há 15 anos Isabel Rivera Molina, de 78 anos, foi encontrada morta no apartamento onde morava em Ciudad Lineal, distrito de... 25/10/2019 17h12 UOL Notícias - Internacional Idosa é resgatada após passar a noite dentro de carro que caiu na água Uma mulher de 81 anos foi resgatada após passar a noite dentro de um carro que havia caído na água na Flórida... 25/10/2019 15h59 AFP EUA diz estar 'perto de concluir' parte do acordo comercial com a China Washington, 25 Out 2019 (AFP) - Washington e Pequim estão perto de concluir pontos cruciais da negociação... 25/10/2019 15h43 EFE Polícia britânica prende 4º suspeito de morte de 39 pessoas em um caminhão A polícia do Reino Unido informou hoje que prendeu um quarto suspeito da morte de 39 pessoas que foram encontradas 25/10/2019 15h40 UOL Notícias - Internacional Manifestantes tentam invadir Congresso do Chile; edifício é evacuado No início da tarde de hoje, manifestantes tentaram invadir a Câmara dos Deputados, que, junto com o Senado, compõe 25/10/2019 15h22 BBC News Brasil Votos de bolivianos na Argentina e no Brasil garantem controversa reeleição de Evo Morales Os votos dos bolivianos que vivem na Argentina e no Brasil garantiram a margem necessária para a controversa... 25/10/2019 14h33 Jamil Chade Governo sinaliza de que abriria mão de projeto regional por aliança com EUA Nos últimos três anos, vimos uma transformação inédita da política do Reino Unido. Desde a decisão de sair da UE,... 25/10/2019 14h26 UOL Notícias - Internacional Urso ataca homem durante apresentação em circo na Rússia; imagens fortes Um treinador de circo foi atacado por um urso durante uma apresentação que aconteceu na Rússia. 25/10/2019 13h49 AFP - Geral Agente russa Maria Butina é solta da prisão nos EUA Maria Butina, a advogada russa que construiu uma extensa agenda de contatos entre políticos republicanos nos... 25/10/2019 13h33 UOL Notícias - Internacional Eleições na Argentina podem mudar rumos do combate à corrupção? Olhar para decisões recentes dos tribunais alimentam o temor em parte dos argentinos de uma eventual mudança nos... 25/10/2019 13h25 AFP - Geral Manifestações no Iraque terminam em oito mortos Oito manifestantes foram mortos hoje no Iraque, onde o movimento de contestação foi retomado após dias de luto... 25/10/2019 12h42 BBC News Brasil Eleições na Argentina: 5 palavras-chave para entender o caótico cenário político do país Para um estrangeiro em uma cafeteria qualquer em Buenos Aires, que toma um café e come uma medialuna, abrir a... 25/10/2019 12h38 UOL Notícias - Internacional Prestes a ir a países árabes, Bolsonaro já criticou muçulmanos e Palestina O presidente Jair Bolsonaro (PSL) inicia as visitas oficiais a três países árabes - Emirados Árabes, Qatar e... 25/10/2019 12h08 UOL Notícias - Internacional Caçador é morto por cervo que ele acreditava ter abatido nos Estados Unidos As autoridades do Arkansas, nos Estados Unidos, confirmaram que um caçador morreu depois de ter sido atacado por... 25/10/2019 11h23 EFE Aos 84 anos, Mujica larga aposentadoria e volta a disputar vaga no Senado José \"Pepe\" Mujica, o ex-presidente do Uruguai que se transformou em um dos políticos mais influentes da América... 25/10/2019 11h06 Reuters Bolsonaro busca aproximação com países árabes após polêmica sobre embaixada em Israel O presidente Jair Bolsonaro chega a Abu Dhabi no sábado para uma viagem por três países do Golfo Pérsico na... 25/10/2019 11h06 Reuters Caminhoneiros bloqueiam estradas do Chile e se somam a movimento de protesto Manifestantes convocaram marchas em Santiago e em outras cidades do Chile nesta sexta-feira na esperança de reunir 25/10/2019 10h59 DW Descoberta de fósseis revela origem do mundo moderno após dinossauros Pesquisadores encontram nos EUA indícios que ajudam a entender como animais e vegetais se desenvolveram após... 25/10/2019 10h57 EFE Após uma semana de protestos, sobe para 19 o número de mortos no Chile O número de mortos devido aos distúrbios no Chile subiu para 19 hoje, após uma semana de manifestações nas ruas do 25/10/2019 10h54 EFE Reino Unido prende mais 2 pessoas suspeitas de ligação com mortes em caminhão Mais duas pessoas foram presas dentro da investigação sobre os 39 chineses encontrados mortos na última... 25/10/2019 10h54 AFP - Geral Manifestantes incendeiam sede governamental no sul do Iraque Milhares de manifestantes atearam fogo hoje na sede do governo da província de Zi Qar, sul do Iraque, retomando os 25/10/2019 10h50 Agência Brasil Governo brasileiro condena assassinato de dirigente partidário venezuelano O governo brasileiro condenou hoje o assassinato de Edmundo Rada, dirigente do partido Voluntad Popular e... 25/10/2019 10h40 Reuters Incêndios na Califórnia forçam cerca de 40 mil pessoas a saírem de casa Por Stephen Lam 25/10/2019 10h14 Reuters China exige \"punição severa\" por mortes em caminhão na Inglaterra; polícia prende mais 2 A China pediu ao Reino Unido nesta hoje que aplique uma \"punição severa\" aos envolvidos nas mortes de 39 pessoas,... 25/10/2019 09h47 BBC News Brasil Bolsonaro convida Xi Jinping para o 'maior leilão de petróleo e gás da história' O presidente Jair Bolsonaro convidou nesta sexta-feira o presidente chinês, Xi Jinping, para participar do leilão... 25/10/2019 09h13 EFE UE deixa decisão sobre prorrogação do Brexit para a semana que vem A União Europeia (UE) não fechou hoje um acordo sobre quanto durará a nova prorrogação do prazo de saída do Reino... 25/10/2019 08h49 EFE Bolsonaro afirma a empresários chineses que Brasil \"mudou para melhor\" O presidente Jair Bolsonaro declarou hoje, ao abrir um fórum de negócios com empresários chineses em Pequim, que o 25/10/2019 08h40 AFP Diamante avaliado em R$ 7 milhões é roubado em feira de joias no Japão A polícia japonesa procura um diamante de 50 quilates, no valor de US$ 1,8 milhão (equivalente a mais R$ 7... 25/10/2019 08h33 BBC News Brasil Ministro japonês pede demissão após ser acusado de presentear eleitores com melões e caranguejos O ministro da Indústria e Comércio do Japão, Isshu Sugawara, renunciou nesta sexta-feira após ser acusado de... 25/10/2019 08h21 BBC News Brasil 'Estamos preocupados com possíveis retrocessos no combate à corrupção no Brasil', diz dirigente da OCDE Quando o esloveno Drago Kos assumiu a cadeira de chefe do grupo de trabalho anticorrupção da Organização para a... 25/10/2019 08h10 EFE Missão da ONU chegará ao Chile na 2ª feira e permanecerá por 4 semanas A missão da ONU que investigará possíveis violações aos direitos humanos durante os recentes protestos no Chile... 25/10/2019 07h51 AFP - Geral Acidente com Boeing da Lion Air está ligado a falhas de concepção e certificação Falhas no projeto do sistema de controle de voo do Boeing 737 Max tiveram um papel fundamental no acidente da... 25/10/2019 06h57 BBC News Brasil Eleições na Argentina: o que pode acontecer com a economia do país e como isso afetaria o Brasil? Em mais de um ano de crise, a Argentina, que neste domingo realiza eleições gerais, assistiu a uma piora... 25/10/2019 06h54 AFP - Geral Presidente do Botsuana Mokgweetsi Masisi é reeleito O presidente do Botsuana, Mokgweetsi Masisi, foi eleito para um novo mandato de cinco anos após as eleições... 25/10/2019 06h11 AFP - Geral Incêndios na Califórnia obrigam milhares a deixarem suas casas Um incêndio florestal avançava com força ontem na zona vinícola da Califórnia, onde as autoridades alertam sobre... 25/10/2019 01h44 AFP - Geral China diz que não há confirmação de que mortos no caminhão são chineses A embaixada da China no Reino Unido declarou hoje que a polícia britânica ainda não confirmou que as 39 pessoas... 25/10/2019 01h39 AFP Algoritmos usados em milhares de hospitais dos EUA têm viés racial Washington, 24 Out 2019 (AFP) - Algoritmos de computador são usados em milhares de hospitais dos Estados Unidos... 24/10/2019 21h22 Reuters Sob pressão de impeachment, Casa Branca considera contratação de especialista em comunicação Por Steve Holland 24/10/2019 20h20 UOL Notícias - Internacional Jovem se distrai com o celular e cai nos trilhos do metrô de Madri; veja Uma jovem se distraiu olhando para o celular e acabou caindo nos trilhos do metrô de Madri, na Espanha, segundos... 24/10/2019 19h08 UOL Notícias - Internacional Argentino usa dia de folga no trabalho para assaltar banco, diz polícia Um homem de 49 anos pediu folga do trabalho como zelador de um Instituto de Menores na cidade de Córdoba, na... 24/10/2019 19h07 ver mais"}
