{"categorias":[""],"corpora":"UFC | Dana White revela negociações para Cerrone \n'Cowboy' deve ser o próximo adversário de Conor McGregor\nDana White revela negociações para Cerrone enfrentar McGregor no UFC - 31/10/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo MMA Dana White revela negociações para Cerrone enfrentar McGregor no UFC Donald Cerrone em entrevista coletiva em Cingapura Imagem: Roslan Rahman/AFP 00:00 Ag. Fight 31/10/2019 12h27 Donald Cerrone deve ser o próximo adversário de Conor McGregor no Ultimate. Apesar de não confirmar oficialmente, Dana White - presidente do UFC - admitiu que está trabalhando com o nome do \"Cowboy\" para ser o oponente no retorno do ex-campeão dos penas (66 kg) e leves (70 kg) à franquia. Em entrevista ao canal \"TMZ\", Dana disse que as negociações ainda estão em andamento, mas que ainda não possui nada fechado. Anteriormente, o chefão já havia confirmado que a data da volta de McGregor seria 18 de janeiro, em evento que será realizado em Las Vegas (EUA). Relacionadas Jorge Masvidal coloca fãs para trocarem socos durante treino aberto do UFC UFC: The Rock confirma presença em entrega de cinturão e promete anúncio Nate Diaz minimiza cinturão \"comum\" e exalta título de \"mais durão\" do UFC \"Não temos nada fechado, nada está nem perto de ser fechado, então, eu odeio falar sobre isso porque pode não acontecer. Mas estamos olhando para 'Cowboy'\", disse o presidente, emendando sobre o confronto que pode colocar dois tops 5 frente a frente. \"Número 3 (McGregor) contra número 5 (Donald Cerrone), 18 de janeiro na T-Mobile (Arena) em Las Vegas\". Nesta semana, Donald Cerrone já havia declarado que estava em negociações para enfrentar Conor McGregor e só esperava a assinatura de contrato por parte do irlandês. O americano não luta desde setembro deste ano, quando foi derrotado por Justin Gaethje. Já a última vez que McGregor pisou no octógono foi em outubro de 2018 e acabou derrotado por Khabib Nurmagomedov. Comunicar erro As mais lidas agora Federação Paulista de Basquete dá camisinha como prêmio por título NBA: Jogadores que brigaram em quadra levam dois jogos de gancho Zidane explica pouco espaço para Vinicius Junior no Real e elogia Rodrygo Esporte Ag. Fight© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados MMA Com duelos em diversas modalidades, Thunder Fight anuncia data e local para sua 20ª edição 31/10/2019 11h03 Johnny Walker diz que 'vai bater mais fraco' em Corey Anderson para mostrar que pode lutar os três rounds 31/10/2019 10h56 Jorge Masvidal coloca fãs para trocarem socos durante treino aberto do UFC A poucos dias do UFC 244, o anfiteatro do 'Madison Square Garden' foi o palco dos treinos abertos do show com sede 30/10/2019 20h10 UFC: Demian Maia sobe quatro posições no ranking após vitória em Cingapura A vitória imponente no UFC Cingapura rendeu muitos frutos para Demian Maia. O brasileiro, que finalizou Ben... 30/10/2019 16h15 UFC: The Rock confirma presença em entrega de cinturão e promete anúncio Após a apreensão que cercou os bastidores do Ultimate pela realização do duelo entre Nate Diaz e Jorge Masvidal, o 30/10/2019 13h14 Com entrada gratuita e grandes lutas, Grand Slam do Rio terá atrações de sobra para o fã de Jiu-Jitsu 30/10/2019 12h13 Dana White planeja retorno de McGregor ao UFC para janeiro de 2020 Na última semana, Conor McGregor anunciou que voltaria ao octógono do Ultimate no dia 18 janeiro de 2020, em... 30/10/2019 11h20 \"Borrachinha\" sugere confusão de Dana e quer duelo por cinturão em abril Dana White, presidente do UFC, soltou uma bomba para os fãs de MMA no mundo. Em entrevista dada ao canal do... 30/10/2019 11h15 Silmar Sombra vence a luta principal do Strike FC, em Belém 30/10/2019 09h44 WGP Kickboxing retorna a Brasília com Guto Inocente e GP de leves 30/10/2019 09h24 Lutadores vencem em meio a show de rap e garantem vaga no Future MMA 30/10/2019 09h14 Nate Diaz minimiza cinturão \"comum\" e exalta título de \"mais durão\" do UFC Nate Diaz parece estar mais do que satisfeito com sua próxima luta no UFC e também com o posto que ele pode... 30/10/2019 07h00 Amanda Nunes brinca de \"adestrar\" noiva norte-americana em português A lutadora Nina Ansaroff, noiva de Amanda Nunes, está mandando bem no português (a compreensão, pelo menos, está... 29/10/2019 17h14 Dana White descarta Borrachinha e Jones para primeira defesa de Adesanya Dana White deu um verdadeiro banho de água fria nos amantes de MMA. Isso porque o presidente do Ultimate descartou 29/10/2019 17h06 Maurício Shogun tem novo adversário para o UFC São Paulo 29/10/2019 16h47 UFC anuncia Paul Craig como novo rival de Maurício Shogun para luta em SP O lutador Maurício \"Shogun\" Rua já tem um novo adversário para o UFC São Paulo, que acontece em 16 de novembro. O... 29/10/2019 15h57 Douglas Lima sugere evento entre Bellator e UFC e afirma que venceria Usman No último sábado (26), Douglas Lima venceu a revanche contra Rory MacDonald, conquistou o Grand Prix meio-médio... 29/10/2019 13h41 Vídeo: Assista a todos os nocautes de Johnny Walker no UFC 29/10/2019 10h23 Bruno Gazani estreia com vitória no GLORY 70; Groenhart fatura cinturão interino meio-médio 29/10/2019 10h02 Arya Stark do MMA, Ilara Joanne comemora vitória em sua estreia no Bellator: 'A ficha ainda não caiu' 29/10/2019 09h56 Jair Bolsonaro visita Abu Dhabi e conhece de perto o projeto com o Jiu-Jitsu brasileiro nos Emirados 28/10/2019 19h35 Comissão Atlética de Nova York libera Nate Diaz para competir no UFC 244 Nate Diaz está oficialmente liberado para competir no UFC 244. O imbróglio começou quando o americano veio a... 28/10/2019 18h49 Cerrone revela negociação para encarar McGregor e pede: \"Assine o contrato\" Recentemente, Conor McGregor divulgou que fará seu retorno ao octógono do UFC no dia 18 de janeiro de 2020, mas... 28/10/2019 17h01 Tyson Fury diz que quer migrar para o MMA com ajuda de Conor McGregor Recentemente, Tyson Fury revelou o desejo de possivelmente migrar para o MMA, e aparentemente o astro do boxe não... 28/10/2019 15h43 Future MMA promove lutas em evento de RAP 28/10/2019 15h35 Amanda Nunes posta foto vestindo apenas cinturões: \"Meio peladinha\" Amanda Nunes, atual campeã nas categorias peso-pena e peso-galo no UFC, decidiu ostentar e compartilhou hoje, no... 28/10/2019 15h06 Curso de Pedagogia aplicada às Artes Marciais no VII Simpósio Nacional de Lutas; vagas limitadas 28/10/2019 13h56 Veterano aceita desafio feito por Demian e sugere luta em janeiro no UFC Após a vitória sobre Ben Askren no último sábado (26), na luta principal do UFC Cingapura, Demian Maia citou o... 28/10/2019 10h43 Vídeo: A apoteose do campeão do Bellator e agora milionário Douglas Lima 28/10/2019 09h11 Vídeo: Demian Maia explica finalização sobre Ben Askren e aponta Diego Sanchez como próximo alvo 28/10/2019 08h52 Douglas Lima recupera cinturão do Bellator e recebe bolada de R$ 4 milhões Douglas Lima não tem do que reclamar. Depois de perder o cinturão dos pesos-meio-médios (77 kg) para Rory... 27/10/2019 13h07 Com avalanche de nocautes, Jungle Fight 97 coroa novo campeão peso-mosca 27/10/2019 11h22 Vídeo: Sensação nas redes sociais, 'Vem Tranquilo' é finalizado em estreia como lutador profissional 27/10/2019 10h31 \"Jacaré\" prevê melhora após decisão de subir de divisão no UFC Após uma longa trajetória entre os pesos médios (84 kg) do Ultimate, Ronaldo \"Jacaré\" decidiu mudar de ares e se... 27/10/2019 08h00 Marlon Moraes não se intimida com \"lendário\" Aldo: \"Estou indo para vencer\" Após chegar perto de conquistar o cinturão peso-galo (61 kg) do UFC, Marlon Moraes busca retomar o caminho das... 27/10/2019 06h00 Randy Couture recebe alta do hospital dois dias após sofrer ataque cardíaco Dois dias após sofrer um ataque cardíaco, o ex-lutador Randy Couture recebeu alta e ainda saiu andando pela porta... 26/10/2019 17h24 UFC confirma José Aldo X Marlon Moraes em evento com 3 disputas de título O UFC oficializou na tarde de hoje a luta entre José Aldo e Marlon Moraes para o UFC 245, que acontecerá em 14 de... 26/10/2019 14h12 Pedro Munhoz mira retorno ao UFC contra \"qualquer um no top 5\" No início do ano, Pedro Munhoz vivia o melhor momento de sua carreira no Ultimate até ser interrompido por uma... 26/10/2019 13h00 Demian Maia \"apaga\" Ben Askren e ultrapassa marca de Royce Gracie no UFC O combate principal do UFC Cingapura, que aconteceu na manhã de hoje, colocou frente a frente dois lutadores... 26/10/2019 11h57 Inspirado em Anderson, Lyoto e Jon Jones, 'Vem Tranquilo' bate o peso e confirma estreia no MMA profissional 26/10/2019 00h39 Com disputa de título e outros 15 duelos, Jungle Fight 97 acontece neste sábado, no Rio de Janeiro 26/10/2019 00h27 Aqueça para o UFC Singapura: o dia em que Ben Askren foi aniquilado por Marcelinho Garcia 25/10/2019 16h02 Randy Couture divulga comunicado após ataque cardíaco: \"Estou vivo e bem\" O lutador Randy Couture divulgou um comunicado após sofrer um ataque cardíaco e ser hospitalizado. O ex-campeão... 25/10/2019 15h47 Recordista, Demian Maia encara Askren enquanto planeja futuro no jornalismo Recordista de vitórias entre os brasileiros que já pisaram em um octógono do UFC, Demian Maia enfrenta amanhã (26) 25/10/2019 13h43 Peso-pesado do UFC pede ajuda para encontrar filha desaparecida Com pouco mais de um mês restando para sua luta contra Alistair Overeem - agendada para o dia 7 de dezembro, no... 25/10/2019 11h47 Promessa da BTT pega luta em cima da hora no Shooto Brasil, finaliza e segue invicto no MMA 25/10/2019 07h27 Clebinho Sousa e Oton Jasse assumem luta principal do Future MMA 10, que tem nova data 25/10/2019 07h24 Nota oficial: Sherdog esclarece dúvidas para que lutadores e promotores não caiam em fraudes 25/10/2019 07h17 ver mais"}
