{"categorias":[""],"corpora":"NBA | Jogadores que brigaram em quadra levam dois jogos de gancho\nJogadores que brigaram em quadra levam dois jogos de gancho\nNBA: Jogadores que brigaram em quadra levam dois jogos de gancho - 31/10/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Basquete NBA: Jogadores que brigaram em quadra levam dois jogos de gancho 00:00 Do UOL, em São Paulo 31/10/2019 20h07 A NBA anunciou hoje (31) que Joel Embiid, do Philadelphia 76ers, e Karl-Anthony Towns, do Minnesota Timberwolves, foram suspensos por dois jogos por brigarem em quadra durante a partida entre os dois times. Os dois jogadores ainda não receberão o salário equivalente aos dois jogos que estarão suspensos. Relacionadas Jogadores da NBA continuam discussão no Twitter após brigarem em quadra 76ers vencem em jogo com briga pesada, dedo no olho e estrangulamento Curry quebra a mão em forte queda e preocupa Warriors A partida estava em 77 a 55, no terceiro quarto, quando Towns e Embiid começaram a se empurrar, enquanto os 76ers puxavam um ataque. A briga acabou atraindo mais gente e gerou a expulsão de ambos. A confusão teve tentativa de soco, dedo no olho e rapidamente os companheiros de time tentaram separar os jogadores - criando mais caos. Ben Simmons, dos 76ers, foi visto no chão tentando parar Towns com um estrangulamento - e o jogador do Minnesota até deu um tapinha na quadra. Embiid começará a cumprir suspensão no próximo sábado (2), quando os 76ers visitam o Portland Trail Balzers. Já Towns desfalcará os Wolves no mesmo dia, em duelo contra o Washington Wizards. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Barbalha se apalavra com Bruno: \"Se jogar e for bem, esqueceu o que passou\" Zidane explica pouco espaço para Vinicius Junior no Real e elogia Rodrygo Por que Rogério Ceni foi parar em bandeirão de torcida em Portugal Esporte NBA do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Basquete Jogadores da NBA continuam discussão no Twitter após brigarem em quadra A partida entre Philadelphia 76ers e Minnesota Timberwolves, pela NBA, ficou marcada por uma briga generalizada e... 31/10/2019 11h53 76ers vencem em jogo com briga pesada, dedo no olho e estrangulamento A partida entre Philadelphia 76ers e Minnesota Timberwolves, pela NBA, ficou marcada por uma briga generalizada e... 31/10/2019 08h09 Curry quebra a mão em forte queda e preocupa Warriors A estrela do Warriors, Stephen Curry, fraturou a mão esquerda em uma forte queda no terceiro quarto do jogo do... 31/10/2019 07h09 Dallas muda nome de rua para \"via Nowitzki\" em homenagem ao ex-jogador A cidade de Dallas, nos Estados Unidos, vai homenagear o ex-jogador de basquete Dirk Nowitzki com o nome dele em... 30/10/2019 18h09 Jogador da NBA perde segunda irmã assassinada nos Estados Unidos A irmã do jogador Reggie Bullock, que atua na NBA pelo New York Knicks, foi morta a tiros na última segunda-feira... 30/10/2019 16h16 Pouco tempo de quadra dos brasileiros na NBA assusta e impacta seleção nacional A temporada 2019/2020 da NBA começou há exatamente uma semana (22/10) e com ela quatro brasileiros estão... 30/10/2019 07h15 Como armador do SP se transformou em Mr. Triplo-Duplo e sensação no NBB George Lucas Alves de Paula terminou a temporada passada pelo Paulistano com módicos 8,9 pontos e 2,6 assistências 29/10/2019 05h00 LeBron James tem de abandonar sua casa por conta de incêndios na Califórnia O astro do basquete LeBron James precisou deixar sua casa, em Los Angeles, para fugir de incêndios que estão... 28/10/2019 08h23 O novo normal? Warriors levam segunda surra na NBA e ligam sinal de alerta \"Derrotas como a de hoje (quinta-feira) vão se acumular nessa temporada. Vai acontecer, precisamos ser realistas.... 28/10/2019 05h55 As joias amarelas da Euroliga, por Rodrigo Salomão * Por Rodrigo Salomão, Direto de Tel-Aviv (Israel) 27/10/2019 05h01 Como foi a estreia de Michael Jordan na NBA há exatos 35 anos? No dia 19 de junho de 1984 aconteceu o Draft da NBA. Na terceira posição… 26/10/2019 06h18 China vê \"arrogância e hipocrisia\" de vice-presidente americano em caso NBA A China condenou hoje as declarações feitas pelo vice-presidente dos Estados Unidos, Mike Pence, que acusou a NBA... 25/10/2019 07h22 No duelo dos MVP's, Antetokounmpo brilha e Bucks leva melhor contra Rockets de Harden Era o duelo dos dois últimos MVP’s (jogadores mais valiosos da temporada) da NBA nesta quinta-feira no Toyota... 25/10/2019 00h14 NBA volta à Band com narrador influenciado por Luciano do Valle e Galvão A temporada regular da NBA volta à tela da Band depois de quase 20 anos nesta quinta-feira. Com o jogo entre... 24/10/2019 05h12 Spurs abandona legião estrangeira e usa americanos para voltar a vencer Tony Parker (França), Tim Duncan (Ilhas Virgens), Manu Ginóbili (Argentina), Tiago Splitter (Brasil), Boris Diaw... 23/10/2019 05h20 Podcast BNC: palpitões e previsões para a temporada da NBA Começa amanhã a temporada 2019/2020 da NBA. E como sempre fazemos estão aí os palpitões e previsões para o... 22/10/2019 18h15 Saiba como assistir aos jogos da temporada da NBA pelo UOL Esporte Clube A temporada da NBA começa hoje (22) e você internauta pode acompanhar a boa parte da temporada no UOL Esporte... 22/10/2019 15h08 As minhas previsões para a temporada 2019/2020 da NBA Como sempre faço, loucamente aliás, coloco abaixo os palpites e previsões para a temporada 2019/2020 da NBA. Sem... 22/10/2019 13h00 Esqueça os Warriors: a NBA volta após um terremoto que mudou suas forças 22/10/2019 08h19 NBA 'esquece' Supertimes, e imprevisibilidade marca temporada que começa hoje Foi no dia 28 de julho de 2007 que o Boston Celtics fez uma verdadeira engenharia em seu elenco para ter o... 22/10/2019 05h01 Saiba como assistir às partidas da NBA nos Estados Unidos 21/10/2019 14h30 Sete motivos para acreditar que o Clippers ganhará o inédito título da NBA Entrando em sua temporada de número 50 na NBA, o Los Angeles Clippers, desde sempre conhecido por ser o... 21/10/2019 06h00 Sete motivos para acreditar que o Clippers ganhará o inédito título da NBA Entrando em sua temporada de número 50 na NBA, o Los Angeles Clippers, desde sempre conhecido por ser o... 21/10/2019 06h00 Estrela da NBA revela como virou fã de Neymar: \"Maior de todos os tempos\" Neymar nunca escondeu o carinho pela NBA. Assim como muitos brasileiros, o atacante do Paris Saint-Germain é um... 20/10/2019 10h44 Como o Sixers perdeu uma estrela e mesmo assim se tornou um dos favoritos do Leste A temporada 2019/2020 da NBA poderia ser preocupante para o Philadelphia 76ers. O time entrou no mercado de... 20/10/2019 06h01 Memphis paga R$ 50 mi para jogadores dispensados e mantém Bruno Caboclo A nova temporada da NBA começará em 22 de outubro e cada time pode inscrever até 15 jogadores com contratos... 19/10/2019 17h44 Os 3 retornos e a Euroliga, por Rodrigo Salomão * Rodrigo Salomão 19/10/2019 10h00 Vince Carter já foi conhecido como Air Canada. Nesta temporada ele baterá recorde de Jordan e Magic Todo mundo sabe que a cada temporada da NBA recordes são batidos. Nesta, que começa na próxima terça-feira, não... 19/10/2019 05h52 Ele tinha o sonho de jogar na NBA. Agora quer ser o 1º preparador brasileiro a ser campeão da liga \"Só um minutinho, Fábio. Estou indo entregar o programa de treinamento e também a alimentação do (Nikola) Jokic\". 18/10/2019 06h01 Michael Jordan põe mansão com 8 banheiros à venda por R$ 31,2 milhões O ex-jogador de basquete Michael Jordan, de 56 anos, colocou à venda a sua mansão localizada no alto das montanhas 17/10/2019 20h52 Sem Durant e Klay, Steph Curry conseguirá levar o Warriors longe no fortíssimo Oeste? Não há a menor dúvida que o Golden State Warriors passará por um período de adaptação na temporada da NBA que... 17/10/2019 05h01 Como a rivalidade entre Lakers e Clippers faz a NBA mudar a 'capital' para Los Angeles Nos últimos anos a NBA praticamente fincou pé em Oakland, onde o Golden State Warriors dominou a liga, vencendo... 16/10/2019 04h01 São Paulo atropela Corinthians no Parque São Jorge no 1º \"Majestoso\" do NBB O São Paulo venceu o Corinthians pelo primeiro \"Majestoso\" da história do NBB, e foi com autoridade. Na noite de... 15/10/2019 21h54 Confirmado: temporada da NBA será exibida na Band O que era expectativa acaba de se tornar realidade. A temporada 2019/2020 da NBA será exibida na tela da Band,... 15/10/2019 13h05 LeBron James é criticado por declaração sobre disputa entre NBA e China LeBron James se viu envolvido na disputa entre a NBA e o governo da China, que explodiu na semana passada quando o 15/10/2019 09h53 Podcast BNC: Perguntas sobre NBA e NBB Temporadas de NBA e NBB começando. O que está no radar pra ser respondido muito em breve? Ricardo Bulgarelli é o... 15/10/2019 06h01 Menon: O primeiro Corinthians x São Paulo da bola laranja Corinthians e São Paulo se enfrentarão pela primeira vez em uma quadra da basquete. O jogo será no ginásio Wlamir... 15/10/2019 04h13 NBB segue hoje com duas partidas - DAZN e Facebook exibem O NBB começou no sábado com vitórias do Flamengo contra o Minas em Belo Horizonte (93-85) e do estreante Unifacisa 14/10/2019 11h31 Bala na Cesta: O bom começo de Vitor Benite na Espanha Há dois invictos após 4 rodadas na Liga ACB espanhola. O estelar Real Madrid, dos argentinos Nico Laprovittola,... 14/10/2019 05h32 Entrevista do assinante: Marcel de Souza Um dos maiores jogadores da história do basquete brasileiro é o entrevistado do assinante no mês de outubro de... 12/10/2019 05h01 Bala na Cesta: Quais são os favoritos para a temporada do NBB A temporada 2019/2020 do NBB começa amanhã com Minas x Flamengo (12h45, com Band exibindo) com 100% dos jogos... 11/10/2019 05h01 Botafogo tem ginásio vetado pelo NBB e precisa fazer reformas O Botafogo não poderá utilizar seu próprio ginásio na temporada 2019/20 do Novo Basquete Brasil (NBB), a não ser... 11/10/2019 04h00 De casa nova, Raulzinho quer o título da NBA com o Sixers: \"Nosso objetivo\" Aos 27 anos, o armador brasileiro Raulzinho começa a sua quinta temporada na NBA de casa nova. Após quatro anos em 10/10/2019 05h01 NBA perde apoio de patrocinadores chineses após tuíte polêmico A NBA perdeu quase todos os principais patrocinadores da China, o maior mercado da liga fora dos EUA, em uma... 09/10/2019 08h11 Cinco novatos para ficar de olho na próxima temporada da NBA O Draft de 2019 foi considerado um dos mais promissores dos últimos tempos. Principalmente pelas três primeiras... 09/10/2019 05h58 Evento da NBA em Xangai é cancelado após polêmico tuíte sobre Hong Kong A cidade de Xangai cancelou hoje um evento para fãs, um dia antes de uma partida de exibição da NBA, em plena... 09/10/2019 05h51 NBB defende torcida única enquanto busca arenas maiores Dos 240 jogos da fase de classificação do Novo Basquete Brasil (NBB), pelo menos 12 deles serão realizados com a... 09/10/2019 04h00 Bala na Cesta: O que esperar dos brasileiros na próxima temporada da NBA A temporada 2019/2020 da NBA começa no dia 22 de outubro e como sempre esse blog faz chegou a hora de analisar os... 08/10/2019 06h01 ver mais"}
