{"categorias":[""],"corpora":"Novo time de Bruno | \"Se jogar e for bem, esqueceu o que passou\", diz dirigente\n\"Se jogar e for bem, esqueceu o que passou\", diz dirigente\nBarbalha se apalavra com Bruno: \"Se jogar e for bem, esqueceu o que passou\" - 30/10/2019 - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Futebol Times Barbalha se apalavra com Bruno: \"Se jogar e for bem, esqueceu o que passou\" Goleiro Bruno tenta pela terceira vez voltar aos gramados profissionalmente após condenação Imagem: Ricardo Benichio/Folhapress 00:00 Lucas Faraldo Colaboração para o UOL, em São Paulo 30/10/2019 19h01 O goleiro Bruno está apalavrado com o Barbalha, clube cearense pelo qual pode disputar a Copa do Brasil ano que vem. Também garantida na primeira divisão do Campeonato Cearense, a equipe aguarda uma visita do jogador ou de um representante para conhecer a infraestrutura da agremiação de cidade homônima, de aproximadamente 60 mil habitantes e a 500 km de distância da capital Fortaleza. Como Bruno cumpre pena de 20 anos e nove meses de prisão pelo homicídio de sua ex-companheira, Eliza Samúdio, além de sequestro e cárcere privado do filho do casal, Bruninho, e está desde julho em regime semiaberto em Varginha (MG), o Barbalha ainda espera uma confirmação junto à advogada do goleiro, Mariana Migliorini, para entender a viabilidade da transferência para o interior do Ceará. Relacionadas Filho do goleiro Bruno quer mudar de nome e tem medo do pai \"Inviável\", goleiro Bruno rescinde com Poços de Caldas por atraso salarial Sem clube, goleiro Bruno precisará de liberação para jogar fora de MG \"O Bruno não tem necessidade de ficar em Varginha. Ele pode informar que vai mudar para outra cidade\", explica Mariana em contato com o UOL Esporte. \"E aí o juiz vai avaliar as condições que ele terá de cumprir. Não é um pedido de autorização, é uma informação. Ele não pode sair sem informar, então precisará de um comprovante de endereço, por exemplo. Se você indicar um novo endereço, pode mudar. Do contrário, seria como se estivesse fugindo da execução da pena\", acrescenta. Durante a recente passagem frustrada de dois meses pelo Poços de Caldas (MG), Bruno encontrou dificuldade para manter rotina de treinos por conta da distância de 150 km até Varginha, onde mora com a família, e da consequente necessidade de liberações judiciais para viajar. A advogada do goleiro alega que o clube é que não cumpria com exigências relacionadas ao envio de ofícios para a comarca de Varginha. Fato é que, se a contratação de Bruno se concretizar, o Barbalha está ciente de uma eventual repercussão negativa. Afinal, quando Boa Esporte (2017) e Poços de Caldas (2019) contrataram o goleiro em jogadas de marketing, a opinião popular a nível nacional não foi boa. O clube cearense, porém, aposta no sucesso de Bruno dentro de campo para minimizar críticas que a contratação possa gerar. Em entrevista ao UOL Esporte, o presidente do clube, Lúcio Barão, projetou sucesso para ambas as partes no negócio que define como uma \"aposta\". \"Acho que são dois cenários possíveis: muita negatividade ou muita visibilidade. Se o Bruno chegar aqui, jogar e for bem, acabou. Esqueceu o que passou, esqueceu tudo\", diz, em referência à imagem do goleiro perante a opinião popular. \"Se ele chegar aqui e for mal, aí as críticas vão aumentar. Mas se ele chegar aqui e for bem, pegar um pênalti, passar uma fase da Copa do Brasil, sei lá, aí estoura. Estoura ele, estoura o clube, estoura todo mundo. É um risco que a gente tem de apostar, entendeu?\", conclui. Em agosto, ainda antes de Bruno acertar com o Poços de Caldas, o Barbalha já havia entrado em contato com o goleiro e, por meio de uma enquete, questionado sua torcida nas redes sociais sobre a possível contratação: após mais de 15 mil participações, 58% das pessoas que votaram se mostraram favoráveis e 42% foram contrárias. Já mais recentemente, em meio às atuais tratativas, houve uma chamada de vídeo, pelo celular do presidente, entre o jogador e torcedores da uniformizada Nação Tricolor, que cantaram \"Brunão é da Nação\" durante a conversa. \"É uma responsabilidade muito grande assumir uma contratação dessa sozinho diante do que aconteceu com a vida do Bruno. Por isso tomei cuidado de fazer uma enquete, ouvir a opinião pública. Depois me reuni com a torcida, com os membros da torcida organizada. Então estou tendo um aval da torcida\", analisa Lúcio Barão. O UOL Esporte apurou que Bruno tem também ofertas formais do Madureira (RJ) e de um clube de Minas Gerais. Interessado em jogar a Copa do Brasil de 2020, para a qual o Barbalha se classificou ao vencer a primeira fase do Estadual de 2019, ele se apalavrou com o time nos últimos dias, antes mesmo de se tornar pública sua saída do Poços de Caldas, desde que os cearenses façam alguns ajustes no pré-contrato, como por exemplo numa cláusula de multa rescisória inicialmente prevista. O goleiro também pediu para receber o teto salarial da equipe, mas as partes chegaram a um acordo por um valor ainda um pouco maior, que seria bancado parcialmente por patrocinadores do clube. Enquanto não formaliza seu possível novo destino no futebol, Bruno mantém rotina de treinamento em Varginha. Por lá, onde tem de ficar em casa das 20h às 6h e aos domingos e feriados, o goleiro faz atividades físicas pela manhã e técnicas à tarde com treinadores particulares e jogadores amadores. Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Eventual derrota do Fla gera cenário idêntico ao de 2009 na atual rodada Comentaristas culpam Fernando Diniz por derrota do São Paulo em clássico Após protestos, torcida entra no CT do Corinthians e se reúne com o elenco Esporte Colaboração para o UOL, em São Paulo© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Futebol \"No São Paulo, parece um jogador comum\", diz J. Guilherme sobre Dani Alves Após a derrota por 3 a 0 do São Paulo no clássico com o Palmeiras ontem (30), pela 29ª rodada do Campeonato... 31/10/2019 21h10 Sánchez marca, Santos vence o Bahia na Vila e abre vantagem para o SPFC O Santos venceu o Bahia por 1 a 0 na noite de hoje, na Vila Belmiro, pela 29ª rodada do Campeonato Brasileiro. O... 31/10/2019 21h09 O Santos merece uma torcida melhor A torcida do Santos precisa ser objeto de estudo sociológico. 31/10/2019 21h09 ASSISTA: De pênalti, Sánchez abre o placar para o Santos contra o Bahia Marinho arranca com a bola, invade a área e é derrubado por Juninho. Pênalti bem marcado pelo árbitro e muito bem... 31/10/2019 20h42 São Paulo Frouxidão Clube O São Paulo é um time frouxo. 31/10/2019 20h38 Inter tem voltas de Patrick e D'Ale contra o Athletico; veja a escalação Zé Ricardo confirmou a escalação do Inter com as voltas de Patrick e D'Alessandro. Wellington Silva e Neilton... 31/10/2019 20h22 Notícias do Palmeiras: Luiz Adriano no campo e julgamento remarcado O Palmeiras se reapresentou na tarde de hoje após a vitória por 3 a 0 sobre o São Paulo, em clássico disputado... 31/10/2019 20h18 Neymar sacaneia parça Cris Guedes ao postar foto antiga: \"Feliz Halloween\" Neymar Jr. está em clima de Dia das Bruxas (e de gozação também). O atleta do PSG foi hoje ao Instagram e publicou 31/10/2019 20h08 Zupak vê possibilidade de goleada inédita em Flamengo x Corinthians O Corinthians visitou o CSA ontem (30) pela 29ª rodada do Campeonato Brasileiro e foi derrotado por 2 a 1. Com o... 31/10/2019 20h06 Luiz Phellype volta a marcar, e Sporting se mantém na cola dos líderes em Portugal Teve \"lei do ex\" em Portugal nesta quinta-feira. Nas últimas duas temporadas, o atacante Luiz Phellype se destacou 31/10/2019 20h02 Brasileiros compraram 1.115 ingressos em pré-venda de Mundial de Clubes A Fifa divulgou na tarde de hoje (31) uma parcial de ingressos vendidos para o Mundial de Clubes, marcado para... 31/10/2019 19h58 Notícias do Corinthians: Carille mais perto de saída, protestos e pichação O Corinthians voltou hoje (31) de Maceió após derrota para o CSA ontem (30), no estádio Rei Pelé, e viveu uma... 31/10/2019 19h40 Dunga faz anos. Só a FIFA o cumprimenta Dunga levantou a taça do mundo em 1994. 31/10/2019 19h36 Por que o São Paulo se dá tão mal nas casas do Corinthians e do Palmeiras? Em 12 jogos na Arena Corinthians, o São Paulo empatou três e perdeu nove. 31/10/2019 19h35 Evando faz apelo aos jogadores do Avaí: 'Tem que ter dignidade' A situação do Avaí é dramática. Após a derrota para o Fortaleza dentro da Ressacada, o clima ficou pesado dentro... 31/10/2019 19h20 Flamengo tem três mudanças para encarar o Goiás; veja escalação Na liderança do Campeonato Brasileiro, o Flamengo encara hoje (31) o Goiás, às 20h, no Serra Dourada, com... 31/10/2019 19h07 Kannemann evita polêmica com Guerrero e valoriza clássico no Grêmio Os clássicos do Campeonato Gaúcho deixaram uma rivalidade em campo. Paolo Guerrero contra Kannemann. O atacante do 31/10/2019 19h05 Estádio do Palmeiras, Allianz Parque vende todos os seus camarotes no ano A WTorre anunciou que, neste mês de outubro, foram vendidos todos os 160 camarotes do Allianz Parque, estádio do... 31/10/2019 19h05 Em casa, Milan vence o SPAL e respira no Campeonato Italiano Precisando da vitória para se recuperar no Campeonato Italiano, o Milan entrou em campo nesta quinta-feira para... 31/10/2019 19h01 Com facilidade, Espanha goleia o Tajiquistão no Mundial Sub-17 Jogando na cidade de Cariacica no Estádio Kléber Andrade, a Espanha não teve qualquer dificuldade para imprimir... 31/10/2019 18h52 Fla gasta só R$ 20,6 mi por nova defesa com Rafinha, Filipe Luís e Marí Ao decidir por reforços no meio do ano, o Flamengo conseguiu remontar a sua defesa com apenas R$ 20,6 milhões.... 31/10/2019 18h24 Em triunfo sobre SPFC, Zinho vê melhor atuação do Palmeiras de Mano O Palmeiras venceu o São Paulo ontem (30) por 3 a 0 em jogo válido pela 29ª rodada do Campeonato Brasileiro. Na... 31/10/2019 18h21 Ricardo Bueno vê o CSA crescer no momento certo No começo do Campeonato Brasileiro, Ricardo Bueno chegou ao CSA de maneira polêmica, já que a sua saída do Ceará... 31/10/2019 18h16 Sampaoli promove volta de Sánchez ao time titular do Santos O Santos está escalado para enfrentar o Bahia logo mais, às 19h15, na Vila Belmiro, pela 29ª rodada do Campeonato... 31/10/2019 18h15 Linha defensiva do Ceará tem duas baixas para visitar o Palmeiras Animado com a vitória conseguida diante do Fluminense por 2 a 0 na última quarta-feira (30), o time do Ceará... 31/10/2019 18h12 Notícias do SPFC: Reunião com Diniz, jogo-treino e Liziero e Pablo no campo Ainda com resquícios da derrota por 3 a 0 para o Palmeiras, o São Paulo retomou a sua rotina. Hoje (31), no CT da... 31/10/2019 18h10 Xhaka relata ameaças da torcida do Arsenal: \"Mataremos sua esposa\" Granit Xhaka enfim se manifestou com relação ao episódio do último domingo, quando o mesmo entrou em atrito com a... 31/10/2019 18h08 Eduardo Bolsonaro é para ser levado a sério? OK! 31/10/2019 18h03 Vagner Love tem lesão diagnosticada e não joga contra o Flamengo Artilheiro do Corinthians na temporada ao lado de Gustagol, com 12 gols, o atacante Vagner Love não jogará contra... 31/10/2019 18h01 Leonardo Silva fica fora de relação do Atlético-MG após elogios de Mancini O Atlético-MG não terá Leonardo Silva diante do Fortaleza, na tarde de sábado (2), pela 30ª rodada do Campeonato... 31/10/2019 17h54 Coritiba abre a venda de ingressos para jogo decisivo contra o Sport A reta final da Série B se aproxima e o Coritiba quer a torcida no Couto Pereira para empurrar a equipe dentro de... 31/10/2019 17h53 Edição nacional da Copa dos Refugiados acontece no Rio de Janeiro em dezembro Os seis vencedores das fases regionais da Copa dos Refugiados - 2019 entram em campo, no Rio de Janeiro, nos dias... 31/10/2019 17h51 Bruno Pacheco ainda acredita em permanência na Série A Autor de uma linda assistência na grande vitória da Chape sobre o Atlético-MG por 2 a 0, no Independência, o... 31/10/2019 17h40 Angulo marca, e Palmeiras avança no Brasileiro sub-20 com gol no final Com gol do colombiano Iván Angulo, atacante de 20 anos promovido ao elenco profissional, o Palmeiras venceu o... 31/10/2019 17h31 Comentaristas culpam Fernando Diniz por derrota do São Paulo em clássico Palmeiras e São Paulo se enfrentaram ontem (30) no Allianz Parque em jogo válido pela 29ª rodada do Campeonato... 31/10/2019 17h30 Sem espaço no profissional, Helinho é 'emprestado' ao sub-20 do São Paulo O São Paulo foi eliminado pelo Corinthians no Brasileirão sub-20 após derrota por 2 a 1 na partida de volta das... 31/10/2019 17h24 Corinthians é recebido com protestos em seu retorno, e torcedores cobram elenco na porta do CT Joaquim Grava De volta à capital paulista após a derrota, por 2 a 1, para o CSA na última quarta, o Corinthians foi recebido com 31/10/2019 17h16 Luiz Adriano faz primeiro treino com o elenco do Palmeiras depois de lesão Luiz Adriano realizou seu primeiro treino com o restante do elenco do Palmeiras, na tarde de hoje, na Academia de... 31/10/2019 17h13 Reunião definirá futuro de Marcão no Flu, que sonha com volta de Cuca A derrota para o Ceará foi traumática para o Fluminense. O Tricolor se complicou no Campeonato Brasileiro e pode... 31/10/2019 17h12 Crise no Chile: Valdivia distribui empanadas em fila do metrô Ex-Palmeiras, Valdivia fez uma boa ação na tarde de ontem em Santiago, no Chile. O meia de 36 anos, que atua no... 31/10/2019 16h58 Kannemann é chamado para seleção argentina e desfalca o Grêmio contra o Fla O zagueiro Walter Kannemann foi chamado pelo técnico Lionel Scaloni e representará a seleção argentina nos jogos... 31/10/2019 16h53 Palmeiras x Ceará: 20 mil ingressos vendidos para partida deste sábado Já foram vendidos 20 mil ingressos para o confronto entre Palmeiras e Ceará, marcado para sábado, às 19h, no... 31/10/2019 16h49 Opinião: sobrou só papo de arquibancada de Andrés para corintiano abraçar Um giro pelas redes sociais indica que parcela considerável da torcida corintiana aplaudiu o discurso de Andrés... 31/10/2019 16h45 Nobre ironiza após nova vitória no Choque-Rei e posta foto com bananas Após mais uma vitória do Palmeiras no Choque-Rei (a oitava em nove clássicos no Allianz Parque), Paulo Nobre... 31/10/2019 16h45 Pepê seria a 'bola da vez' gremista para o mercado europeu O atacante Pepê é um dos nomes de confiança do técnico Renato Portaluppi, sendo acionado como a grande força... 31/10/2019 16h42 André Rizek ironiza comentário feito por Eduardo Bolsonaro sobre o AI-5 O apresentador do SporTV, André Rizek, usou seu perfil no Twitter para ironizar as declarações feitas pelo... 31/10/2019 16h38 Corinthians bate o São Paulo e está nas semifinais do Brasileirão Sub-20 O Corinthians está nas semifinais do Campeonato Brasileiro Sub-20. Na tarde desta quinta, o Timãozinho mediu... 31/10/2019 16h34 STJD remarca julgamento de Felipe Melo e Willian para segunda-feira O Superior Tribunal de Justiça Desportiva (STJD) remarcou para segunda-feira os julgamentos de Felipe Melo e... 31/10/2019 16h27 ver mais"}
