{"categorias":[""],"corpora":"'Problema em 10 anos será grave' | Centros de detenção de membros do Estado Islâmico são 'bomba-relógio' \nCentros de detenção de membros do Estado Islâmico são 'bomba-relógio'\nEstado Islâmico: a 'bomba-relógio' dos centros de detenção de integrantes do grupo extremista - 31/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional Estado Islâmico: a 'bomba-relógio' dos centros de detenção de integrantes do grupo extremista Dependentes de integrantes do Estado Islâmico são mantidos no centro de detenção de al-Hawl, no norte da Síria Imagem: Reuters 00:00 Frank Gardner - Analista de Segurança da BBC 31/10/2019 09h23 Como em um filme ruim cujo final você já viu, uma história conhecida corre o risco de se repetir em um lugar perigoso do Oriente Médio. Centros de detenção curdos, que confinam dezenas de milhares de combatentes do Estado Islâmico e seus dependentes estão se tornando caldeirões de raiva e frustração. Neste mês, estimulados pela incursão turca na Síria e incentivados por suas lideranças que conseguiram fugir, eles prometeram se vingar de seus captores e do Ocidente, voltando a se reunir, como fizeram em 2013. Embora as ações da Turquia certamente tenham transformado um problema conhecido em uma crise - mais de 100 prisioneiros do Estado Islâmico já teriam escapado (alguns relatos chegam a 800) e agora estão soltos - a questão é muito mais profunda. A falha está principalmente nos governos da Europa. Desde a derrota militar do Estado Islâmico pela coalizão liderada pelos EUA em Baghuz, na Síria, em março, autoridades locais e internacionais tiveram sete meses para resolver a questão dos jihadistas derrotados e seus dependentes, muitas vezes, também fanáticos. A maioria é da Síria e do Iraque, mas ambos os países passam por diferentes níveis de revolta, e a recente sentença de morte determinada por um tribunal iraquiano de jihadistas franceses desencorajou novas transferências para lá. O núcleo duro dos combatentes mais obstinados do Estado Islâmico e seus dependentes são quase todos de fora da região - Europa, norte da África, Egito, Arábia Saudita, Cáucaso e Ásia Central. Relatórios recentes do maior campo, al-Hawl, no nordeste da Síria, retratam uma dominação cada vez maior dentro de seus muros pelo Estado Islâmico, incluindo punições mortais aplicadas por mulheres jihadistas. As crianças estão crescendo sem educação adequada e, em alguns casos, recebem doutrinação de uma ideologia extrema e violenta. \"As pessoas nesses campos são muito extremas\", disse Michael Stephens, do think tank britânico Royal United London Institute (RUSI). \"Se eles escaparem ou se puderem continuar criando filhos nesses campos, o problema em 10 anos será grave.\" Washington e seus aliados curdos têm pressionado a Europa a recuperar os cerca de 4 mil cidadãos que passaram despercebidos por suas fronteiras e entraram na Síria quando o Estado Islâmico estava no auge. Radicais perigosos Mas a Europa não os quer de volta. Agências de inteligência alertam que muitos dos integrantes do Estado Islâmico que sobreviveram aos últimos cercos permanecerão radicais altamente perigosos, brutalizados pelas atrocidades que testemunharam e, em alguns casos, cometeram. O Estado Islâmico decaiu muito em relação a 2014, quando autoproclamou a criação de seu 'califado' Imagem: Reuters Segundo a revista Der Spiegel, as autoridades alemãs acreditam que um terço de seus cidadãos atualmente nos campos - um total de 27 homens e mulheres - são \"capazes de realizar atos violentos, incluindo ataques terroristas\". Isso explica a relutância do governo alemão em trazê-los de volta para casa. Trata-se de um problema duplo. Em primeiro lugar, existe o medo de que, se esses jihadistas forem levados a julgamento em seus países, as evidências acabem sendo insuficientes para condená-los - dadas as circunstâncias pouco claras em que eles foram capturados. Os governos então seriam acusados de permitir a entrada de homens e mulheres perigosos que seriam libertados e, em seguida, representariam um risco potencial à segurança nacional. Em segundo lugar, mesmo que fossem condenados, apenas aumentariam o problema crescente da radicalização violenta nas prisões europeias, onde um percentual desproporcional da população carcerária - principalmente na França - é de integrantes de comunidades muçulmanas. Portanto, o resultado é que a Europa não agiu, e o problema foi deixado de lado. E, assim como jihadistas perigosos, milhares de mulheres e crianças inocentes foram deixadas no limbo nesses campos onde, em alguns casos, aqueles que não seguem as regras draconianas do Estado Islâmico são doutrinados ou punidos. 'Prisão injusta' É impossível subestimar a importância do conceito de \"prisão injusta\", na psicologia jihadista. Isso remonta à década de 1960, quando o radical islâmico egípcio Sayyid Qutb foi preso e executado, e seus escritos mais tarde se tornaram um modelo para o pensamento da Jihad (como é chamada a luta armada e fanática contra \"infiéis e inimigos\" do Islã). O assassinato do presidente do Egito, Anwar Sadat, em 1981, foi seguido pelo encarceramento em massa de islamistas naquele país, algo que se tornou um grito de guerra para seus seguidores e que contribuiu para a al-Qaeda, organização de Osama Bin Laden. Após a invasão do Iraque liderada pelos Estados Unidos em 2003, o atual Estado Islâmico teve sua gênese dentro das recém-inauguradas prisões de Abu Ghraib e Camp Bucca, de administração americana. Homens como Abu Bakr al-Baghdadi - líder do Estado Islâmico cuja morte foi anunciada pelo presidente dos EUA, Donald Trump, no domingo (27/10) - compartilharam ideias, números de telefone com outros prisioneiros e fizeram planos para uma insurgência quando saíssem. Depois de oito anos sob um governo iraquiano que discriminava a minoria sunita do país, os jihadistas se prepararam e invadiram Mosul e o norte do Iraque em 2014. O que vem depois é história: foram necessários mais cinco anos para desmantelar o autoproclamado califado. Então, a mesma coisa poderia acontecer novamente agora? Provavelmente não, dizem especialistas como Michael Stephens, do think tank britânico. A cidade de Mosul, no Iraque, foi recapturada do Estado Islâmico em julho de 2017 Imagem: AFP \"A verdade é que o Estado Islâmico terá muitas dificuldades para se reconstituir, depois de uma insurgência de baixo nível, mas eles devem ser um motivo de preocupação nos próximos anos\", disse Stephens. \"Uma fuga da prisão seria altamente preocupante, mas as condições no terreno não são propícias para que simplesmente voltem e preencham os vazios, como fizeram em 2013.\" Certamente, é difícil imaginar que o Estado Islâmico seja capaz de se reconstruir no nível de espaço físico e geográfico que ocupou e controlou por cinco anos, em uma grande faixa da Síria e do Iraque. Nas palavras da doutora Emman El-Badawy, que passou anos pesquisando o extremismo islâmico e hoje trabalha para o Tony Blair Institute for Global Change, é \"improvável\" que o grupo perca as oportunidades apresentadas a ele. \"O grupo deve se aprofundar em áreas onde há vácuos legais e dos governos e estabelecer refúgios seguros para recrutamento e treinamento, alimentando a instabilidade e, sem dúvida, continuando a planejar ataques no exterior, inclusive na Europa e nos Estados Unidos.\" Em última análise, o problema se resume a isso. A menos que haja uma resolução segura e humanitária para a questão dos milhares de deslocados pelo colapso do califado do Estado Islâmico, esta será uma bomba-relógio que a Europa e outras partes do mundo poderão ter de desarmar. Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora Eduardo se desculpa, diz que fala foi deturpada e que não haverá novo AI-5 Após desautorizar Eduardo sobre AI-5, Bolsonaro diz que fala foi distorcida O que foi o AI-5? Entenda o decreto que endureceu a ditadura militar Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Internacional Reuters Governo do Chile se abre para mudanças \"estruturais\"; oposição exige ouvir clamor social O governo chileno mostrou nesta quinta-feira sua disposição de realizar \"mudanças estruturais\" no país como as... 31/10/2019 20h24 EFE Coreia do Norte confirma teste com \"superlançador\" de foguetes A Coreia do Norte confirmou ter realizado um teste com um \"superlançador\" de foguetes que mostrou perfeição em sua 31/10/2019 20h21 UOL Notícias - Internacional Agricultura será principal destino de US$ 10 bi que Arábia Saudita prometeu A prioridade da Arábia Saudita é investir os US$ 10 bilhões para o Brasil anunciados na terça-feira (29) em... 31/10/2019 20h00 AFP - Geral Turquia liberta 18 soldados sírios que suas forças haviam capturado A Turquia libertou, nesta quinta-feira, 18 soldados do regime sírio que suas forças haviam capturado no nordeste... 31/10/2019 19h38 Reuters Presidente do Equador pede a indígenas que cumpram acordo e participem de negociações O presidente do Equador, Lenín Moreno, pediu na quinta-feira ao movimento indígena que cumpra sua palavra e... 31/10/2019 19h27 BBC News Brasil - Internacional \"Parem, já me entreguei\": detalhes da guerra após a prisão do filho de \"El Chapo\" no México A imagem mostra alguns soldados na garagem de uma casa. Eles estão ansiosos, com as armas posicionadas. É possível 31/10/2019 18h02 Reuters Com reservas diminuindo, Argentina fixa piso para peso O Banco Central da Argentina está estabelecendo um piso para o volátil peso, na esperança de evitar uma queda... 31/10/2019 17h32 UOL Notícias - Internacional Governo Macri repudia ataques de Eduardo Bolsonaro ao filho de Fernández Apesar de estar vivendo um momento de transição política, o ministro de Relações Exteriores da Argentina, Jorge... 31/10/2019 17h27 AFP - Geral Identificadas duas novas espécies de lagartixas nas ilhas Galápagos Um grupo de cientistas identificou duas novas espécies de lagartixas no arquipélago das Galápagos, no Equador,... 31/10/2019 17h22 EFE Polícia e manifestantes entram em confronto novamente em Hong Kong Manifestantes e policiais voltaram a entrar em confronto nesta quinta-feira, no distrito central de Hong Kong,... 31/10/2019 17h18 Estadão Conteúdo Alvo de maior desastre com petróleo, Reino Unido apoia investigação no Brasil Protagonista de uma das maiores tragédias do mundo com derramamento de petróleo cru no mar, o Reino Unido está... 31/10/2019 17h15 Jamil Chade \"Um animal\": diplomacia mundial fica pasma com declaração de Eduardo 31/10/2019 16h53 UOL Notícias - Internacional Café na China tinge cães de raça para se parecerem com filhotes de panda Um café chinês, em Sichuan, ganhou muita atenção quando decidiu transformar seus cachorros de estimação em pandas. 31/10/2019 16h29 AFP - Geral PIB fraco na zona do euro desperta medo de estagnação O crescimento da zona do euro continuou fraco no segundo trimestre de 2019, segundo dados publicados nesta... 31/10/2019 16h13 AFP - Geral Chile procura saída política para inédita crise social O governo chileno voltou a convocar nesta quinta-feira (31) a oposição para buscar uma saída consensual para a... 31/10/2019 16h01 Reuters Submarino britânico da 2ª Guerra é encontrado afundado na costa de Malta Os destroços de um submarino britânico, que desapareceu no auge da Segunda Guerra Mundial, foram descobertos no... 31/10/2019 15h37 EFE Trump diz que Fed é o principal problema da economia dos Estados Unidos O presidente dos Estados Unidos, Donald Trump, disse nesta quinta-feira que o principal problema econômico do... 31/10/2019 15h36 BBC News Brasil - Internacional Como cabras ajudaram a salvar biblioteca presidencial de Reagan de incêndio Em maio, como medida preventiva, a biblioteca \"contratou\" as cabras de uma empresa local para que elas comessem... 31/10/2019 15h22 BBC News Brasil - Internacional Câmara dos EUA define roteiro de impeachment de Trump: o que acontece? A resolução, aprovada por 232 votos a 196, não é um voto em torno do impeachment em si — apenas detalha como o... 31/10/2019 15h16 Jamil Chade Bretas critica vazamento de depoimento no caso Marielle O juiz Marcelo Bretas criticou o vazamento do depoimento do porteiro do condomínio em que o presidente Jair... 31/10/2019 15h06 AFP - Geral Presidente boliviano Evo Morales volta a atribuir violência à oposição O presidente Evo Morales reiterou nesta quinta-feira que a violência na Bolívia, que deixou dois mortos e mais de... 31/10/2019 14h15 AFP - Geral Trump apoia presidente do Chile e denuncia interferência externa O presidente dos Estados Unidos, Donald Trump, ligou para seu colega do Chile, Sebastián Piñera, para expressar... 31/10/2019 14h13 DW Escândalos e renúncias de ministros sacodem governo do Japão O ministro da Justiça do Japão, Katsuyuki Kawai, renunciou nesta quinta-feira (31) em meio a um escândalo... 31/10/2019 13h56 Reuters Estado Islâmico confirma morte de líder e nomeia sucessor O Estado Islâmico confirmou nesta quinta-feira que seu líder Abu Bakr al-Baghdadi foi morto, disse a agência de... 31/10/2019 13h47 UOL Notícias - Internacional TikTok pode estar sendo usado pelo EI para recrutar mulheres, diz revista Pelo menos 20 contas de militantes do Estado Islâmico foram banidas da rede social TikTok, voltada para a... 31/10/2019 13h41 DW Os momentos finais de al-Baghdadi, líder do Estado Islâmico O Pentágono divulgou nesta quarta-feira (31) as primeiras imagens de vídeo e fotografias da operação que resultou... 31/10/2019 12h55 EFE Câmara dos EUA aprova regras do processo de impeachment contra Trump A Câmara de Representantes dos Estados Unidos aprovou nesta quinta-feira, por 232 votos a favor e 196 contra, a... 31/10/2019 12h39 UOL Notícias - Internacional Uruguai pede explicações do Brasil após 'torcida' de Bolsonaro a candidato O Ministério das Relações Exteriores do Uruguai convocou hoje o embaixador do Brasil no país, Antonio Simões, para 31/10/2019 12h29 BBC News Brasil - Internacional Estado Islâmico: o que mostram as imagens divulgadas pelos EUA da operação que levou à morte o líder Abu Bakr al-Baghdadi O relato feito pelo presidente americano Donald Trump foi detalhado e repleto de adjetivos: \"o líder do Estado... 31/10/2019 11h10 UOL Notícias - Internacional Vídeo mostra cavalo voltando para buscar família em incêndio na Califórnia O estado da Califórnia, nos Estados Unidos, vem sofrendo com uma série de incêndios, mas um vídeo feito durante... 31/10/2019 11h03 UOL Notícias - Internacional Garçonete ganha R$ 200 mil em gorjeta com bilhete premiado nos EUA A garçonete Taylor Russey, que trabalha em um bar de Missouri, nos EUA, teve uma grata surpresa depois de um dia... 31/10/2019 11h01 AFP Pentágono divulga vídeo de operação que matou líder do Estado Islâmico O Pentágono divulgou detalhes, vídeos e fotos ontem da operação das forças especiais americanas na Síria que matou 31/10/2019 10h23 Reuters Câmara dos EUA fará primeira votação do inquérito de impeachment de Trump Por Lawrence Hurley 31/10/2019 10h06 UOL Notícias - Internacional Dentista que extraiu \"maior dente da história\" entra para o Guinness Uma história para lá de inusitada que aconteceu em setembro do ano passado teve, agora, um desfecho de renome para 31/10/2019 09h17 Reuters Coreia do Norte lança dois possíveis \"mísseis balísticos\" no mar, diz Coreia do Sul A Coreia do Norte disparou dois projéteis, que autoridades japonesas disseram parecerem mísseis balísticos, no mar 31/10/2019 07h45 BBC News Brasil - Internacional A história da mulher que pode morrer se virar a cabeça para o lado errado Rachel Pighills é uma inglesa de 33 anos que não pode virar a cabeça para a esquerda sem colocar sua vida em risco. 31/10/2019 06h42 UOL Notícias - Internacional Condomínio de estrangeiros e sem provador: uma brasileira na Arábia Saudita Condomínio exclusivo para estrangeiros, motorista particular, uso de túnica preta chamada abaya e nada de provador 31/10/2019 05h08 UOL Notícias - Internacional Vazamentos são necessários, diz espiã que expôs planos de guerra no Iraque A britânica Katharine Gun foi a fonte de um vazamento que trouxe à tona planos dos Estados Unidos e da Inglaterra... 31/10/2019 04h00 Jamil Chade Desgastado, Itamaraty suaviza instruções sobre gênero Diplomatas brasileiros pelo mundo foram surpreendidos no início do ano quando começaram a receber ordens do... 31/10/2019 04h00 UOL Notícias - Internacional Incêndio em trem no Paquistão mata 65 passageiros Um incêndio matou ao menos 65 passageiros em um trem no Paquistão nesta quinta-feira (31). Segundo o ministro da... 31/10/2019 03h26 AFP - Geral Pentágono divulga imagens e vídeos de operação que matou líder do Estado Islâmico O Pentágono divulgou detalhes, vídeos e fotos ontem da operação das forças especiais americanas na Síria que matou 31/10/2019 00h16 EFE Castelo de Shuri, patrimônio mundial, é destruído por incêndio no Japão Tóquio, 31 out (EFE).- O pavilhão central do Castelo de Shuri, em Okinawa, no Japão, declarado pela Unesco... 30/10/2019 22h50 UOL Notícias - Internacional Castelo de Shuri, patrimônio mundial, é atingido por incêndio no Japão Um incêndio atingiu o Castelo de Shuri hoje, no Japão. Ainda não há informações conclusivas sobre o surgimento do... 30/10/2019 20h50 UOL Notícias - Internacional Menina de 11 anos salva amiga de ataque de crocodilo no Zimbábue Uma garota de 11 anos lutou contra um crocodilo e furou os olhos do animal para salvar sua amiga de 9 anos que... 30/10/2019 20h28 BBC News Brasil - Internacional As mortes que levaram província chinesa a fechar suas pontes de vidro Uma província chinesa decidiu fechar, pelo menos temporariamente, todas as suas 32 cada vez mais famosas atrações... 30/10/2019 19h13 UOL Notícias - Internacional Justiça italiana inocenta família que guardou mulher mumificada por 17 anos A Corte de Apelação de Turim (Itália) anunciou hoje a inocência de dois homens e uma mulher que eram acusados de... 30/10/2019 18h51 UOL Notícias - Internacional Trump compartilha foto falsa de cachorro recebendo medalha O presidente dos EUA, Donald Trump, compartilhou hoje em seu Twitter uma foto falsa na qual aparece homenageando o 30/10/2019 18h17 EFE Deslizamento de terra deixa brasileiro e mais 10 feridos na Ilha da Madeira Lisboa, 30 out (EFE).- Um deslizamento de terra em uma famosa trilha da Ilha da Madeira, em Portugal, deixou 11... 30/10/2019 17h21 ver mais"}
