{"categorias":[""],"corpora":"Teria decapitação interna | Inglesa pode morrer se virar a cabeça para o lado errado; entenda\nInglesa pode morrer se virar a cabeça para o lado errado; entenda\nA história da mulher que pode morrer se virar a cabeça para o lado errado - 31/10/2019 - UOL Notícias UOL Host PagBank Pagseguro Cursos Notícias sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Topo Internacional A história da mulher que pode morrer se virar a cabeça para o lado errado Imagem: BBC 00:00 31/10/2019 06h42 Ela conta que sua cabeça \"se desloca parcialmente quando eu viro para a esquerda. Se deslocar completamente, isso seria uma decapitação interna e eu morreria instantaneamente\" Rachel Pighills é uma inglesa de 33 anos que não pode virar a cabeça para a esquerda sem colocar sua vida em risco. Quando conversou com a BBC há alguns dias, Pighills planejava viajar para a Espanha em busca de um tratamento que lhe permitisse retornar à vida que ela tinha antes de seu pescoço se tornar incapaz de suportar o peso de sua própria cabeça. Um simples giro à esquerda pode deslocar a coluna cervical, o que, segundo ela conta, pode causar a morte dela. Por isso o voo para Barcelona a deixou \"aterrorizada\". Mas ela diz que está se mantendo \"forte\" pela filha dela, de 12 anos. Em julho, Pighills foi diagnosticada com várias doenças que afetam sua medula espinhal e cabeça, incluindo invaginação ou impressão basilar. Isso significa que seu crânio afunda sobre a coluna vertebral e pressiona o tronco cerebral. Ela diz que apenas três cirurgiões em todo o mundo podem realizar a operação que custa US$ 174 mil (cerca de R$ 700 mil). Nenhum deles está no Reino Unido. Até agora, ela conseguiu arrecadar mais de US$ 15 mil - menos de 10% do valor total. Nesta viagem de quatro dias, Pighills passará por várias ressonâncias magnéticas. \"Meu cérebro entra em colapso sobre meu canal medular e a parte de trás da minha cabeça fica instável\", disse ela. \"E se desloca parcialmente quando eu viro para a esquerda. Se deslocar completamente, isso seria uma decapitação interna e eu morreria instantaneamente\". Por outro lado, ela só pode usar o colar cervical durante quatro horas por dia para ela evitar uma perda de massa muscular. Saga de médicos Pighills, que tem uma filha de 12 anos, estava em forma e saudável até agosto de 2017. Na época, ela passou a tomar um remédio para tratar o distúrbio que causa hiperatividade no sistema imunológico. Desde então, ela passou a vomitar com frequência e foi para o hospital algumas vezes por conta das crises. Isso a levou a perder 38 kg em seis semanas e a fez pensar que isso ocorreu de maneira inconsciente por conta de seu casamento que se aproximava. Os médicos chegaram a suspeitar de um tumor no cérebro - o que foi descartado após uma ressonância. Um novo diagnóstico saiu em outubro de 2017, quando Pighills descobriu que tinha doença de Addison. Também chamada de insuficiência adrenal, ela se caracteriza pelo fato de o corpo não produzir os hormônios esteroides de maneira suficiente. Imagem: BBC Pighills passou a fazer um tratamento para repor esses hormônios e corrigir seu nível de cortisol. Se ele cair demais, ela pode morrer. Em agosto de 2019, a mulher e sua família se mudaram de casa para diminuir o trajeto entre a casa deles, o trabalho e a escola da filha. No novo lar, ela bateu a cabeça no ventilador de teto e os sintomas se agravaram. Pighills foi tentar entender o que ocorria com ela com mais profundidade e passou a pesquisar o que era a Síndrome de taquicardia postural ortostática (Pots). Trata-se de um aumento da frequência cardíaca que ocorre sempre que a pessoa fica em pé ou senta que causa, por exemplo, tontura e enjoos. Com os sintomas persistindo, ela fez novas visitas ao clínico geral e acabou sendo encaminhada a um cardiologista. Exames revelaram que o coração dela estava batendo mais rápido que o normal - o que a levou a ser diagnosticada com Pots. Em maio, um neurologista a diagnosticou com malformação de Chiari. Isso ocorre quando o tecido cerebral se estende para o canal medular. Em junho, outro neurologista a diagnosticou com platybasia - achatamento anormal na base do crânio e ainda disseram que ela tinha invaginação basilar. Isso ocorre quando a parte superior da coluna empurra a base do crânio, causando beliscões e pressionando o tronco cerebral. Os médicos acreditam que todos esses problemas podem ter sido causados por um distúrbio do tecido conjuntivo. Isso é causado porque as taxas de colágeno, vital na construção desse tecido, está menor do que deveria. O que é e como é tratada — A invaginação basilar ocorre quando a parte superior da coluna pressiona a base do crânio. — Pighills também tem instabilidade atlantoaxial (compressão da medula espinhal), o que lhe causa dificuldades em mover o pescoço, platibasia (achatamento da base do crânio) e síndrome da coluna cervical, causada pela compressão cerebral. — Se você se submeter a uma cirurgia e ela for bem-sucedida, o paciente pode se curar. — Em uma primeira cirurgia, elimina-se o osso da vértebra do eixo, que está comprimindo seu cérebro, enquanto na segunda juntam o crânio ao pescoço. Pighills, que trabalha como gerente de uma cadeia de suprimentos, disse que entrar em um avião para visitar seu cirurgião a deixou \"absolutamente aterrorizada\". Imagem: BBC \"Penso na pressão na cabine, na força da decolagem e em estar presa com as costas na cadeira\", disse ele. \"Eu não sei como meu corpo vai reagir.\" Seu marido Guy, de 39 anos, disse que teme pela esposa todos os dias. \"Eu estarei no trabalho e morrendo de medo pensando no que vou encontrar quando voltar para casa. Estará tudo bem?\" \"Eu adoraria que ela se submetesse à cirurgia e recuperasse um pouco de sua normalidade e independência\". Comunicar erro Newsletters Resumo do Dia Para começar e terminar o dia bem informado. Email inválido Cadastrar As mais lidas agora AI-5: Tem que estudar como fazer, diz general Heleno sobre fala de Eduardo Ameaçado de cassação, Eduardo diz ter imunidade parlamentar para opiniões Representante de militares: \"Bolsonaro nos traiu, PSOL e PT nos defenderam\" Notícias do UOL© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Internacional Reuters Governo do Chile se abre para mudanças \"estruturais\"; oposição exige ouvir clamor social O governo chileno mostrou nesta quinta-feira sua disposição de realizar \"mudanças estruturais\" no país como as... 31/10/2019 20h24 EFE Coreia do Norte confirma teste com \"superlançador\" de foguetes A Coreia do Norte confirmou ter realizado um teste com um \"superlançador\" de foguetes que mostrou perfeição em sua 31/10/2019 20h21 UOL Notícias - Internacional Agricultura será principal destino de US$ 10 bi que Arábia Saudita prometeu A prioridade da Arábia Saudita é investir os US$ 10 bilhões para o Brasil anunciados na terça-feira (29) em... 31/10/2019 20h00 AFP - Geral Turquia liberta 18 soldados sírios que suas forças haviam capturado A Turquia libertou, nesta quinta-feira, 18 soldados do regime sírio que suas forças haviam capturado no nordeste... 31/10/2019 19h38 Reuters Presidente do Equador pede a indígenas que cumpram acordo e participem de negociações O presidente do Equador, Lenín Moreno, pediu na quinta-feira ao movimento indígena que cumpra sua palavra e... 31/10/2019 19h27 BBC News Brasil - Internacional \"Parem, já me entreguei\": detalhes da guerra após a prisão do filho de \"El Chapo\" no México A imagem mostra alguns soldados na garagem de uma casa. Eles estão ansiosos, com as armas posicionadas. É possível 31/10/2019 18h02 Reuters Com reservas diminuindo, Argentina fixa piso para peso O Banco Central da Argentina está estabelecendo um piso para o volátil peso, na esperança de evitar uma queda... 31/10/2019 17h32 UOL Notícias - Internacional Governo Macri repudia ataques de Eduardo Bolsonaro ao filho de Fernández Apesar de estar vivendo um momento de transição política, o ministro de Relações Exteriores da Argentina, Jorge... 31/10/2019 17h27 AFP - Geral Identificadas duas novas espécies de lagartixas nas ilhas Galápagos Um grupo de cientistas identificou duas novas espécies de lagartixas no arquipélago das Galápagos, no Equador,... 31/10/2019 17h22 EFE Polícia e manifestantes entram em confronto novamente em Hong Kong Manifestantes e policiais voltaram a entrar em confronto nesta quinta-feira, no distrito central de Hong Kong,... 31/10/2019 17h18 Estadão Conteúdo Alvo de maior desastre com petróleo, Reino Unido apoia investigação no Brasil Protagonista de uma das maiores tragédias do mundo com derramamento de petróleo cru no mar, o Reino Unido está... 31/10/2019 17h15 Jamil Chade \"Um animal\": diplomacia mundial fica pasma com declaração de Eduardo 31/10/2019 16h53 UOL Notícias - Internacional Café na China tinge cães de raça para se parecerem com filhotes de panda Um café chinês, em Sichuan, ganhou muita atenção quando decidiu transformar seus cachorros de estimação em pandas. 31/10/2019 16h29 AFP - Geral PIB fraco na zona do euro desperta medo de estagnação O crescimento da zona do euro continuou fraco no segundo trimestre de 2019, segundo dados publicados nesta... 31/10/2019 16h13 AFP - Geral Chile procura saída política para inédita crise social O governo chileno voltou a convocar nesta quinta-feira (31) a oposição para buscar uma saída consensual para a... 31/10/2019 16h01 Reuters Submarino britânico da 2ª Guerra é encontrado afundado na costa de Malta Os destroços de um submarino britânico, que desapareceu no auge da Segunda Guerra Mundial, foram descobertos no... 31/10/2019 15h37 EFE Trump diz que Fed é o principal problema da economia dos Estados Unidos O presidente dos Estados Unidos, Donald Trump, disse nesta quinta-feira que o principal problema econômico do... 31/10/2019 15h36 BBC News Brasil - Internacional Como cabras ajudaram a salvar biblioteca presidencial de Reagan de incêndio Em maio, como medida preventiva, a biblioteca \"contratou\" as cabras de uma empresa local para que elas comessem... 31/10/2019 15h22 BBC News Brasil - Internacional Câmara dos EUA define roteiro de impeachment de Trump: o que acontece? A resolução, aprovada por 232 votos a 196, não é um voto em torno do impeachment em si — apenas detalha como o... 31/10/2019 15h16 Jamil Chade Bretas critica vazamento de depoimento no caso Marielle O juiz Marcelo Bretas criticou o vazamento do depoimento do porteiro do condomínio em que o presidente Jair... 31/10/2019 15h06 AFP - Geral Presidente boliviano Evo Morales volta a atribuir violência à oposição O presidente Evo Morales reiterou nesta quinta-feira que a violência na Bolívia, que deixou dois mortos e mais de... 31/10/2019 14h15 AFP - Geral Trump apoia presidente do Chile e denuncia interferência externa O presidente dos Estados Unidos, Donald Trump, ligou para seu colega do Chile, Sebastián Piñera, para expressar... 31/10/2019 14h13 DW Escândalos e renúncias de ministros sacodem governo do Japão O ministro da Justiça do Japão, Katsuyuki Kawai, renunciou nesta quinta-feira (31) em meio a um escândalo... 31/10/2019 13h56 Reuters Estado Islâmico confirma morte de líder e nomeia sucessor O Estado Islâmico confirmou nesta quinta-feira que seu líder Abu Bakr al-Baghdadi foi morto, disse a agência de... 31/10/2019 13h47 UOL Notícias - Internacional TikTok pode estar sendo usado pelo EI para recrutar mulheres, diz revista Pelo menos 20 contas de militantes do Estado Islâmico foram banidas da rede social TikTok, voltada para a... 31/10/2019 13h41 DW Os momentos finais de al-Baghdadi, líder do Estado Islâmico O Pentágono divulgou nesta quarta-feira (31) as primeiras imagens de vídeo e fotografias da operação que resultou... 31/10/2019 12h55 EFE Câmara dos EUA aprova regras do processo de impeachment contra Trump A Câmara de Representantes dos Estados Unidos aprovou nesta quinta-feira, por 232 votos a favor e 196 contra, a... 31/10/2019 12h39 UOL Notícias - Internacional Uruguai pede explicações do Brasil após 'torcida' de Bolsonaro a candidato O Ministério das Relações Exteriores do Uruguai convocou hoje o embaixador do Brasil no país, Antonio Simões, para 31/10/2019 12h29 BBC News Brasil - Internacional Estado Islâmico: o que mostram as imagens divulgadas pelos EUA da operação que levou à morte o líder Abu Bakr al-Baghdadi O relato feito pelo presidente americano Donald Trump foi detalhado e repleto de adjetivos: \"o líder do Estado... 31/10/2019 11h10 UOL Notícias - Internacional Vídeo mostra cavalo voltando para buscar família em incêndio na Califórnia O estado da Califórnia, nos Estados Unidos, vem sofrendo com uma série de incêndios, mas um vídeo feito durante... 31/10/2019 11h03 UOL Notícias - Internacional Garçonete ganha R$ 200 mil em gorjeta com bilhete premiado nos EUA A garçonete Taylor Russey, que trabalha em um bar de Missouri, nos EUA, teve uma grata surpresa depois de um dia... 31/10/2019 11h01 AFP Pentágono divulga vídeo de operação que matou líder do Estado Islâmico O Pentágono divulgou detalhes, vídeos e fotos ontem da operação das forças especiais americanas na Síria que matou 31/10/2019 10h23 Reuters Câmara dos EUA fará primeira votação do inquérito de impeachment de Trump Por Lawrence Hurley 31/10/2019 10h06 BBC News Brasil - Internacional Estado Islâmico: a 'bomba-relógio' dos centros de detenção de integrantes do grupo extremista Como em um filme ruim cujo final você já viu, uma história conhecida corre o risco de se repetir em um lugar... 31/10/2019 09h23 UOL Notícias - Internacional Dentista que extraiu \"maior dente da história\" entra para o Guinness Uma história para lá de inusitada que aconteceu em setembro do ano passado teve, agora, um desfecho de renome para 31/10/2019 09h17 Reuters Coreia do Norte lança dois possíveis \"mísseis balísticos\" no mar, diz Coreia do Sul A Coreia do Norte disparou dois projéteis, que autoridades japonesas disseram parecerem mísseis balísticos, no mar 31/10/2019 07h45 UOL Notícias - Internacional Condomínio de estrangeiros e sem provador: uma brasileira na Arábia Saudita Condomínio exclusivo para estrangeiros, motorista particular, uso de túnica preta chamada abaya e nada de provador 31/10/2019 05h08 UOL Notícias - Internacional Vazamentos são necessários, diz espiã que expôs planos de guerra no Iraque A britânica Katharine Gun foi a fonte de um vazamento que trouxe à tona planos dos Estados Unidos e da Inglaterra... 31/10/2019 04h00 Jamil Chade Desgastado, Itamaraty suaviza instruções sobre gênero Diplomatas brasileiros pelo mundo foram surpreendidos no início do ano quando começaram a receber ordens do... 31/10/2019 04h00 UOL Notícias - Internacional Incêndio em trem no Paquistão mata 65 passageiros Um incêndio matou ao menos 65 passageiros em um trem no Paquistão nesta quinta-feira (31). Segundo o ministro da... 31/10/2019 03h26 AFP - Geral Pentágono divulga imagens e vídeos de operação que matou líder do Estado Islâmico O Pentágono divulgou detalhes, vídeos e fotos ontem da operação das forças especiais americanas na Síria que matou 31/10/2019 00h16 EFE Castelo de Shuri, patrimônio mundial, é destruído por incêndio no Japão Tóquio, 31 out (EFE).- O pavilhão central do Castelo de Shuri, em Okinawa, no Japão, declarado pela Unesco... 30/10/2019 22h50 UOL Notícias - Internacional Castelo de Shuri, patrimônio mundial, é atingido por incêndio no Japão Um incêndio atingiu o Castelo de Shuri hoje, no Japão. Ainda não há informações conclusivas sobre o surgimento do... 30/10/2019 20h50 UOL Notícias - Internacional Menina de 11 anos salva amiga de ataque de crocodilo no Zimbábue Uma garota de 11 anos lutou contra um crocodilo e furou os olhos do animal para salvar sua amiga de 9 anos que... 30/10/2019 20h28 BBC News Brasil - Internacional As mortes que levaram província chinesa a fechar suas pontes de vidro Uma província chinesa decidiu fechar, pelo menos temporariamente, todas as suas 32 cada vez mais famosas atrações... 30/10/2019 19h13 UOL Notícias - Internacional Justiça italiana inocenta família que guardou mulher mumificada por 17 anos A Corte de Apelação de Turim (Itália) anunciou hoje a inocência de dois homens e uma mulher que eram acusados de... 30/10/2019 18h51 UOL Notícias - Internacional Trump compartilha foto falsa de cachorro recebendo medalha O presidente dos EUA, Donald Trump, compartilhou hoje em seu Twitter uma foto falsa na qual aparece homenageando o 30/10/2019 18h17 EFE Deslizamento de terra deixa brasileiro e mais 10 feridos na Ilha da Madeira Lisboa, 30 out (EFE).- Um deslizamento de terra em uma famosa trilha da Ilha da Madeira, em Portugal, deixou 11... 30/10/2019 17h21 ver mais"}
