{"categorias":[""],"corpora":"Tricolor | Flu decidirá futuro de Marcão, mas sonha com Cuca\nFlu decidirá futuro de Marcão, mas sonha com Cuca\nFluminense: reunião definirá futuro de Marcão no Tricolor, que sonha com volta de Cuca UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Fluminense Times Reunião definirá futuro de Marcão no Flu, que sonha com volta de Cuca Cuca é o preferido da diretoria do Fluminense; Marcão balança no cargo Imagem: Marcello Zambrana/AGIF 00:00 Caio Blois Do UOL, no Rio de Janeiro 31/10/2019 17h12 A derrota para o Ceará foi traumática para o Fluminense. O Tricolor se complicou no Campeonato Brasileiro e pode até voltar à zona de rebaixamento até o fechamento da 29ª rodada. Com a situação ruim, a diretoria fará reunião ainda nesta quinta-feira (31) para decidir o futuro do técnico Marcão, que balança no cargo. O presidente Mario Bittencourt, o vice-geral Celso Barros e o diretor Paulo Angioni se encontrarão na Barra da Tijuca para decidir o futuro do treinador, informação veiculada primeiro pelo \"NETFLU\" e confirmada pelo UOL Esporte. A demissão não está descartada, mas é provável que Marcão volte ao cargo de auxiliar permanente e o Tricolor busque um novo técnico. Cuca é o preferido, e Enderson Moreira corre por fora. Em breve contato com a reportagem, Cuca negou ter sido procurado tanto pelo Flu como pelo Atlético-MG, também em situação ruim no Brasileirão. O treinador, entretanto, mostrou discurso mais ameno, e não descartou assumir um trabalho no fim de 2019. O treinador já recusou convites do Tricolor em 2016, 2018 e 2019. O Fluminense não vence há quatro jogos e estacionou nos 30 pontos, conquistados após sequência positiva de cinco partidas sem derrota, no começo do trabalho do então auxiliar permanente, efetivado depois de vitória sobre os reservas do Grêmio no Maracanã. A situação ruim do time na competição, além da dificuldade de reação, impõem pressão sobre Marcão, e a diretoria estuda nomes no mercado. Delegação evita saguão do Galeão No retorno para o Rio de Janeiro, o Flu decidiu evitar o saguão do Aeroporto do Galeão e desembarcou direto pela pista, onde um ônibus aguardava a delegação. Ninguém conversou com a imprensa presente no local. O temor da diretoria era por protestos violentos. Não havia, entretanto, torcedores à espera do time, apenas alguns familiares e amigos dos atletas. Relacionadas Flu insiste em ídolos, mas plano volta a falhar; Marcão balança no cargo Flu saiu atrás 17 vezes no Brasileiro e só virou um jogo, o único em 2019 Marcão lamenta chances perdidas em derrota: \"É difícil falar em injustiça\" Comunicar erro Assista aos jogos e programas de ESPN, EI Plus e Fox Sports sem TV a cabo. DESCUBRA COMO As mais lidas agora Fórmula 1 apresenta carro futurista e novo regulamento para temporada 2021 Neto destrói 'caveira' de Carille e critica coletiva de Andrés Sanchez Por que Rogério Ceni foi parar em bandeirão de torcida em Portugal Brasileirão - 2019 Esporte Futebol Do UOL, no Rio de Janeiro© 1996 - 2019 UOL - O melhor conteúdo. Todos os direitos reservados Fluminense Flu insiste em ídolos, mas plano volta a falhar; Marcão balança no cargo O Fluminense tem em sua história lindas passagens de atletas que foram ídolos em campo e tiveram sucesso como... 31/10/2019 12h00 Falta de efetividade no ataque cobra preço na derrota do Flu para o Ceará A falta de efetividade no ataque do Fluminense voltou a chamar a atenção de foram negativa na derrota, por 2 a 0,... 31/10/2019 07h00 Estatuto do Torcedor muda, e aumenta pena de torcida violenta Nesta quarta-feira, 30, o Projeto de Lei 12/2017, que amplia de 3 para 5 anos o prazo de banimento das torcidas... 31/10/2019 04h00 Flu saiu atrás 17 vezes no Brasileiro e só virou um jogo, o único em 2019 A virada épica do Fluminense sobre o Grêmio no Campeonato Brasileiro certamente será lembrada por muitos e muitos... 31/10/2019 04h00 Marcão lamenta chances perdidas em derrota: \"É difícil falar em injustiça\" A derrota para o Ceará foi um duro golpe no Fluminense. Em entrevista coletiva após o jogo, o técnico Marcão... 31/10/2019 00h47 Nino lamenta derrota e situação ruim do Fluminense: \"Vamos lutar até o fim\" O Fluminense perdeu mais uma e viu sua situação voltar a complicar no Campeonato Brasileiro. A derrota por 2 a 0... 31/10/2019 00h07 Fluminense joga mal, perde para o Ceará e pode terminar rodada no Z4 Em mais uma má atuação, o Fluminense acabou derrotado pelo Ceará, por 2 a 0, no Castelão. A equipe do técnico... 30/10/2019 23h27 Fluminense tem volta de Ganso e Yuri como novidade no meio campo; veja time O Fluminense enfrenta o Ceará com mudanças no Castelão. O técnico Marcão confirmou o retorno de Ganso ao time,... 30/10/2019 20h49 Com boas lembranças, Flu tenta voltar a vencer para se afastar da degola O Fluminense enfrenta o Ceará tentando afastar o fantasma dos confrontos diretos na luta contra o rebaixamento no... 30/10/2019 04h00 Saiba onde assistir a Ceará x Fluminense, pelo Campeonato Brasileiro Ceará e Fluminense se enfrentam às 21h30 (de Brasília) de hoje (30), no Castelão. O canal Premiere passa para todo 30/10/2019 04h00 João Pedro consegue visto de trabalho e irá para o Watford já em janeiro Negociado com o Watford no fim do ano passado, o atacante João Pedro tem sua ida para a Inglaterra confirmada para 29/10/2019 21h36 Ganso volta e será titular do Flu contra o Ceará; veja provável escalação O Fluminense terá o retorno do meia Paulo Henrique Ganso ao time titular contra o Ceará. O técnico Marcão treinou... 29/10/2019 15h59 Defesa melhora, mas atacantes do Fluminense fazem só dois gols no returno Apesar de já ter promovido duas trocas de treinadores neste Campeonato Brasileiro, o Fluminense segue sofrendo com 29/10/2019 04h00 Posse de Bola: \"O Fluminense é uma questão bem complexa\" A 28ª rodada do Campeonato Brasileiro terminou com quatro clubes grandes do futebol brasileiro na briga contra o... 28/10/2019 15h57 Arnaldo: \"Barrou o Ganso e piorou. O Fluminense é uma questão bem complexa\" A 28ª rodada do Campeonato Brasileiro terminou com quatro clubes grandes do futebol brasileiro na briga contra o... 28/10/2019 15h35 Ato de racismo é registrado em Vasco e Fluminense, pelo Carioca Feminino Um ato de racismo foi registrado durante o clássico entre Vasco e Fluminense, no último sábado, pela semifinal do... 28/10/2019 15h16 Daniel se destaca no Fluminense em meio a testes e negocia renovação Aos 31 minutos do segundo do empate entre Fluminense e Chapecoense, nesse sábado (26), vaias puderam ser ouvidas... 28/10/2019 04h00 Tropeços em casa contra adversários diretos aumentam pressão no Fluminense Na briga contra o rebaixamento no Campeonato Brasileiro, o Fluminense deixa de conquistar pontos preciosos em... 27/10/2019 04h00 Marcão não esconde decepção com empate, mas quer críticas como combustível Após o empate do Fluminense com a Chapecoense, na noite de hoje (26), no Maracanã, o técnico Marcão não escondeu a 26/10/2019 23h01 Após empate com a Chape, Caio Henrique concorda com vaias da torcida do Flu O empate em 1 a 1 com a Chapecoense, no Maracanã, na noite de hoje (26), irritou a torcida do Fluminense. Logo... 26/10/2019 21h46 Lutando contra o Z4, Fluminense e Chapecoense empatam no Maracanã Na luta contra o rebaixamento, Fluminense e Chapecoense empataram por 1 a 1 em duelo travado na noite de hoje (26) 26/10/2019 21h25 ASSISTA: Fluminense chega ao empate contra a Chapecoense Ótima trama ofensiva do Flu pela direita. Daniel tabela com Yony González dentro da área e serve Marcos Paulo, que 26/10/2019 21h03 Lance de lateral Fluminense recebe a Chapecoense neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 21h02 Muriel espalma chute na fogueira e assusta a torcida Fluminense recebe a Chapecoense neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 21h01 Marcos Paulo recebe de Daniel e toca para empatar o jogo Fluminense 1 X 1 Chapecoense. Fluminense recebe a Chapecoense neste sábado, 26 de outubro, pela 28ª rodada do... 26/10/2019 20h57 Everaldo recebe na área e cruza, mas ninguém chega Fluminense recebe a Chapecoense neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 20h17 Nenê bate falta direta e manda por cima do gol Fluminense recebe a Chapecoense neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 20h16 Bruno arranca e cruza para Everaldo que marca de cabeça Fluminense 0 X 1 Chapecoense. Fluminense recebe a Chapecoense neste sábado, 26 de outubro, pela 28ª rodada do... 26/10/2019 20h10 Fluminense faz boa arrancada mas não consegue finalizar Fluminense recebe a Chapecoense neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 20h08 Chape bate falta para a área mas cabeceio vai para fora Fluminense recebe a Chapecoense neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 19h44 Fluminense faz grande lance e acerta a trave da Chape Fluminense recebe a Chapecoense neste sábado, 26 de outubro, pela 28ª rodada do Campeonato Brasileiro 2019. 26/10/2019 19h44 Fluminense terá Digão e Marcos Paulo no time titular contra Chapecoense O Fluminense encara a Chapecoense, na noite de hoje (26), no Maracanã, pelo Campeonato Brasileiro, com mudança no... 26/10/2019 18h48 Flu tenta voltar a vencer contra a Chape sem Ganso, como na última vitória O assunto da semana no Fluminense foi o meia Paulo Henrique Ganso. O camisa 10 tricolor foi barrado pelo técnico... 26/10/2019 11h00 Fluminense joga contra a Chape sem Ganso, barrado, veja provável escalação O Fluminense enfrenta a Chapecoense pela 28ª rodada do Campeonato Brasileiro tentando voltar a vencer na... 26/10/2019 04h00 Saiba onde assistir a Fluminense x Chapecoense pelo Campeonato Brasileiro Fluminense e Chapecoense se enfrentam hoje (26), às 19h30, no Maracanã, pela 28ª rodada do Campeonato Brasileiro.... 26/10/2019 04h00 Fluminense joga contra a Chape sem Ganso, barrado, veja provável escalação O Fluminense enfrenta a Chapecoense pela 28ª rodada do Campeonato Brasileiro tentando voltar a vencer na... 25/10/2019 22h15 Marcão confirma testes, mas evita falar em barração de Ganso no Fluminense O assunto da coletiva de Marcão, claro, foi o meia Paulo Henrique Ganso, do Fluminense. Após tirar o camisa 10 da... 25/10/2019 16h14 Mario garante voto online no Flu em 2022 e quer liberação de Caio Henrique Mario Bittencourt concedeu coletiva no CT Carlos Castilho na tarde desta sexta-feira. Dentre outros diversos... 25/10/2019 15h53 Convocado para a seleção sub-23, Guga desfalca o Atlético-MG contra o Flu O Atlético-MG não terá Guga no jogo contra o Fluminense, pela 33ª rodada do Brasileirão 2019. Convocado para... 25/10/2019 13h43 Barrado por Marcão: Ganso fora faz desempenho do Flu despencar ainda mais O técnico Marcão promoveu mudanças no Fluminense e barrou o meia Paulo Henrique Ganso para o jogo contra a... 25/10/2019 04h00 Marcão barra Ganso, e Fluminense deve ter Marcos Paulo contra a Chapecoense O Fluminense terá mudanças para o jogo contra a Chapecoense, no sábado, às 19h30, no Maracanã. E elas serão mais... 24/10/2019 18h30 Sem histórica camisa 9, Fluminense fez menos gols no Brasileiro desde 2009 De todos os números de camisetas utilizados pelo Fluminense, um tem um significado histórico um pouco mais... 24/10/2019 04h00 No Flamengo x Grêmio, Witzel sanciona lei que recria a geral no Maracanã Wilson Witzel, governador do Rio de Janeiro (PSC - RJ), vai sancionar, na noite de hoje (23), a lei que autoriza o 23/10/2019 19h35 Churrasco e apoio de rivais do Fla embalam torcida do Grêmio no Rio Como bons gaúchos, os torcedores do Grêmio já têm feito do Rio de Janeiro um pedaço do Rio Grande do Sul.... 23/10/2019 12h35 Fluminense faz apelo por apoio da torcida e recorre à promoção de ingressos À beira da zona do rebaixamento, o Fluminense fez um apelo ao seu torcedor. Precisando da vitória, a diretoria... 23/10/2019 04h00 Nem admite Flu desatento no clássico e pede que torcida não desista do time A derrota para o Flamengo, no clássico do último domingo, fez o Fluminense voltar a se preocupar com a proximidade 22/10/2019 13h24 No Flu, Ganso e Nenê vivem momentos diferentes na relação com a torcida Líderes do elenco do Fluminense, Ganso e Nenê vivem momentos diferentes em relação à avaliação da torcida.... 22/10/2019 04h00 Campeonato Carioca muda fórmula de disputa para a temporada 2020 O Conselho Arbitral da Federação de Futebol do Rio de Janeiro (Ferj) definiu, hoje (21), que o Campeonato Carioca... 21/10/2019 18h22 ver mais"}
