{"categorias":[""],"corpora":"Confederação Brasileira de Basquete | Instituição deixa 180 jovens sem Bolsa Atleta\nCBB decidiu não indicar eventos das categorias de base para o programa\nConfederação de Basquete deixa 180 jovens sem Bolsa Atleta - UOL Esporte UOL Host PagBank Pagseguro Cursos Esporte sac Produtos Conteúdo Exclusivo UOL Segurança Digital UOL Assistência Técnica UOL Leia+ Banca UOL Leia+ Livros UOL Resolve UOL Loja de Jogos UOL Playkids UOL Esporte Clube UOL Dieta UOL WI-FI UOL Host UOL Meu Negócio UOL Sexo Assine UOL 4003-6118 capitais 0800 703 3000 demais localidades Assine e tenha acesso ilimitado ao conteúdo exclusivo e a produtos UOL Bate-papo Página principal Bate Papo VIP Amizade Idade Namoro Sexo Cidades Todas as Salas Notícias Página Principal Cotidiano Educação Internacional Jornais Política Saúde UOL Confere Newsletter Resumo do dia Blogs e colunas Últimas notícias Loterias Mega Sena Quina Lotofácil Lotomania Outras loterias Podcasts Baixo Clero Ficha Criminal Maratona Posse de Bola UOL Entrevista UOL Líderes UOL Vê TV Mídia e Marketing Vídeos Fora de Série Retrato MOV.doc Mais vídeos Carros Página principal Motos Segredos Seu automóvel Tabela Fipe Testes e lançamentos Vídeos Últimas notícias Programas em vídeo Avaliação UOL Carros Duelo Meu Carro, Minha Vida PitsTOP Economia Página Principal Agronegócio Cotações Empreendedorismo Finanças Pessoais Guia de Economia Empregos Imposto de Renda Reforma da Previdência Líderes Mídia e Marketing Newsletters Blogs e colunas Vídeos Últimas notícias Cotações Dólar Euro Outras moedas Bolsa de Valores Folha Esporte Página principal Futebol Jogos de hoje Brasileirão Série B Libertadores Copa do Brasil Liga dos Campeões Mais campeonatos Gols da rodada UOL de Primeira Mercado da Bola Mais Esporte Fórmula 1 MMA Basquete Vôlei Tênis Tênis - Jogos de hoje Reportagens especiais Minha História Blogs e colunas Vídeos Últimas notícias Times Athletico Atletico-MG Avaí Bahia Botafogo Ceará Chapecoense Corinthians Coritiba Cruzeiro CSA Flamengo Fluminense Fortaleza Grêmio Goiás Internacional Palmeiras Santos São Paulo Sport Vasco Programas em vídeo Juca Explica Quase Atletas Futparódias Entrevistão UOL Esporte Assine e veja ao vivo Brasileirão Libertadores Liga dos Campeões Liga das Nações Premier League La Liga NBA Entretê Página principal Filmes e séries Geek Livros e HQs Música Popload Festival Teatro e musicais Newsletters Blogs e colunas Vídeos Últimas notícias Programas em vídeo Poucas Meteoro Por Trás da Cena UOL Reage 10 por Dez UOL Vê Internet Me Segue A Reportagem Mais Bizarra Que Já Fiz Assine UOL Leia+ Banca UOL Leia+ Livros Loja de jogos Sexo TV e Famosos Página principal Famosos Televisão Novelas Reality shows A Fazenda 11 Newsletters Vídeos Últimas noticias Blogs e colunas Chico Barney Cristina Padiglione Flávio Ricco Leo Dias Mauricio Stycer Ricardo Feltrin Novelas A Dona do Pedaço As Aventuras de Poliana Avenida Brasil Bom Sucesso Éramos Seis Malhação Topíssima Universa Transforma Inspira Pausa Horóscopo Newsletters Blogs e colunas Vídeos Últimas notícias Transforma Autoestima Direitos da mulher Diversidade Política Violência contra mulher Inspira A poderosa Beleza Carreiras e finanças Casa e decoração Moda Mulheres inspiradoras Relacionamentos Sexo Pausa Fofuras Sem filtro Stalkeadas Universa experimenta Hysteria VivaBem Alimentação Equilíbrio Longevidade Movimento Saúde Newsletters Blogs e colunas Vídeos Últimas notícias Tilt Fique por dentro Tec a seu favor Novos hábitos Papo cabeça Ficção científica? Blogs Vídeos Últimas Ecoa Pessoas Soluções Na prática Reportagens especiais Blogs e colunas Últimas Pessoas Causadores Não erre como eu Você precisa conhecer Fizeram história Grande ideia Soluções Empresas que mudam Bom pra todo mundo Iniciativas que inspiram Na prática Sim ou não? Como fazer Final feliz MOV Página principal MOV.doc Entrevistas Parceiros Band Caras RedeTV! + Canais TAB Receitas Start Urban Taste Viagem Pós-jogo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ao vivo {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} {{horario.horario}} {{jogo.competicao}} {{jogo.time1.sigla}} {{jogo.placar1}} ({{jogo.penalti1}} {{jogo.penalti2}}) {{jogo.placar2}} {{jogo.time2.sigla}} Ver mais jogos Topo Blog Olhar Olímpico Seguir Categorias - Atletismo ABCD abuso sexual Automobilismo badminton Basquete Beisebol / Softbol bolsa atleta boxe Câmara dos Deputados Canoagem Caratê Carlos Arthur Nuzman CBC CBF Ciclismo Clubes COB Confederações / Comitês Copa do Mundo de Futebol Corinthians Crise do COB Denúncia Doping eleições Entrevista / Perfil Escalada Esporte Paraolímpico Esportes de Inverno Flamengo Fraudes / Corrupção Futebol Ginástica Governo Governo Bolsonaro Governo do Estado de São Paulo Governo do Estado do Rio de Janeiro handebol Jogos Jogos Sul-Americanos Judô legado olímpico Lei de Incentivo ao Esporte Levantamento de Peso Lima-2019 Listas luta Ministério do Esporte Modalidades não-olímpicas MP841 Mundial de Piscina Curta Nado Artístico Natação NBB Notícias Olimpílulas Opinião Pacaembu patrocínio Prefeitura de São Paulo Prefeitura do Rio Pyeongchang-2018 Resultados Rio-2016 Rúgbi Sem categoria Skate Superliga surfe Taekwondo Tênis Tênis de mesa Tóquio-2020 Torneios triatlo Troféu maria Lenk Vela Vôlei Vôlei de Praia Wrestling Histórico Confederação de Basquete deixa 180 jovens sem Bolsa Atleta 00:00 Demétrio Vecchioli 31/10/2019 17h00 Instituto Mangueira foi vice-campeão sub-16 no ano passado. Garotas ganhariam bolsa se CBB tivesse indicado evento (divulgação/CBC) Menos de um ano depois de um intenso movimento em defesa da manutenção da Bolsa Atleta para jovens atletas, a Confederação Brasileira de Basquete (CBB) decidiu não indicar eventos das categorias de base para o programa. Com isso, proibiu que cerca de 180 garotos e garotas de todo o país recebessem o benefício, de R$ 925 (para a maioria deles) a R$ 370. Para indicar os eventos, bastava ter preenchido uma folha simples de papel sulfite. Pela legislação vigente desde sua criação, o Bolsa Atleta beneficia atletas que disputaram a última edição dos Jogos Olímpicos ou Paraolímpicos ou que ficaram nas três primeiras colocações dos eventos máximos de suas respectivas modalidades, sejam em nível mundial, pan-americano, sul-americano ou nacional. LEIA MAIS: + Revezamento 4x100m do Brasil põe medalha no peito 11 anos após prova + Globo avalia que transmitir eventos olímpicos brasileiros é 'tiro no pé' + Federação Paulista de Basquete dá camisinha como prêmio por título Cabe à confederação de cada modalidade indicar esses eventos e emitir uma certidão, para cada atleta, atestando que ele disputou determinada competição válida e que ficou (individualmente ou por equipe) nas três primeiras colocações, fazendo jus à bolsa. Só na categoria nacional (bolsa mensal de R$ 925) a CBB poderia ter indicado três eventos no masculino e três no feminino, nas categorias etárias \"principal\" (adulto), \"intermediário\" e \"iniciante\", além de mais um de cada gênero para a categoria atleta de base (R$ 370). Cada modalidade tem sua divisão etária específica. No basquete, ano passado, foram disputadas versões da \"Copa Brasil de Clubes\" sub-21, sub-18, sub-16, sub-14, sub-13 e sub-12 no masculino e sub-16 e sub-14 no feminino, além da Liga de Desenvolvimento do Basquete (LDB), sub-21. Em nota na semana passada, a CBB explicou que: \"Não houve indicação da CBB pois as competições são realizadas pelo Comitê Brasileiro de Clubes (CBC) em parceria e chancela da CBB, portanto, ficando fora da nossa competência\". Siga @Olhar_Olimpico O CBC é beneficiado com recursos da Lei Angelo/Piva e tem utilizado o dinheiro para organizar campeonatos interclubes, chancelados pelas confederações olímpicas de praticamente todas as modalidades. No caso do basquete, os torneios constam no calendário oficial da CBB, que é quem divulga seus resultados. O boletim final com a classificação de cada campeonato, inclusive, fica hospedado no site da CBB. De qualquer forma, uma vez que a CBB chancela o torneio, não haveria qualquer problema em indicá-los, conforme explicou, em nota, a Secretaria Especial do Esporte. Diversas outras modalidades indicam torneios equivalentes. O modelo de documento em que cada confederação informa seus torneios não questiona quem o organizou, apenas seu nome, quantos estados participaram e quem ficou em cada uma das seis primeiras colocações (veja o modelo aqui) Ao escolher não fazer a indicação, a CBB deixa de permitir que 144 atletas recebam a bolsa nacional de R$ 925 e que 36 ganhem a bolsa de base, de R$ 370. Por ano, isso significa R$ 1,6 milhão a menos para manter jovens atletas \"invistam no seu desenvolvimento e possam prosseguir em busca de um dia chegarem ao alto rendimento\", como escreve a confederação. O Olhar Olímpico questionou a CBB sobre o impacto da decisão no desenvolvimento do basquete brasileiro e os motivos de os torneios de base não terem sido indicados. A confederação preferiu não responder. (divulgação) Adulto também é prejudicado A lei que rege o Bolsa Atleta determina que cada confederação indique o \"evento máximo\" de sua modalidade em âmbito nacional. A CBB, porém, decidiu peitar o NBB, que tem a chancela de campeonato brasileiro adulto masculino, e indicar a Supercopa Brasil, torneio de terceira divisão, único organizado por ela em 2018. O governo não aceitou a indicação, alegando que só participaram do torneio quatro equipes dois estados diferentes. A portaria que rege o Bolsa Atleta desde 2011 exige que, para ser apto, um campeonato tenha ao menos cinco participantes, de três estados. Além disso, a competição não contou com nenhum atleta convocado para seleção brasileira. Ao escolher indicar um torneio inapto pela legislação e que não cumpre a exigência legal de ser o \"evento máximo\", a CBB deixou outros até 36 atletas sem Bolsa Atleta – a conta não leva em consideração jogadores que já ganham bolsa nas categorias internacional e olímpica. Sobre isso, a confederação alegou que indicou a Supercopa \"por entender que o programa do governo federal é uma iniciativa que visa dar condições para que atletas que precisam da verba sigam suas carreiras, invistam no seu desenvolvimento e possam prosseguir em busca de um dia chegarem ao alto rendimento, o que não é o caso dos três primeiros colocados da NBB\". No feminino a Liga de Basquete Feminino (LBF) foi indicada normalmente. Comunicar erro As mais lidas agora Por que Rogério Ceni foi parar em bandeirão de torcida em Portugal NBA: Jogadores que brigaram em quadra levam dois jogos de gancho Eventual derrota do Fla gera cenário idêntico ao de 2009 na atual rodada Sobre o autor Demétrio Vecchioli, jornalista nascido em São Roque (SP), é graduado e pós-graduado pela Faculdade Cásper Líbero. Começou na Rádio Gazeta, foi repórter na Agência Estado e no Estadão. Focado na cobertura olímpica, produziu o Giro Olímpico para o UOL e reportagens especiais para a revista IstoÉ 2016. Criador do Olimpílulas, foi colunista da Rádio Estadão e blogueiro do Estadão, pelo qual cobriu os Jogos do Rio-2016. Está disponível para críticas, elogios e principalmente sugestões de pautas no demetrio.prado@gmail.com. Sobre o blog Um espaço que olha para os protagonistas e os palcos do esporte olímpico. Aqui tem destaque tanto os grandes atletas quanto as grandes histórias. O olhar também está sobre os agentes públicos e os dirigentes esportivos, fiscalizados com lupa. Blog Olhar olímpico Esquerda se une em SP contra projeto que proíbe trans no esporte Os partidos de esquerda se uniram na Assembleia Legislativa de São Paulo (Alesp) para tentar evitar a aprovação de 31/10/2019 20h41 Federação Paulista de Basquete dá camisinha como prêmio por título Os atletas que disputaram o torneio de 3×3 da Federação Paulista de Basquete (FPB) ontem (30) à noite, em São... 31/10/2019 17h46 Revezamento 4x100m do Brasil põe medalha no peito 11 anos após prova A medalha de bronze do revezamento 4x100m dos Jogos Olímpicos de Pequim finalmente está no peito de Bruno Lins,... 31/10/2019 17h06 Confederação de Basquete deixa 180 jovens sem Bolsa Atleta Menos de um ano depois de um intenso movimento em defesa da manutenção da Bolsa Atleta para jovens atletas, a... 31/10/2019 17h00 Globo avalia que transmitir eventos olímpicos brasileiros é 'tiro no pé' Dono dos direitos de transmissão dos Jogos Olímpicos no Brasil, o Grupo Globo praticamente excluiu de sua... 31/10/2019 04h00 COB prevê repasse recorde a confederações em 2020 O Comitê Olímpico do Brasil (COB) anunciou nesta quarta-feira (30) a previsão de divisão dos repasses ordinários... 30/10/2019 18h25 Enquanto a cultura da bike cresce, o ciclismo de estrada morre no Brasil Pela primeira vez em 36 anos, o Brasil está fora dos Jogos Olímpicos em uma das mais modalidades mais populares do 30/10/2019 04h00 Em audiência pública, Luiz Lima pede que atleta mude título para votar nele O deputado federal Luiz Lima (PSL-RJ), da ala que segue alinhada com o presidente Jair Bolsonaro (PSL), usou... 29/10/2019 17h46 Escândalo sexual derruba campeão olímpico na Hungria O Comitê Olímpico da Hungria (MOB, na sigla em húngaro) decidiu expulsar o campeão olímpico Zsolt Borkai, que foi... 29/10/2019 14h47 'Solução' para o legado, Sesc se irrita com prefeitura e fecha unidade Há um ano e meio, o Olhar Olímpico noticiava que a prefeitura do Rio havia encontrado uma solução caseira para... 29/10/2019 04h00 Organizador culpa secretário por atropelamento de ciclista em Guarulhos Organizador da Volta Internacional da Cidade de Guarulhos, Cláudio “Facex” culpa o secretário de Secretaria de... 28/10/2019 16h20 Brasil sofre contra Argentina, mas garante vaga olímpica no tênis de mesa O Brasil vai participar das competições por equipes dos Jogos Olímpicos de Tóquio no tênis de mesa. As vagas,... 28/10/2019 11h17 Prefeitura não fecha rua e ciclista escapa da morte na Volta de Guarulhos Por muito pouco o esporte brasileiro não viu uma tragédia no domingo, durante a realização da Volta de Guarulhos,... 28/10/2019 10h33 Caio Bonfim ataca falta de espírito olímpico entre militares e volta atrás Um dos principais nomes do esporte brasileiro, Caio Bonfim criou polêmica neste domingo (27) ao reclamar de um... 27/10/2019 15h45 Sabino foi algoz de Aurélio Miguel e realizava sonho como policial Os principais nomes da história do judô brasileiro despertaram em choque na madrugada deste sábado (26), enquanto... 26/10/2019 16h00 Judoca olímpico Mario Sabino, cabo da PM, é assassinado em Bauru Com colaboração de Wagner Carvalho para o UOL, em Bauru (SP) 26/10/2019 10h14 Governo abre edital e dá oito dias para inscrições no Bolsa Atleta A Secretaria Especial do Esporte lançou hoje, em edição extra do Diário Oficial da União, a edição 2019 do edital... 25/10/2019 19h55 Governo critica CBB por rejeitar NBB como campeonato brasileiro Um movimento da Confederação Brasileira de Basquete (CBB) requentou o debate que parecia consolidado sobre o Novo... 25/10/2019 19h10 Bebeto conta desilusão com Nuzman e com comunismo em autobiografia póstuma De apenas 20 horas de entrevista gravada surgiu um dos livros mais importantes sobre a história do esporte no... 25/10/2019 04h00 Conselho de Ética do COB dá advertência a técnico acusado de assédio O Conselho de Ética do Comitê Olímpico do Brasil (COB) publicou nesta quinta-feira a decisão referente à denúncia... 24/10/2019 17h46 Confederação campeã em gestão tem contas bloqueadas e dívida impagável Iniciativa com maior capacidade de alterar para melhor o cenário do esporte olímpico brasileiro, o Pacto Pelo... 24/10/2019 04h00 Brasil já tem 55 medalhas nos Jogos Militares; confira os destaques Após cinco dos nove dias oficiais de competição em Wuhan, o Brasil mantém a terceira colocação do quadro de... 23/10/2019 20h08 Revezamento 4x100m brasileiro de 2008 receberá medalha olímpica dia 31 O Comitê Olímpico Internacional (COI) marcou para o próximo dia 31 de outubro, em sua sede em Lausanne (Suíça), a... 23/10/2019 15h46 Só 5 confederações são aprovadas em teste de governança O Brasil tem mais de 40 confederações reconhecidas pelo Comitê Olímpico do Brasil (COB) e/ou pelo Comitê... 23/10/2019 13h59 Botafogo para de investir no vôlei e time fica sem salário na Superliga A equipe masculina de vôlei do Botafogo corre risco de não disputar a Superliga, que conheça daqui a três semanas. 23/10/2019 04h00 Câmara dos EUA aprova lei para pôr na cadeia atletas rivais que se doparem A Câmara dos Deputados dos Estados Unidos aprovou nesta terça-feira (22) um polêmico projeto, batizado Lei... 22/10/2019 19h34 São Paulo terá primeiras pistas de curling da América Latina A cidade de São Paulo vai receber as três primeiras pistas oficiais de curling do país. A iniciativa da... 22/10/2019 14h35 Boicote político a Israel suspende judô do Irã e pode tirá-lo da Olimpíada O judô corre sério risco de não poder participar das competições de judô dos Jogos Olímpicos de Tóquio. O país,... 22/10/2019 12h42 Governo esconde como e por quanto alugou Parque Olímpico ao Rock In Rio Quanto custou alugar as estruturas do legado olímpico para a realização do Rock In Rio? Essa é uma resposta que o... 22/10/2019 04h00 Paris inova e dá cara de mulher à logomarca dos Jogos Olímpicos de 2024 O comitê organizador dos Jogos Olímpicos de 2024 apresentou nesta segunda-feira (21) a logomarca oficial da... 21/10/2019 17h23 Superliga recorre a pay per view para ter 100% dos jogos transmitidos Depois da Liga de Basquete Feminino (LBF) e do Novo Basquete Brasil (NBB), agora é a Superliga que atingirá a meta 21/10/2019 14h44 Bernardinho e Zé Roberto deixam inimizade de lado em homenagem do COB Três semanas depois de Bernardinho dizer que não existe chance de uma reconciliação entre ele e Zé Roberto... 21/10/2019 13h23 Conheça a rede de empresas que ganhou a concessão do Pacaembu Um fundo de investimentos com patrimônio de apenas R$ 1 milhão é dono de metade do consórcio que, no mês passado,... 21/10/2019 04h00 Doria volta a criticar autódromo no Rio e vê 'boa perspectiva' por F1 em SP O governador de São Paulo, João Doria (PSDB), voltou a criticar nesta sexta-feira (18) a possibilidade de se... 18/10/2019 18h34 TV Brasil terá programa diário, mas não transmitirá Jogos Militares ao vivo A TV Brasil reservou boa parte da manhã desta sexta-feira (18) para transmitir ao vivo a cerimônia de abertura dos 18/10/2019 12h18 Rally dos Sertões deve largar da cidade de São Paulo no ano que vem Com uma política de atrair eventos esportivos de ativação de marca para São Paulo, o governador João Doria (PSDB)... 17/10/2019 17h40 Projeto quer que publicação de áudio do VAR entre no Estatuto do Torcedor Um projeto de lei apresentado hoje (17) pelo deputado Doutor Luizinho (PP-RJ) quer transformar em direito do... 17/10/2019 17h10 Documentos ligam consórcio do Pacaembu a ex-chefe de gabinete de Covas Quando o prefeito Bruno Covas (PSDB) lançou o edital de concessão do Complexo Esportivo do Pacaembu, em maio do... 17/10/2019 04h00 MPF pede que Justiça proíba eventos no legado olímpico e ataca Rock in Rio Em petição protocolada em ação civil pública da União contra a Prefeitura do Rio, o Ministério Público Federal do... 16/10/2019 18h23 Câmara aprova 3 vezes audiência sobre VAR após Flamengo ser prejudicado A Comissão do Esporte da Câmara dos Deputados recebeu número descomunal de requerimentos de audiência pública na... 16/10/2019 17h36 Vídeo mostra quadras da Rio-2016 transformadas em estacionamento no RIR 16/10/2019 15h30 COI quer maratona olímpica longe de Tóquio para fugir do calor O Comitê Olímpico Internacional (COI) quer ampliar o leque de ações para minimizar o impacto do calor nos Jogos... 16/10/2019 10h12 O que ginástica feminina do Brasil fez de errado para ficar fora de Tóquio *Matéria editada às 14h20 para acréscimo de informações 16/10/2019 04h00 Mulher trans no esporte: atletismo decide aceitar; Alesp adia discussão No mesmo dia em que a federação internacional de atletismo decidiu que mulheres trans que realizarem tratamento... 15/10/2019 19h51 Nova gestão diz que CBDA tem dívida de R$ 17,2 milhões Horas depois de a Federação Internacional de Natação (Fina) enviar uma carta reconhecendo Luis Fernando Coelho... 15/10/2019 17h25 Comissão de Atletas é recriada menor após Bolsonaro extingui-la Um decreto do presidente Jair Bolsonaro (PSL) recriou, nesta terça-feira (15), a Comissão Nacional de Atletas... 15/10/2019 13h40 Homenagem do COB vai marcar reencontro de Bernardinho e Zé Roberto Menos de um mês depois de uma declaração de Bernadinho voltar a dar visibilidade à inimizade dele com José Roberto 15/10/2019 13h04 Esporte mais que dobra repasse ao Exército para cuidar do legado olímpico Enquanto não define o que fazer com o Parque Olímpico da Barra, abandonado depois do fim da Autoridade de... 15/10/2019 04h00 ver mais"}
